<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 336
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-09T00:00:00">Para solicitarle al concejal Yefferson Miranda, que me permita en
proposiciones inicialmente, hacer una invitaci&#243;n de una proposici&#243;n para el
debate del viernes que tiene que ver con que asista al debate de las Curadur&#237;as
la Auditoria General de la Rep&#250;blica, que viene haciendo un trabajo.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-09T00:00:00">Queremos saludar a los televidentes de Medell&#237;n y del &#225;rea Metropolitana
desde el Concejo de Medell&#237;n en el d&#237;a de hoy, en una importante citaci&#243;n
hechas por las bancadas del partido Verde, Liberar y Conservador, con relaci&#243;n
al tema de la crisis carcelaria que se presenta en Medell&#237;n, sus centros
penitenciarios y las decisiones tomadas por el Tribunal Administrativo, de
impedir el ingreso de m&#225;s presos a Bellavista.
Una situaci&#243;n bien delicada y bien preocupante, que el Concejo en muchas
ocasiones ha toca ac&#225; desde los debates, hoy la volvemos a traer, queremos
hacer esta transmisi&#243;n desde el Concejo de Medell&#237;n, dado la importancia y a la
vez la preocupaci&#243;n por la crisis que est&#225;n viviendo miles de personas en este
tipo de c&#225;rceles, que m&#225;s que c&#225;rceles y penitenciarias, son calvarios e sitios
de mucha indignidad para el ser humano, es de toda la importancia este tema.
La sesi&#243;n va estar planteada de la siguiente manera, vamos a escuchar la
introducci&#243;n de los Concejales citantes, luego la Administraci&#243;n Municipal y
previamente el cuestionario, nos gustar&#237;a que nos contara lo que vienen
haciendo y su competencias en materia penitenciaria y carcelaria.
Hemos invitado varias personas y funcionarios, no solo de la Administraci&#243;n
Municipal, si no tambi&#233;n del Inpec, de la Fiscal&#237;a, de las organizaciones
sociales, los directores de las c&#225;rceles Bellavista y Pedregal, tambi&#233;n a los
ciudadanos y ciudadanas que quisieran asistir a esta importante y dolorosa
sesi&#243;n, la situaci&#243;n que viven los internos de las c&#225;rceles no solo de Medell&#237;n si
no tambi&#233;n de este pa&#237;s.
Antes de comenzar vamos hacer una propuesta que tiene el concejal Fabio
Humberto Rivera Rivera.</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-09T00:00:00">Es simplemente pedirles a la bancada citantes, que iniciemos la sesi&#243;n con un
reconocimiento a los 210 o 212 a&#241;os del d&#237;a institucional de la Universidad de
Antioquia, eso no da&#241;a para nada el orden del d&#237;a, no afecta para nada,
simplemente iniciamos con el himno.
Varios de nosotros somos egresados de la Universidad de Antioquia y al resto
de los compa&#241;eros simplemente les pedimos que se unan a los egresados a
este reconocimiento.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-09T00:00:00">El concejal Bernardo Alejandro Guerra, tiene un proposici&#243;n la cual le pedir&#237;a
que la reconsidere, ya que estamos en vivo y poder seguir el orden del d&#237;a de
la sesi&#243;n. Entonces no pongamos en consideraci&#243;n el orden del d&#237;a y
continuemos con la citaci&#243;n.</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-09T00:00:00">Para solicitarle permiso para retirarme de la sesi&#243;n, ya que voy a asistir a la
reuni&#243;n del C.P.S, el Concejo de Pol&#237;tica Social, donde se va a discutir los
temas de atenci&#243;n de drogadicci&#243;n y que se va hacer con los problemas en La
Pola, que es el centro de atenci&#243;n de menores infractores. Como se va a
discutir el tema de adicciones y yo he venido planteando desde hace mucho
tiempo que es uno de los temas fundamentales a resolver, le pido permiso
se&#241;or Vicepresidente para retirarme de la sesi&#243;n y poder acudir a C.P.S.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-09T00:00:00">Continuamos con el himno de la Universidad de Antioquia, del Alma M&#225;ter, la
universidad de muchos de nosotros por sus 200 a&#241;os.
Yo tambi&#233;n quiero solicitar un minuto de silencio por el ciudadano Henri Ortiz,
que en la ma&#241;ana del domingo, muri&#243; en la Policl&#237;nica del Hospital San Vicente
de Pa&#250;l, luego de unos in sucesos que est&#225;n por aclarar y de la detenci&#243;n que
tuvo en la candelaria de la ciudad por parte de la Polic&#237;a y que ahora es material
de investigaci&#243;n dado los hechos tan graves, independientemente si es
habitante de calle o no, es un ser humano, es una persona que merece todo el
respeto y todas las garant&#237;as.
Entonces ponemos a consideraci&#243;n el orden del d&#237;a, primero el himno de la
Universidad de Antioquia y luego el minuto de silencio.
No se presentaron intervenciones. Fue aprobado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-09T00:00:00">Para solicitar no se diera lectura al cuestionario de la citaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-09T00:00:00">Un saludo a los televidentes de Telemedell&#237;n, que sintonizan a esta hora la
sesi&#243;n del Concejo de Medell&#237;n, un saludo y un agradecimiento a los
funcionarios, Luis Fernando Su&#225;rez, vicealcalde de la ciudad de Medell&#237;n en el
tema de Seguridad, al doctor Iv&#225;n Dar&#237;o S&#225;nchez Hoyos, secretario de
Seguridad, actualmente en esta funci&#243;n, a los delegados de Planeaci&#243;n
Municipal, a Carlos Contreras, de la corporaci&#243;n Construyendo Nuevos y
Mejores Caminos, Natividad Villa, una l&#237;der de la corporaci&#243;n Construyendo
Nuevos y Mejores Caminos y Esneida Garc&#237;a, la directora del Inpec.
Tambi&#233;n se encuentra la doctora Diana R&#250;a, entiendo que tambi&#233;n ya llego el
personero general de Medell&#237;n, el doctor Rodrigo Arcila, han venido llegando las
personas que invitamos. Les recuerdo a los Concejales, que por reglamento,
ustedes tambi&#233;n tienen unos minutos como citantes y si hay alguna decisi&#243;n
entre ustedes, de c&#243;mo van ha utilizar el n&#250;mero de minutos en la intervenci&#243;n.
Comenzar&#237;amos por las bancadas citantes y luego por los concejales que se
adhieren a esta citaci&#243;n. Quiero rescatar y unirme a la importancia de esta
sesi&#243;n, del tema carcelario, concejales como Bernardo Alejandro Guerra Hoyos,
Fabio Humberto Rivera Rivera, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez y John Jaime
Moncada Ospina, que llevamos ya varios periodos en esta sesi&#243;n. Desde el
periodo anterior, hemos tenido de muchas formas y de muchas maneras un
inter&#233;s en esta materia, porqu&#233; nos sigue preocupando y desafortunadamente
hay que decirlo, poco cambia y hoy por eso volvemos ac&#225;, porqu&#233; la situaci&#243;n
sigue siendo muy preocupante, tal vez mas preocupante cada d&#237;a</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-09T00:00:00">Primero, muy buenos d&#237;as a los televidentes a las personas de la
Administraci&#243;n Municipal y a los asistentes a este debate. Agradezco a la Mesa
Directiva por haber incluido este debate el d&#237;a de hoy mi&#233;rcoles, porqu&#233; es
absolutamente pertinente de acuerdo con los medios de comunicaci&#243;n.
Al concejal Bernardo Alejandro Guerra Hoyos, le hago un reconocimiento
alt&#237;simo, por el ejercicio permanente de seguimiento en la Comisi&#243;n Accidental,
que nos permite tener refrescada la informaci&#243;n aqu&#237; en el Concejo de Medell&#237;n
y que nos permite decir que esta pasando. No voy ha ondear y ni a sacar el
refrito de lo que pasa hoy en el sistema penitenciario, estoy absolutamente de
acuerdo con el Concejal Bernardo Alejandro Guerra Hoyos y creo que lo que
tenemos que hacer es tomar medidas directas desde la Administraci&#243;n
Municipal, en lo que nos concierne y en lo que podemos tomar.
Este debate tiene como objetivo generar propuestas realizables a corto y
mediano plazo, por parte del Municipio de Medell&#237;n, por la Vicealcad&#237;a de
Seguridad y Gobernabilidad, por la Secretaria de Seguridad, por la Secretaria
de Gobierna y incluso algunas que tendr&#237;an que articularse con el Inpec, con la
comunidad y los representantes de las organizaciones sociales. Dir&#237;a, que en lo
que nos debemos enfocar como ciudad es en las soluciones que podemos
generar, tanto financieras o sociales y buscar que entremos en conciencia, que
el problema no es el sistema penitenciario, ese es un s&#237;ntoma, el problema es la
situaci&#243;n de delitos en Medell&#237;n, la cultura de la ilegalidad y la cultura del delito
reinante en nuestra ciudad.
Nos enfocaremos en algunos previos que nos permitan entender la
problem&#225;tica y tener cinco propuestas b&#225;sicas, en las que esperamos que la
Administraci&#243;n Municipal se comprometa y la Personer&#237;a de Medell&#237;n haga el
seguimiento adecuado. Presidente, le propongo que primero escuchemos el
informe de la Administraci&#243;n Municipal y los entes que tengan que presentar
informe, una hora m&#225;ximo luego, la comunidad media hora, porqu&#233; adem&#225;s
solicitamos informe al &#193;rea Metropolitana y luego los honorables Concejales,
para que tengamos as&#237; la posibilidad de estar todos en el tiempo y que las
personas se entere de las posiciones, no solamente de la Administraci&#243;n del
concejo sino tambi&#233;n de la comunidad.
Muchas gracias se&#241;or presidente.</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-09T00:00:00">Muchas gracias se&#241;or Vicepresidente, saludo a todos los televidentes que en
este momento nos acompa&#241;an de diferentes lugares, pendientes de esta
importante citaci&#243;n, a todos los funcionarios de orden Municipal y de orden
Nacional, que nos acompa&#241;an, a los Vicealcaldes y a los Concejales.
Indudablemente, como dec&#237;a nuestro Vicepresidente, esto es un tema delicado,
obviamente los familiares de los reclusos que se encuentras ac&#225;
acompa&#241;&#225;ndonos y que est&#225;n viendo este programa desde muchos lugares de
Medell&#237;n y de muchos lugares del Departamento, es un tema &#225;lgido y complejo;
perder la libertad se&#241;ores, es como tambi&#233;n el paralelo a perder la salud, dos
aspectos que para un ser humano son de objetivo real, tener una buena salud y
estar en libertad. Nadie sabe que es perder la libertad, hasta que lo padece,
nadie sabe que es perder la salud, hasta que este en situaciones de salud
realmente, porqu&#233; es para &#233;l y su familia muy complejo, sobretodo por la
situaci&#243;n carcelaria, no solamente para la ciudad de Medell&#237;n si no tambi&#233;n para
Colombia, que es un reto.
La prisi&#243;n es una tremenda educaci&#243;n,
La prisi&#243;n es una tremenda educaci&#243;n,
en la paciencia y en la perseverancia&#8221;, sobretodo frente una cantidad de
problem&#225;ticas que sufre un preso, que sufre su familia por diferentes
circunstancias, lo que hemos padecido, lo que hemos escuchado y expresado
aqu&#237; los concejales, como el doctor Carlos Alberto Bayer Cano, el doctor
Bernardo Alejandro Guerra Hoyos,, la doctora Regina en el pasado y otros
Concejales de periodos pasados, que han estado trabajando el tema de la
situaci&#243;n de estar privado de la libertad en una c&#225;rcel Colombiana, para la
mayor&#237;a de las personas, mujeres y hombres constituye una experiencia muy
dolorosa y una experiencia inhumana, donde las condiciones de vida se
degradan en todos los temas.
Si uno cuando estaba en un colegio y hab&#237;a un hacinamiento, que problema
hab&#237;a all&#237; y eso que las mentes estaban mas tranquilas, se imagina una c&#225;rcel
donde hay un hacinamiento y una diversidad de conductas, que ya tipificadas
por x, y o z, son circunstancia de la vida que m&#225;s complejo se hace. Por eso
esta reuni&#243;n hoy del Concejo, es de mucha sensibilidad, ir mirando que
acciones tomar y tambi&#233;n todos esos retos que hemos dicho ac&#225;, que nuestras
c&#225;rceles no hacen humanizar al ser humano, no humanizan al ser humano, no
lo preparan para una dificultad o lo que hemos llamado una realidad social pos
carcelaria, posterior a que la persona, mujer o hombre salga de un plantel
carcelario para adaptarse a una vida de la sociedad, creo que en Colombia
pocon, pocon y ese es uno de los grandes retos que la pol&#237;tica carcelaria debe
enfrentar.
Bueno Presidente, nosotros como bancada Conservadora, quer&#237;amos estar
activos, estar dinamizando este debate en el d&#237;a de hoy y aqu&#237; estaremos
prestos para aportar algunas inquietudes, como un video de un canal de
televisi&#243;n, donde de forma detallada muestra la problem&#225;tica carcelaria en
Colombia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-09T00:00:00">Muy bien doctor John Jaime. Vamos a comenzar por la intervenci&#243;n de la
Administraci&#243;n Municipal, con un cuestionario previamente que se envi&#243; en el
tema carcelario</speech><speech by="#vicealcaldedegobernabilidadseguridadyservicioalaciudadania" startTime="2013-10-09T00:00:00">Los 30 minutos son para la Administraci&#243;n y el Inpec, que inicialmente somos
los que vamos a intervenir.
Buenos d&#237;as se&#241;ores Concejales, siempre agradecer estos espacios del debate
p&#250;blico y de las iniciativas por ciudad y por sus habitantes, el tema de la crisis
del sistema penitenciario y carcelario, pues no es un tema nuevo, todos saben
que esto tiene una larga historia. Revisando las cifras y como la historia no muy
lejana, creo que y lo voy a decir de esa manera respetuosamente, en su
conjunto el estado Colombiano se durmi&#243; frente al tema carcelario y ese
adormecimiento a conllevado en parte a los grandes problemas que tienen hoy
Medell&#237;n y que tienen pr&#225;cticamente si no todas, muchas ciudades en
Colombia.
Todos sabemos que en la historia muy reciente de este a&#241;o, hubo una primera
decisi&#243;n relacionada con un fallo de tutela del Tribunal Administrativo, que de
alguna manera agudiza esa crisis, fundamentalmente lo dir&#237;a por dos razones:
Primero. Por la insuficiente capacidad instalada que tiene nuestro sistema
penitenciario y carcelario en Medell&#237;n en Antioquia y en Colombia, pero
fundamentalmente tambi&#233;n por las grav&#237;simas y deplorables situaciones
infrahumanas que padecen las personas que est&#225;n privadas de la libertad en
las c&#225;rceles que hay en el nivel Municipal, en el nivel Regional y en el nivel
Nacional.
Esa crisis se agudiza con esa decisi&#243;n de un fallo de tutela del Tribunal
Administrativo, que obviamente conlleva a que no se puedan llevar mas
detenidos a las c&#225;rceles, espec&#237;ficamente a la de Bellavista y la de Pedregal,
hace que tengamos en los meses de mayo, junio, julio y agosto, una situaci&#243;n
muy compleja en la ciudad, con detenidos en los calabozos del Palacio de
Justicia, con detenidos en las distintas estaciones de Polic&#237;a y en la URI, es
bastante complejo.
Creemos que hace parte del problema y que hay una discusi&#243;n direccionada
desde el Ministerio de Justicia, relacionada con la pol&#237;tica criminal en Colombia,
una situaci&#243;n tambi&#233;n relacionada con las competencias legales que hoy tienen
los entes territoriales, Municipios y Departamento, con la responsabilidad que
tiene el Gobierno Nacional, pero tambi&#233;n con las competencias que tiene el
sector de la justicia y espec&#237;ficamente el Inpec.
Esta es como la radiograf&#237;a de la poblaci&#243;n carcelaria actual, con corte a 20 de
septiembre del 2013, en los diferentes centros de la jurisdicci&#243;n de Antioquia,
donde est&#225;n todas las instituciones que hay en esa jurisdicci&#243;n, lo voy a resumir
enseguida en aras al tiempo, pero me detengo fundamentalmente en el tema de
Medell&#237;n. Miren como Medell&#237;n en Bellavista, tiene una capacidad de 2.424
cupos, al 20 de septiembre tenia 6.904, es decir, totalmente sobre saturada y
sobre poblada la c&#225;rcel de Bellavista; haciendo una distribuci&#243;n entre cuantos
son, sindicados 1.252 y condenados 5.629, para ese total de 6.904, pero con
una capacidad de 2.424.
La c&#225;rcel de Pedregal tiene un cupo total de 1.316 y el total de poblaci&#243;n es de
1.285, de los cuales son 15 hombres, 1270 mujeres, sindicados 6 hombres y
240 mujeres, para un total de 246, condenados 9 hombres y 1.028 mujeres,
para un total de 1.037. Lo que sigue hacia abajo, es el total de sindicados
hombres que son 1.129, pero la capacidad que tiene a ese corte de 20 de
septiembre es de 1.639, para un total igualmente de condenados de 1.037.
Esto muestro una situaci&#243;n muy compleja y muy grave, que nos lleva a una
primera conclusi&#243;n y es la sobrepoblaci&#243;n o el sobre cupo real, tanto de
personas sindicadas y condenadas en estas dos instituciones penitenciarias y
carcelarias, que son las que tienen jurisdicci&#243;n directa a Medell&#237;n. No me voy a
detener en las de Andes, Santa Fe de Antioquia, Bol&#237;var, Caucacia, Jeric&#243;, La
Ceja, Puerto Berrio, Santa Barbara, Santo Domingo, Santa Rosa de Osos,
Sons&#243;n, T&#225;mesis, Titirib&#237;, Yarumal, Apartad&#243; y Puerto Triunfo, que son todas
las de la jurisdicci&#243;n.
Aqu&#237; est&#225; el resumen de todo Antioquia, en un total de 22 establecimientos nos
muestra una capacidad real de 8.047 cupos, pero con ese mismo corte a
septiembre 20, nos muestra una poblaci&#243;n real de 15.117 cupos, pr&#225;cticamente
el doble , una sobre poblaci&#243;n del doble y desagregados por sindicados 3.699 y
condenados 11.373, para un total de 15.117 cupos.
Si sac&#225;ramos el total de Medell&#237;n, la capacidad instalada es de 3.740, pero con
corte a septiembre 20 hay un total de 8.189, entre detenidos preventivamente o
sindicados y condenados, de los cuales son 1.498 sindicados y 6.666
condenados.
La primer conclusi&#243;n: un elevado hacinamiento o una sobrepoblaci&#243;n de los
establecimientos carcelarios, que hacen parte de los 22 establecimientos que
conforma la jurisdicci&#243;n, pero que para el caso de Medell&#237;n igualmente hay
hacinamiento y hay d&#233;ficit de capacidad instalada
Este dato es simplemente ilustrativo, de cuantos adultos mayores de 60 a&#241;os
est&#225;n privados de la libertar y cuantos j&#243;venes entre 18 y 29 a&#241;os igualmente
est&#225;n privados de la libertad en estos 22 establecimientos.
Nos preguntaba el honorable Concejo de Medell&#237;n, &#191;Qu&#233; zonas o &#225;reas est&#225;n
destinadas para posibles desarrollos carcelarios en la ciudad de Medell&#237;n? En el
a&#241;o 2005 el municipio de Medell&#237;n habilit&#243; un &#225;rea en el corregimiento de San
Crist&#243;bal, Vereda Pedregal Alto, para la construcci&#243;n de un centro carcelario, la
Curadur&#237;a Primera Urbana del Municipio de Medell&#237;n, mediante la Resoluci&#243;n
N&#176; C1-05-1110 de noviembre 18 de 2005, otorg&#243; al Ministerio de Interior y de
Justicia, licencia de Urbanizaci&#243;n y Licencia de Construcci&#243;n simultanea para
obra nueva con destinaci&#243;n a C&#225;rcel y Penitenciar&#237;a en el predio localizado en
la Finca la Teresita - Corregimiento de San Crist&#243;bal, este proceso se hizo con
fundamento en el Decreto Nacional 2201 de 2003, relativo a la prevalencia de
los asuntos de inter&#233;s nacional sobre los locales.
Esta c&#225;rcel se inaugur&#243; en el 2011, con una primicia, es que sea la c&#225;rcel de
sindicados de Medell&#237;n. Sin embargo vemos hoy como esta c&#225;rcel tiene un
n&#250;mero importante de sindicados, pero un n&#250;mero mucho mayor de
condenados. En el a&#241;o 2006, se aprob&#243; la revisi&#243;n y ajuste del Plan de
Ordenamiento territorial, aprobado mediante el Acuerdo 46 de 2006, el cual en
su art&#237;culo 214&#176;. Defini&#243; que ubicaci&#243;n de los equipamientos de la
administraci&#243;n de justicia, espec&#237;ficamente los equipamientos de reclusi&#243;n,
c&#225;rceles, reformatorios del delito, penitenciar&#237;as, etc., se podr&#225; ubicar en:
En el suelo rural excepto en las centralidades suburbanas, veredales y
corregimentales.
En los suelos de protecci&#243;n siempre y cuando se cuente con un &#225;rea
superior a 3 hect&#225;reas y no se ocupe m&#225;s del 30% del lote, el 60% del
lote se mantenga en cobertura forestal y se cuente con suelos aptos para
el desarrollo constructivo, con accesibilidad, suelos estables,
disponibilidad de agua potable y saneamiento individual dentro del lote o
desde una red existente.
Adicional a esto se establece que estos equipamientos para la reclusi&#243;n
deber&#225;n solucionar y mitigar todos los impactos al interior del equipamiento,
tales como:
Parqueo
&#193;reas para el manejo y control del acceso de visitas y personas
recluidas.
Oficinas y dependencias para labores de juzgados, medicina legista, etc.
Nos preguntan, &#191;Qu&#233; ajustes o modificaciones se tienen contemplados al Plan
de Ordenamiento Territorial para habilitar nuevos predios destinados a la
construcci&#243;n de centros carcelarios de la ciudad? Les informamos que para la
revisi&#243;n y ajuste Plan de Ordenamiento Territorial, se tiene como insumo
principal los planes especiales de ordenamiento corregimental (PEOC) en los
cuales se analiz&#243; el territorio municipal y como resultado se obtuvo que los
corregimientos del municipio de Medell&#237;n no tienen capacidad f&#237;sica, para una
nueva infraestructura carcelaria.
En estudios del banco inmobiliario metropolitano (Aburr&#225; 2020) y sistema de
Reparto de cargas y beneficios metropolitanos, se identific&#243; que los centros
penitenciales se identifican como cargas y el municipio de Medell&#237;n ya cuenta
con el de San Crist&#243;bal, es decir con el de Pedregal. Las infraestructuras
carcelarias no son responsabilidad exclusiva en este caso del ente territorial
municipal, son responsabilidades desde el &#225;mbito metropolitano y nacional. La
nueva ley org&#225;nica de &#225;reas metropolitanas Ley 1625 de 2013, establece en
sus art&#237;culos 7 y 22 que son Funciones de las &#193;reas Metropolitanas. Literales:
c) Formular y adoptar el Plan Estrat&#233;gico Metropolitano de Ordenamiento
Territorial, el cual ser&#225; el marco al cual deber&#225;n acogerse cada uno de los
municipios que conforman el &#225;rea, al adoptar los planes de ordenamiento
territorial.
h) Emprender las acciones a que haya lugar para disponer de los predios
necesarios para la ejecuci&#243;n de obras de inter&#233;s metropolitano.
Por lo anterior y dentro del proceso que se viene realizando actualmente en la
revisi&#243;n del POT, se est&#225;n realizando los an&#225;lisis a cada una de las siguientes
alternativas para definir su viabilidad y llevarla como propuesta del POT a las
concertaciones correspondientes:
Dentro del territorio de Medell&#237;n, como una opci&#243;n cr&#237;tica, se podr&#237;a analizar
junto con el Ministerio del Interior y de Justicia para que evaluara, si en el
actual predio de la c&#225;rcel el Pedregal en el corregimiento de San Crist&#243;bal, es
viable la ampliaci&#243;n de su infraestructura de acuerdo a sus necesidades,
especificaciones t&#233;cnicas y retiros de seguridad. Esto para aprovechar toda la
infraestructura ya generada.
Esta es la propuesta en la que venimos trabajando y la que se discuti&#243; en la
Junta del &#193;rea Metropolitana y del Valle de Aburr&#225;. Abril 12 de 2013, Junta &#193;rea
Metropolitana, que se realizo en el Consejo de Gobierno de la Alcald&#237;a de
Medell&#237;n, presidida por el alcalde An&#237;bal Gaviria, en la que estaban todos los
Alcaldes del &#193;rea Metropolitana y con la Ministra de Justicia, la cual plantea una
mesa de trabajo orientada, en la que todos los Alcaldes del &#193;rea Metropolitana,
m&#225;s el &#193;rea Metropolitana y unidos con el Ministerio de la Justicia, busc&#225;ramos
salidas a esta crisis.
Posteriormente en mayo 16 de 2013, en una reuni&#243;n de la junta del &#193;rea
Metropolitana del Valle de Aburr&#225;, se conform&#243; una comisi&#243;n de an&#225;lisis para
definir alternativas de soluci&#243;n. La Secretar&#237;a de Gobierno de la Alcald&#237;a de
Medell&#237;n, suscribi&#243; un convenio con el Municipio Caldas, orientado
espec&#237;ficamente a habilitar 16 cupos, en raz&#243;n a la crisis que hab&#237;a en los
calabozos del Palacio de Justicia y esto ayudo a resolver parte de esa crisis
coyuntural que se presentaba en ese momento. En junio 17 de 2013, fue el fallo
de tutela Bellavista.
Julio 3 de 2013, la Ministra de Justicia, comunica fallo al Alcalde de Medell&#237;n
An&#237;bal Gaviria, el fallo de la acci&#243;n de tutela que pr&#225;cticamente cierra la c&#225;rcel
de Bellavista para llevar m&#225;s internos. Julio 19 de 2013, se recibe solicitud del
Director del Inpec, para que el Municipio de Medell&#237;n le entregara bienes en
desuso, para buscar salidas y soluciones a la crisis carcelaria,
fundamentalmente para las personas que estuvieran cercanas a obtener su
libertad o para los mayores de 60 a&#241;os, que no representan peligro, pero en un
an&#225;lisis que realizamos en la Alcald&#237;a de Medell&#237;n, encontramos que no hay
ninguno que cumpla estas especificaciones.
Agosto 13, se le envi&#243; una respuesta al Director del Inpec, se propone ampliar
la c&#225;rcel Pedregal o la c&#225;rcel de San Crist&#243;bal. Este es un primer componente
de las acciones que la Alcald&#237;a de Medell&#237;n ha venido liderando, en conjunto
con el &#193;rea Metropolitana, en conversaciones inmensas de trabajo con el Inpec,
con el sector judicial y con la Polic&#237;a Nacional, que se resumen en esas
acciones que acabo de presentar.
Es decir, que la Alcald&#237;a de Medell&#237;n, teniendo en cuenta la gran problem&#225;tica
de cupos y que esta apost&#225;ndole a que se habilite un nuevo pabell&#243;n en
Pedregal, e inclusive, los Alcaldes del &#193;rea Metropolitana y la misma &#193;rea
Metropolitana del Valle de Aburr&#225;, est&#225;n dispuestos a poner recursos, pero
tambi&#233;n est&#225;n dispuestos a gerencial un proyecto con el Ministerio de la
Justicia, mediante un convenio interadministrativo, en el que los Alcaldes
pongan recursos y el Ministerio de Justicia ponga recursos, para poder llevar
acabo la ampliaci&#243;n de la c&#225;rcel de Pedregal.
Este es un proyecto que viene liderando la Secretar&#237;a de Gobierno y de
Derechos Humanos, de la Alcald&#237;a de Medell&#237;n, que se llama, Proyecto
Promoci&#243;n de los Derechos Humanos de la Poblaci&#243;n Carcelaria y su
Reintegraci&#243;n Social. Esta orientado y tiene como objetivo, contribuir a la
reintegraci&#243;n del preliberado(a), el pospenado(a) y su entorno socio familiar, a
trav&#233;s de la formaci&#243;n y el acompa&#241;amiento psicosocial, jur&#237;dico y ocupacional,
promoviendo la no reincidencia, la prevenci&#243;n del delito y el fomento de una
cultura en la legalidad.
Este proyecto tiene una estructura centrada en cuatro grandes componentes:
1. Atenci&#243;n psicosocial a poblaci&#243;n carcelaria y sus familias.
2. Atenci&#243;n psicosocial a poblaci&#243;n Pospenada y sus familias.
3. Capacitaci&#243;n en artes y oficios.
4. Sanci&#243;n penal pecuniaria.
Y finalmente, lo que buscamos con estos componentes, es promoci&#243;n los
derechos humanos de la poblaci&#243;n carcelaria y su reintegraci&#243;n social. Estas
son cifras relacionadas con las distintas acciones de este proyecto, de la
poblaci&#243;n que se ha venido atendiendo entre 2012 y 2013.
La parte final de la presentaci&#243;n esta direccionada a mostrar las nuevas
acciones que se vienen liderando desde la Alcald&#237;a de Medell&#237;n y muy
espec&#237;ficamente desde la Secretar&#237;a de Gobierno y Derechos Humanos.
Orientadas con:
Apoyo Log&#237;stico Carcelario.
Apoyo a las personas detenidas preventivamente.
Estudiantes de Fondo EPM y Voluntarios realizan brigadas jur&#237;dicas.
Los que tiene que ver con el apoyo log&#237;stico carcelario, es enfatizar que la
Secretar&#237;a de Gobierno y Derechos Humanos, en aras de agilizar el estudio y
evaluaci&#243;n de los internos e internas, para dar cumplimiento y de acuerdo a los
art&#237;culos 142, 143, 144 y 145 de la Ley 65 de 1993, c&#243;digo penitenciario y
carcelario, a quienes se les debe evaluar y clasificar en fases del Tratamiento
Penitenciario a efecto de otorgarles beneficios judiciales y/o administrativos;
por ello se hizo la vinculaci&#243;n de nuevos profesionales en derecho, psicolog&#237;a y
trabajo social, para implementar estrategias y acciones claras que puedan
aportar al deshacinamiento de los establecimientos penitenciarios y carcelarios
de Bellavista y El Pedregal.
Igualmente, la Alcald&#237;a de Medell&#237;n suscribi&#243; un Contrato Interadministrativo con
la Alcald&#237;a Municipal de Caldas, cuyo objeto contractual se sintetiza en ofrecer
una atenci&#243;n adecuada, digna y humanitaria, otorgando alimentaci&#243;n, atenci&#243;n
sanitaria, higi&#233;nica, y recreaci&#243;n, a aquellas personas indiciadas que se
encuentran a la espera de definirse su situaci&#243;n jur&#237;dica y las cuales fueron
trasladadas del Municipio de Medell&#237;n, por hechos delictivos ocurridos en esta
ciudad, a las instalaciones de la c&#225;rcel del Municipio de Caldas Antioquia&#8221; para
la atenci&#243;n de diecis&#233;is (16) personas cobijadas por una Medida de
Aseguramiento de Detenci&#243;n Preventiva en Establecimiento Carcelario (Art&#237;culo
307 Literal A, Numeral 1&#186; de la Ley 906 de 2004), por hechos ocurridos en la
ciudad de Medell&#237;n.
Y respecto con el apoyo de estudiantes de la Fundaci&#243;n Fondo EPM, con la
ayuda de aproximadamente treinta estudiantes de derecho, beneficiados de la
Fundaci&#243;n Fondo EPM, coordinados por el programa de J&#243;venes por la Vida,
una estrategia de Convivencia y abogados de la Secretar&#237;a de Gobierno y
Derechos Humanos de la Alcald&#237;a de Medell&#237;n, se adelantan Brigadas Jur&#237;dicas
en los Centros Penitenciarios y Carcelarios Bellavista y Pedregal.
El presupuesto de 2013 que la Secretar&#237;a de Gobierno a impuesto para estos
proyectos son:
Algunos hechos que queremos destacar son:
Donaci&#243;n de varios instrumentos musicales, para los internos de
Bellavista con el acompa&#241;amiento de Alta voz en Telemedell&#237;n.
El empresario Dany Hoyos se sum&#243; a actividades para el sano
esparcimiento; donde llev&#243; a SUSO a Bellavista y a su creador a
Pedregal para hablar de proyecto de vida.
Cine Colombia don&#243; 1.500 entradas para familiares de los participantes
del programa
meditaci&#243;n,
meditaci&#243;n,
autocontrol y comunicaci&#243;n&#8221; realiz&#243; intervenci&#243;n con 80 internas.
Se realizaron ocho (8) cineforos en las c&#225;rceles de Bellavista y el
Pedregal con curador de Cine europeo
Jornada de peluquer&#237;a y barber&#237;a para internos del EPC Bellavista.
Conformaci&#243;n de orquesta musical de internos de la c&#225;rcel de Bellavista
Feria de las Flores&#8221; 2013 (Corregimiento
Feria de las Flores&#8221; 2013 (Corregimiento
de San Antonio de Prado)
D&#237;a del Buen vecino&#8221; dentro
D&#237;a del Buen vecino&#8221; dentro
del Establecimiento carcelario Bellavista, con la vinculaci&#243;n de 200
internos.
Vinculaci&#243;n y participaci&#243;n en la Mesa de Derechos Humanos en EPC
Bellavista
8 artistas y RCN radio se vincularon al proyecto para la celebraci&#243;n del
d&#237;a de las Mercedes en Bellavista y Pedregal
Estas son algunas de las evidencias y fotograf&#237;as que se tomaron de todos los
hecho que destacamos.
Todos estos son proyectos que se han impulsado desde la Secretar&#237;a de
Gobierno tratando para favorecer y de mitigar la vulneraci&#243;n de los derechos
humanos que se pueda estar presentando en estos establecimientos
carcelarios fundamentalmente por el hacinamiento que se presentan. Esta es la
presentaci&#243;n que nosotros ten&#237;amos por hacer, siempre diciendo que tenemos
toda la buena disposici&#243;n y voluntad de avanzar en resolver los problemas
estructurales que tienen que ver con la situaci&#243;n de hacinamiento o sobre
poblaci&#243;n de los establecimientos, pero adicionalmente orientados a generar
unos establecimientos penitenciarios que antes que todo se respeten los
derechos humanos de las personas que est&#225;n en esos establecimientos con
todos estos proyectos que se han venido impulsando desde la Alcald&#237;a de
Medell&#237;n</speech><speech by="#dianarua" startTime="2013-10-09T00:00:00">Buenos d&#237;as a la mesa principal del Honorable Concejo de Medell&#237;n, a los
se&#241;ores Concejales, al Vicealcalde de Gobernabilidad, a los Secretarios de
Seguridad y de Gobiernos que nos acompa&#241;an y a los dem&#225;s funcionarios de la
Administraci&#243;n Municipal y a todas las personas asistentes.
El cuestionario que le fue entregado a la direcci&#243;n del Inpec consta de los
siguientes puntos:
1. &#191;Cu&#225;l es la poblaci&#243;n carcelaria actual en los diferentes centros de la
jurisdicci&#243;n?
Tenemos que est&#225; es la Regional Noroeste de Colombia, que cuenta con 21
establecimientos en los departamentos de Antioquia y Choc&#243;.
La poblaci&#243;n actual de internos es de 16.044 y la capacidad instalada para los
establecimientos del Valle de Aburr&#225; son los siguientes:
En el siguiente grafico podemos ver la capacidad que tiene cada
establecimiento y su hacinamiento:
Las altas y bajas de la poblaci&#243;n interna de los establecimientos de Antioquia.
La situaci&#243;n jur&#237;dica de poblaci&#243;n interna de los establecimientos de Antioquia,
lo podemos diferenciar mejor en la diapositiva, que podemos ver que
actualmente tenemos de sindicados 3.413 hombres y 286 mujeres y
condenados tenemos 10.286 hombres y 1.087 mujeres.
La poblaci&#243;n interna por edades:
Entre 18 y 28 a&#241;os de edad tenemos 6.479 hombres y 576 mujeres, en toda
Antioquia, es el porcentaje mas alto de la poblaci&#243;n, nuestra poblaci&#243;n
principalmente es joven y los que tenemos entre 55 y 64 a&#241;os generalmente
son delitos que tienen que ver con acceso carnal violento y de m&#225;s delitos de
una connotaci&#243;n semejante.
&#191;Qu&#233; ha hecho el Inpec para atacar esta problem&#225;tica? Dado el alto &#237;ndice de
hacinamiento que se registra al interior de todos los establecimientos
penitenciarios en Colombia, la problem&#225;tica lleg&#243; a la Presidencia de la
Rep&#250;blica, al Ministerio de Justicia y obviamente all&#237; sentados con el Director
General del Inpec, se pusieron a estudiar cu&#225;l era la medida m&#225;s contundente
que ofrec&#237;a la Ley 65 del 93 y encontraron que la &#250;nica medida que pod&#237;a o que
exist&#237;a, era la declaratoria de emergencia penitenciaria y carcelaria, esta
declaratoria permite declararse por dos numerales y en este caso fue declarada
por casos de salud se puede declarar esta
por casos de salud se puede declarar esta
emergencia carcelaria</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-09T00:00:00">Doctora Diana muchas gracias, &#191;de la Administraci&#243;n ya terminamos?,
entonces le damos la palabra al se&#241;or personero</speech><speech by="#demedellinrodrigoardila" startTime="2013-10-09T00:00:00">Muy buenos d&#237;as para todos, la Personer&#237;a de Medell&#237;n viene haciendo unos
acompa&#241;amientos a los centros penitenciarios y carcelarios de la ciudad de
Medell&#237;n, este acompa&#241;amiento es desde el an&#225;lisis de la sentencia T 153 del
98, que declaro el estado de cosas institucionales. Las c&#225;rceles de la ciudad de
Medell&#237;n se han caracterizado por hacinamiento, las graves deficiencias en
materia de servicios p&#250;blicos asistenciales, el imperio de la violencia la carencia
de oportunidades y medios para la resocializaci&#243;n de los reclusos.
Desde la personer&#237;a hemos hecho un hist&#243;rico del hacinamiento de la c&#225;rcel de
Bellavista, desde el 2007 hasta 2013, voy a pronunciarme solamente de los
&#250;ltimos tres a&#241;os. En el a&#241;o 2011, Bellavista tuvo un hacinamiento del 193%,
En el a&#241;o 2012, cerramos con un hacinamiento muy alto del 207%, para el a&#241;o
2013 al 30 de septiembre, llevamos 6.931 internos con un hacinamiento del
186%. En Pedregal se tiene en la estructura de mujeres 1.289, para una
capacidad locativa de 1.252, para un hacinamiento del 3% y en la estructura de
hombres 1.667, para una capacidad locativa de 1.129, lo que nos representa un
hacinamiento del 48%.
No pueden estar personas condenadas, toda vez que estas construcciones son
exclusivamente para sindicados y se encuentran 418 condenados. Con
respecto a los hacinamientos latentes, tanto en Bellavista como en Pedregal,
fueron objeto de sierre provisional por la Judicatura, en decisiones de una
tutela, en la actualidad ambos fallos se encuentran revocados, pero a
consecuencia de ellos los calabozos de la Alpujarra y recesi&#243;n de Pedregal, que
son celdas de paso mientras se resuelve la situaci&#243;n jur&#237;dica de los internos, se
han convertido en lugares de alberges, donde las condiciones son indignas e
infrahumanas para las personas privadas de la libertad.
Son celdas de paso que no cuentan con la infraestructura necesaria, solo tiene
un ba&#241;o, una ducha, sin exposici&#243;n a la luz, malos olores y expuestos a riesgos
latentes de generar una epidemia al interior de la celda. Hemos realizado desde
la Personer&#237;a de Medell&#237;n unas acciones, visitas de verificaci&#243;n y reuniones con
la Defensor&#237;a, la Procuradur&#237;a, la Gobernaci&#243;n de Antioquia, el Inpec, la polic&#237;a
y el Consejo de Seguridad, donde se cont&#243; con la asistencia del Viceministro,
igualmente oficios al Viceministerio de Justicia, brigadas de salud en los
calabozos, asesor&#225;is y elaboraci&#243;n de mecanismos legales de protecci&#243;n de
los derechos de la poblaci&#243;n privada de la libertad, reuni&#243;n extraordinaria del
comit&#233; de seguimiento a la pol&#237;tica penitenciaria, en donde se han logrado
acuerdos que han permitido mitigar en partes la crisis carcelaria.
La Personer&#237;a de Medell&#237;n realiz&#243; un recorrido en compa&#241;&#237;a con la Defensor&#237;a
del Pueblo a algunas c&#225;rceles municipales, para recordarles a los Alcaldes su
obligaci&#243;n en materia penitenciaria, acorde con lo estipulado en el art&#237;culo 17 y
siguiente de la ley 65 del 93, observando con ello la falta de voluntad existente
entre las Alcald&#237;as y la apropiaci&#243;n de presupuesto para la celebraci&#243;n de
convenios con el Inpec, en aquellos municipios donde no existen las c&#225;rceles
municipales, la Defensor&#237;a Regional de Antioquia har&#225; un requerimiento a los
alcaldes para que incluyan en sus presupuestos dichas partidas.
Nuevamente, el d&#237;a 12 de septiembre se hace una reuni&#243;n con el Procurador
Regional de Antioquia, para analizar la crisis de los calabozos, toda vez que
existe un vaci&#243; jur&#237;dico frete a la responsabilidad que tienen las autoridades
frente a los traslados de las personas privadas de la libertad, en el articulo 304
del c&#243;digo de procedimiento penal, toda vez que las estaciones de Polic&#237;a no
deben convertir en lugares permanentes de reclusi&#243;n, ya que la responsabilidad
de este hecho permisivo lo asumen los comandantes y sus superiores.
Debe recordarse la sentencia de la Honorable Corte Constitucional, Sentencia
C- 720 de 2007, las directivas internas, conceptos del Defensor del Pueblo y
Procurador General de la Naci&#243;n. El d&#237;a 13 de septiembre, la Personer&#237;a de
Medell&#237;n, convoca a la Defensor&#237;a del Pueblo y a la Directora Regional del
Inpec, luego de haber realizado visita a los calabozos de la Alpujarra y constatar
la situaci&#243;n de los mismos. Llegando al acuerdo con la Directora Regional de
Inpec, que ubicar&#237;a los internos condenados con asignaci&#243;n de cupo de
manera transitoria, mientras la Gobernaci&#243;n de Antioquia, gestionada los
recursos econ&#243;micos para el traslado de los internos a los diferentes sitios
donde se les asign&#243; cupos como fue Quibd&#243;, Istmina, Apartad&#243;, entre otros.
A la fecha contin&#250;an estas personas all&#237; en Bellavista, sin que la Gobernaci&#243;n le
haya resuelto el traslado, se lleg&#243; al acuerdo con la Directora Regional para que
se les permitiera recibir visitas, se les dio el kit de aseo y colchonetas. El 18 de
septiembre, se realiza reuni&#243;n extraordinaria del Comit&#233; de Seguimiento de
Pol&#237;tica Penitenciaria, para analizar la crisis de los calabozos y estaciones de
Polic&#237;a, llevado a cabo en la Secretar&#237;a de Gobierno Departamental, donde se
analiza nuevamente la crisis penitenciaria, la Gobernaci&#243;n de Antioquia y
Secretar&#237;a de Gobierno Departamental, queda con el compromiso de trasladar
los internos que est&#225;n guardados de manera transitoria.
En Bellavista, adem&#225;s se elevar&#225; solicitud a la Sala de Consulta y Servicio Civil
del Consejo de Estado, en cuanto al art&#237;culo 304 del c&#243;digo de procedimiento
penal, para que a trav&#233;s del concepto dado, se indique a que ente corresponde
el traslado de las personas privadas de la libertad a los centros de reclusi&#243;n.
Toda vez que la discusi&#243;n se encuentra en la mesa, entre Inpec y la Polic&#237;a
Nacional. Es importante anotar, que seg&#250;n informe presentado por la direcci&#243;n
del establecimiento penitenciario y carcelario Bellavista, a la oficina Jur&#237;dica,
se anota que durante el periodo comprendido entre el 1 de enero al 6 de
septiembre de 2013, los Juzgados de ejecuci&#243;n de penas y penales del
circuito, han concedido s&#243;lo a 157 internos, la sustituci&#243;n de la medida
intramural por la prisi&#243;n domiciliaria, prisi&#243;n con mecanismo de vigilancia
electr&#243;nica y prisi&#243;n domiciliaria por grave enfermedad.
Se han otorgado solo 1.157 libertades de enero a septiembre, un promedio de
173 libertades mensuales, frente a 2.017 ingresos en el mismo periodo. En
cuanto al tema de salud, Caprecom es el que presta el servicio a la salud, a la
poblaci&#243;n reclusa, desde el a&#241;o 2009 con la expedici&#243;n del decreto 11- 41 del
2009, encontrando de manera reiterada y sistem&#225;tica las falencias en la
prestaci&#243;n del servicio de la salud. Nuevamente, la Personer&#237;a de Medell&#237;n
manifiesta su preocupaci&#243;n y como ya se ha indicado en varios informes la
salud de la poblaci&#243;n reclusa, continua en cuidados intensivos. de ello da
cuenta los 651 procedimientos, ayudas diagn&#243;sticas y especialidades que se
encuentran represados en Bellavista y 275 en el Complejo Penitenciario y
Carcelario Pedregal, seg&#250;n informe de sanidad Bellavista y Pedregal mes de
agosto de 2013. Se realizaron durante el mes de agosto, los d&#237;as 8 y 9, una
brigada de optometr&#237;a con entrega de lentes a 19 hombres y 29 mujeres.
Realizar&#243;n rayos X a 12 internos en el mes de agosto, en el Hospital La Mar&#237;a.
S&#243;lo hasta el mes de agosto se comenzaron a realizar laboratorios ya que no se
ten&#237;a contrato.
Se encuentra poblaci&#243;n reclusa con preexistencias m&#233;dicas, la crisis de
Caprecom, que impide tener una amplia red de prestadores y proveedores de
Insumos y medicamentos. Tutelas como mecanismos de accesibilidad a
servicios de salud, se comenz&#243; en el a&#241;o 2009, con 100 tutelas
aproximadamente y para la fecha van alrededor del 1.000 tutelas, para el a&#241;o
2013 han fallecido 13 personas, 11 han fallecido en hospitales y dos en sanidad
de los establecimientos. En Bellavista se encuentras 166 personas
diagnosticadas como siqui&#225;tricas, de las cuales solo 12 se encuentran en
observaci&#243;n en la unidad de salud mental, las dem&#225;s est&#225;n en los pabellones
ya que no se cuenta con el anexo siqui&#225;trico.
Se concluye que se presentan importantes limitaciones para garantizar el
derecho a la salud de la poblaci&#243;n reclusa, principalmente por deficiencias en la
infraestructura locativa, insuficiente personal asistencial y escaso suministro de
medicamentos, a pesar de que se han desarrollado mecanismos y acciones
para mejorar la salud de esta poblaci&#243;n, el sistema de salud penitenciario a&#250;n
presenta deficiencias que obstaculizan el acceso a los servicios de salud. Es
por ello que el 30 de agosto de 2013, se envi&#243; informe a la Ministra de Justicia,
para la &#233;poca Ruth Estella Correa, analizando el tema de salud de la poblaci&#243;n
privada de la libertad.
Igualmente la Personer&#237;a de Medell&#237;n, denuncia el tema de salud ante el
ministerio de salud, ante el director del Inpec nacional y ante la procuradur&#237;a
general de la naci&#243;n para que se tomen las medidas. La Personer&#237;a de Medell&#237;n
viene haciendo un acompa&#241;amiento a los internos tanto de Pedregal como de
Bellavista, en a&#241;o 2013 llevamos 5 jornadas socio jur&#237;dicas en compa&#241;&#237;a del
Inpec, la Defensor&#237;a del Pueblo y la Secretar&#237;a de Derechos Humanos de la
Gobernaci&#243;n de Antioquia.
Para el d&#237;a jueves y viernes, la Personer&#237;a de Medell&#237;n en compa&#241;&#237;a del Inpec,
de la defensor&#237;a, la Secretaria de Derechos Humanos y de Gobernaci&#243;n de la
Administraci&#243;n Municipal, haremos unas brigadas socio jur&#237;dicas el jueves en el
patio de mujeres y el viernes en el patio de hombres. All&#237; trataremos temas de la
libertad condicional, pena cumplida, prisi&#243;n domiciliar&#237;a, entre otras. Igualmente
la Personer&#237;a de Medell&#237;n, ha hecho capacitaci&#243;n a los agentes del Inpec,
precisamente en el tema de derechos humanos, hemos dado un conversatorio
internacional a la poblaci&#243;n reclusa en una video conferencia, en donde nos
acompa&#241;&#243; la directora del Inpec y pudimos estar en directo con las 22 c&#225;rceles
de Antioquia y el Choc&#243;.
La Personer&#237;a de Medell&#237;n viene dando un diplomado a los internos de
Bellavista, ya llevamos un mes, se les esta dando a los defensores de Derechos
Humanos de Bellavista y a unos internos de lo patios, una vez terminemos este
diplomado lo llevaremos a Predregal, tanto a patio de hombres como de
mujeres.
Este es el acompa&#241;amiento Honorable Concejo, que la Personer&#237;a de Medell&#237;n
viene haciendo en las c&#225;rceles de la ciudad, muchas gracias.
La Presidencia:
Aprovecho para saludar a las personas que nos acompa&#241;an, est&#225;n:
Doctor Wilson L&#243;pez, secretario de gobierno.
El doctor Carlos, delegado del &#193;rea Metropolitana.
El mayor Manuel Enrique Pinto, director de de Pedregal.
De la Secretar&#237;a de Gobierno, Bibiana Ram&#237;rez.
Intervino el concejal Yefferson Miranda Bustamante:
Ya sabemos en Medell&#237;n que el sistema penitenciario est&#225; colapsado, ya
sabemos que nuestros internos duermen en ca&#241;er&#237;as, duermen encima de los
ba&#241;os, lo que antes era una celda, hoy es un cambuche con dos habitaciones
de lujo, de medio lujo o son de pasillos. Ya sabemos que por esos pasillos se
paga $5.000 para el aseo; sabemos que hay un ejercicio de monopolio en cada
uno de los patios de Bellavista; sabemos, como se ve en la imagen que
estamos absolutamente hacinados.
El concejal Bernardo Guerra lo ha dicho y lo hemos dicho todos los concejales:
sobre el tema del hacinamiento no pasa nada. Hay un asunto y es que este
debate tiene una finalidad y es proponer cinco posibles soluciones (l&#237;neas de
acci&#243;n) que tienen que ver con la Administraci&#243;n Municipal y por supuesto con
el &#193;rea Metropolitana. No depende del Gobierno Nacional, del Inpec ni de
ninguna otra entidad, depende de nosotros. Adem&#225;s, estos son s&#243;lo algunos de
los titulares de prensa de lo que pasa aqu&#237; todos los d&#237;as y voy a tomar algunos
que llaman la atenci&#243;n:
Hacinamiento hasta en las estaciones de Polic&#237;a, ya lo sabemos. Hacinamiento
en el calabozo, incluso con lo que pas&#243; en la estaci&#243;n Candelaria con la
persona que muri&#243; por los golpes que al parecer propinaron efectivos de la
fuerza p&#250;blica (al parecer y esperemos la investigaci&#243;n para que nos digan qu&#233;
sucedi&#243;). El preso que se cosi&#243; la boca en Bellavista porque no ten&#237;a
adecuados servicios de salud.
Y as&#237;, todo tipo de titulares de prensa que llaman la atenci&#243;n de la gente y todo
hay s&#237;, esa situaci&#243;n est&#225; muy grave&#8221; y no se ven soluciones.
hay s&#237;, esa situaci&#243;n est&#225; muy grave&#8221; y no se ven soluciones.
Entonces en este debate pretendemos plantear unos caminos que esperamos
que a la Administraci&#243;n Municipal les guste y se animen a seguir trabajando en
ellos.
El panorama hoy de la crisis humanitaria en las c&#225;rceles de Medell&#237;n.
As&#237; son los corredores y las partes cubiertas de los patios de Bellavista,
parecen habitantes de calle, perdiendo y vulnerando todos sus derechos y
adem&#225;s su dignidad. Eso es lo que el Estado est&#225; propiciando en Colombia y yo
es que bandidos&#8221;. Son personas
es que bandidos&#8221;. Son personas
antes de ser bandidos. Entonces, nosotros hab&#237;amos planteado que es
necesario intervenir en el tema de hacinamiento, porque adem&#225;s el tema de
hacinamiento hace que tengamos delincuencia intramural en las prisiones. Un
delincuente capturado por tr&#225;fico de drogas va a seguir traficando, a vender el
perico, la chicha, a alquilar los televisores, los radios; el que estaba
extorsionando va a seguir extorsionando a Bellavista, va a seguir delinquiendo.
No necesariamente hacia fuera los espacios penitenciarios de la ciudad lo que
hacen es masificar el delito; Bellavista es una escuela del crimen.
El objetivo de este debate es encontrar posibles soluciones a esta crisis y sin el
&#225;nimo de detenernos en el debate de responsabilidades y todo ese tipo de
cosas o de poner en conocimiento el panorama de la crisis, creo que eso ya
est&#225; lo suficientemente ilustrado. Lo importante ser&#225; generar propuestas a
realizarse en el corto y mediano plazo de acuerdo a las posibilidades del
Municipio de Medell&#237;n. Posibilidades financieras y de voluntad pol&#237;tica.
En esa prevenci&#243;n primaria hice un estudio corto de nuestro Plan de Desarrollo.
Entonces, pregunto: &#191;cu&#225;nta plata invertimos nosotros en Medell&#237;n a la
prevenci&#243;n del delito? Creo que somos la ciudad que m&#225;s invierte en
prevenci&#243;n del delito. $726.000.000.000 doctor Luis Fernando. &#191;A cu&#225;ntas
personas atiendes? 298.000 personas, en su gran mayor&#237;a j&#243;venes y ni&#241;os y
eso que me faltan algunos programas.
El delito no se atiende si no se genera primero la prevenci&#243;n (primaria).
En la prevenci&#243;n selectiva. En las comisar&#237;as de familia, cu&#225;ntos casos
tenemos que nuestros psic&#243;logos atienden en los que el padre le pega a la
mam&#225; o en los que el padre le pega al hijo y ese hijo es un potencial
delincuente. La atenci&#243;n que hoy hacemos en esas comisar&#237;as de familias
necesita de un sistema de informaci&#243;n que nos diga &#191;cu&#225;ntos j&#243;venes tienen
vulnerados sus derechos? Y que ese joven que naci&#243;, hoy en 14 o 18 a&#241;os no
vaya a ser un delincuente. Y &#191;cu&#225;l es la gerencia que hace hoy la
Administraci&#243;n Municipal en ese sentido? No estoy diciendo que creemos
burocracia ni programas nuevos, lo que estoy diciendo es que gerenciemos la
oferta de cara a la necesidad del futuro. Este es un proyecto para entregar al
futuro, que da resultados en 14 o 18 a&#241;os.
&#191;Vamos a reducir las tasas de delincuencia en esta ciudad? S&#237; y se viene
aumentando la operatividad de la Polic&#237;a, pero les pregunto: &#191;Estamos
disminuyendo el n&#250;mero de delincuentes que tiene esta ciudad, el n&#250;mero de
delincuentes que nacen j&#243;venes y llegan a ser delincuentes? No, eso no lo
estamos disminuyendo, estamos aumentando el n&#250;mero de delincuentes por el
contrario y este enfoque es el que nos tiene que llevar a intervenir.
Intervenci&#243;n selectiva. Estamos avanzando. Primer consumo, es eso. Intervenir
a un joven, a un ni&#241;o que est&#225; consumiendo drogas, intervenimos a su familia y
logramos que ese ni&#241;o se aleje kil&#243;metros de una c&#225;rcel y es ah&#237; donde el
enfoque de la educaci&#243;n y la atenci&#243;n y la garant&#237;a de derechos es
fundamental.
El ejercicio de judicializaci&#243;n. Tenemos un presupuesto y todo el presupuesto
aprobado para el tema de seguridad, $573.000.000.000, incluyendo los nuevos
$100.000.000.000 en el que nosotros avanzamos en el tema de judicializaci&#243;n,
investigaci&#243;n, intervenci&#243;n y apoyo a entidades de justicia.
El tema de reclusi&#243;n en la intervenci&#243;n. Incremento de cupos, ah&#237; estaba la
parte de la propuesta del &#193;rea Metropolitana y el mejoramiento de la
infraestructura y la salud. Creemos que es fundamental en esta l&#237;nea de
intervenci&#243;n avanzar ah&#237;.
En el tema de reintegraci&#243;n. Creo que el Inpec hace unos esfuerzos que no son
suficientes para generar la reintegraci&#243;n a la sociedad de esas personas que
est&#225;n en nuestro sistema penitenciario.
Y adem&#225;s, el tema de la prevenci&#243;n de la reincidencia que cifras extraoficiales
plantean que hay un 55% de reincidencia del delito, pero tambi&#233;n el Inpec en
alg&#250;n momento ha dicho que hay un 15% de reincidencia del delito de las
personas que caen a la c&#225;rcel de nuevo. Esta es la foto m&#225;s reciente y esto ya
lo conocemos.
La salud como un lujo
&#8226;El sistema de remisiones medicas
aumenta la lentitud del sistema judicial
puesto que son los jueces los que
autorizan.
&#8226;En los centros penitenciarios y con el
marco normativo sobre las eps, la
dificultad para acceder al tratamiento por
parte de un preso es muy alta.
&#8226;El fen&#243;meno de traslados para
tratamientos m&#233;dicos hace que que la
capacidad de la guardia penitenciaria se
vea reducida y colapsada, lo que
evidencia las fugas de internos en estos
procesos.
Definitivamente, tenemos que tener en d&#243;nde atender a nuestros presos en los
centros penitenciarios. Pero hay un problema: unos presos, los m&#225;s bandidos
amenazan como amaneraron a Metrosalud cuando no le quisieron meter
alcohol en las bolsas de suero y es muy parad&#243;jico. O cuando en las pastillas
no quieren meter coca&#237;na, o cuando no les quieren hacer los mandados.
&#191;C&#243;mo se soluciona esto? Primero, teniendo aislado de todo el sistema
penitenciario todo el sistema de salud, ojal&#225; a 20 metros de la penitenciar&#237;a,
pero s&#237; tenemos que pensar en garantizar el servicio de salud especial a todas
estas personas.
Posiblemente me dir&#225; la Alcald&#237;a que no tienen la plata para eso, pero yo digo
que hay que pensarlo, si lo podemos hacer, por lo menos dejarlo proyectado
para la pr&#243;xima Administraci&#243;n, porque tambi&#233;n entiendo que es un problema
del orden nacional. Adem&#225;s, el fen&#243;meno de traslados desborda la capacidad
operativa del Inpec con dos guardaespaldas trasladando a un delincuente a alta
peligrosidad en el que el esquema no funcion&#243; porque el estudio de seguridad
no estaba articulado con el estudio de seguridad que ten&#237;a que tener el Inpec,
versus, el proceso judicial, porque los procesos y la capacidad que est&#225;
desbordada en un 56%, no solamente es en cupo, si no en la capacidad
administrativa del Inpec.
En ese sentido la problem&#225;tica de salud es alt&#237;sima.
Pospenados sin empleo
Los Pospenados tienden al ser
discriminados laboralmente, lo
que les delimita el camino hacia
la informalidad e ilegalidad, como
medio de subsistencia propio y de
sus familias, como quiera que las
entidades p&#250;blicas y privadas no
les ofrecen oportunidades de
empleo, al darse cuenta de sus
antecedentes se encuentran en
los certificados en la p&#225;gina de la
Procuradur&#237;a.
En ese sentido la discriminaci&#243;n laboral lo que hace es delimitar el camino otra
vez hacia la delincuencia o hacia la informalidad y el que se fue hacia la
informalidad est&#225; salvado, porque no sigui&#243; delinquiendo, pero entonces el que
no ve otra opci&#243;n laboral &#191;para d&#243;nde va?, otra vez a la c&#225;rcel.
Presos que no deben estar en privados
de la libertad
Insuficiencia de personal en el Inpec para tramitar, la
redenci&#243;n de pena y beneficios judiciales y
administrativos a que tienen derecho los internos, lo
que agrava el hacinamiento porque no permite que las
personas puedan recuperar su libertad en menor
tiempo posible.
El apoyo que da la Administraci&#243;n Municipal es un apoyo muy valioso, un apoyo
administrativo de 22 personas en las c&#225;rceles que tenemos en las que
apoyamos y administrativamente al Inpec para el funcionamiento y para ese
comit&#233; de evaluaci&#243;n que permite reducir en los niveles de pena, pero me
parece que ah&#237; nos falta, porque si hay un preso que ya deber&#237;a estar afuera y
se nos queda adentro porque el juez no le ha dado la libertad, pero adem&#225;s
porque la solicitud que le hizo al juez est&#225; mal redactada porque no tiene un
abogado que lo haga, ese preso se nos termina quedando hasta un a&#241;o all&#237;.
Entonces creo que esto necesita una administraci&#243;n.
El 49,77%de los internos en Medell&#237;n son
J&#243;venes
7.000
6.000
5.000
4.000
Reclusos
Jovenes
3.000
2.000
1.000
Bellavista
Pedregal
Hombres
Pedregal
Mujeres
En Bellavista el 51% de nuestros j&#243;venes son los que est&#225;n presos, en el
Pedregal igual; en las mujeres se disminuye al 46%, pero &#233;sta gr&#225;fica lo que
nos tiene que decir es c&#243;mo seguimos fallando y c&#243;mo la estrategia
delincuencial sigue metiendo a los j&#243;venes en ese ejercicio. Aqu&#237; no estoy
contando los presos menores de edad, por eso me enfoqu&#233; en el asunto de
mayores de edad que nos permita entender la problem&#225;tica carcelaria de ellos
para poder masificar o tomar las medidas adecuadas sobre La Pola.
Aprend&#237; algo sobre La Pola y el centro de Taller San Jos&#233;. En La Pola hay 350
y en Taller San Jos&#233; hay 1.200. Y el modelo de Taller de San Jos&#233; es
absolutamente eficiente y los jueces a los muchachos que tienen capacidad
familiar (red de apoyo) los mandan a Taller San Jos&#233;, pero a los que no tienen
se van para La Pola. Entonces el asunto de los j&#243;venes es grave, 49% en
general en la ciudad de Medell&#237;n de nuestros j&#243;venes son lo que est&#225;n en las
prisiones. Esa en la fuerza productiva, esos son los que deber&#237;an de estar
estudiando. Por ejemplo, &#191;cu&#225;l es el programa de educaci&#243;n superior que
estamos haciendo?
Voy a contar esto, porque la caridad tiene mal gusto, pero en estos momentos
le estoy pagando a la universidad a una persona que se encuentra en prisi&#243;n.
Est&#225; estudiando a distancia y esa persona tiene una oportunidad para el
momento en que salga de la c&#225;rcel. &#191;Cu&#225;les de nuestros programas vamos a
ofertar all&#225;?, vamos a hacer una universidad virtual, pero &#191;c&#243;mo esa
universidad va a tener sede tambi&#233;n en nuestras prisiones?
Recomendaciones
Propuestas
Si nosotros tenemos personas que ya est&#225;n pr&#243;ximos a salir, pero que el
sistema de rogar su derecho ante los jueces est&#225; tan aporreado, lo que
tendr&#237;amos que hacer es fortalecer el programa que tenemos de unos
practicantes con la Secretar&#237;a de Gobierno, porque es un programa gratuito.
Entonces, en ese sentido creo que adem&#225;s de apoyar el Consejo de Evaluaci&#243;n
y Tratamiento que tenemos en Bellavista y Pedregal para el tema de la
valoraci&#243;n del tipo de pena que debe ir pagando o en qu&#233; nivel paga el preso, lo
tenemos que hacer es buscar eficiencia en cumplir el derecho del preso para
que nos desocupe el cupo y para que no sigamos desbordando nuestras
pero es que esa persona tiene que salir&#8221;,
pero es que esa persona tiene que salir</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-09T00:00:00">n&#8221; veces en
n&#8221; veces en
el recinto del Concejo, tampoco es de naturaleza dejar de seguir trabajando en
&#233;l, porque es una problem&#225;tica que nunca pasa de moda. El problema del
preso, el problema de las familias (sus esposas, sus madres, sus hijos, etc.) ah&#237;
va a estar siempre latente, porque lastimosamente la problem&#225;tica contin&#250;a y
se agrava, pero hay que seguir trabajando en &#233;l persistiendo en las
observaciones, en las pautas de acci&#243;n de las propuestas y no dejarlas tiradas
de una sola reuni&#243;n, porque pueden haber nobles ideales y nobles propuestas,
pero si no se les hace seguimiento por parte del Estado, por las organizaciones,
por los dolientes que son los presos, las presas, sus familias; seguramente
todas esas nobles ideas o acciones y propuestas del Estado, no se van a
conseguir ni una.
Entonces para empezar, aunque se repita la historia, hay que seguir ah&#237;
pendiente con el liderazgo de todos los actores. Por eso Nelson Mandela, una
persona que hist&#243;ricamente represent&#243; un pa&#237;s, una visi&#243;n pol&#237;tica, que estuvo
preso por muchos a&#241;os por acciones pol&#237;ticas y de otra &#237;ndole, dice una frase:
La prisi&#243;n es una tremenda educaci&#243;n en
la paciencia y la perseverancia</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-09T00:00:00">Lo grave que es la cifra del 15% repitencia, no por el cumplimiento de hacer
una mujer o un hombre para bien de la sociedad, si no que ese joven que es en
su mayor&#237;a los que est&#225;n en las c&#225;rceles, primero, repite y segundo, como
elemento y va a involucrar a otros j&#243;venes en su mayor proporci&#243;n, es decir,
peor la cura que la enfermedad. Cumple su meta, no se revindica socialmente,
ni mentalmente, sigue en su accionar delictivo y fuera de eso involucra a otros
j&#243;venes, mujeres y hombres. Por eso es importante analizar ese grado de
repitencia y la parte coyuntural de lo que es la estrategia pol&#237;tica carcelaria.
Estar privado de la libertad en una c&#225;rcel colombiana en la mayor&#237;a de los
casos constituye unas experiencias dolorosas e inhumanas, dadas las precarias
condiciones de vida que los centros de reclusi&#243;n a cargo del Estado ofrecen a
los presos. El doctor Bernardo Alejandro lider&#243; cuando era presidente una visita
a las c&#225;rceles y ha recalcado ostensiblemente la deficiencia en salud, qu&#233;
cantidad de hombres y mujeres han muerto por falta de una atenci&#243;n m&#233;dica
oportuna y lamentablemente van a seguir muriendo o degenerando su salud
porque el Estado no responde r&#225;pidamente a esta carencia de salud de
dificultad que se tiene en todo el proceso carcelario en Colombia.
C&#193;RCELES EN COLOMBIA, UNA BOMBA DE TIEMPO
POR ALTOS NIVELES DE HACINAMIENTO&#8230;
En Colombia, seg&#250;n datos del Instituto Nacional Penitenciario y Carcelario
(Inpec) el hacinamiento alcanza el 33 por ciento.
La poblaci&#243;n carcelaria es cercana a los 92.000 reclusos, en los 144
centros penales del pa&#237;s.
Y aunque la construcci&#243;n de diez nuevas c&#225;rceles en el pa&#237;s, en los &#250;ltimos
seis a&#241;os, logr&#243; reducir en 2012 el hacinamiento a un 24,2 por ciento, la
aplicaci&#243;n del C&#243;digo Penal no permite una descongesti&#243;n efectiva de las
c&#225;rceles.
En noviembre del a&#241;o pasado, seg&#250;n cifras del Inpec, la poblaci&#243;n de
reclusos aument&#243; en 844 internos. Y en 2011, las estad&#237;sticas se&#241;alaban
que entre enero y diciembre, el n&#250;mero de internos promedio creci&#243; en 640
al mes.
LA FRASE DE CONSIGNA DE LOS
PRESOS EN LAS C&#193;RCELES DEL
PA&#205;S ES&#8230;.
AQU&#205; NO HAY CAMA PA&#180; TANTA
GENTE&#8230;
He expresado, doctor Alejandro, al principio de mi intervenci&#243;n que no importa
que no sea un tema que se ha visto varias veces. El Concejo tiene la obligaci&#243;n
de estar recalcando las problem&#225;ticas de ciudad, eso s&#237;, con una ruta de trabajo
de mejoramiento de todas aquellas inquietudes que los actores presentan. El
lo excelente es
lo excelente es
enemigo de lo oportuno&#8221;, pero hay que empezar a ir chuleando aspectos que se
est&#233;n haciendo, que se cumplan, que se mejoren, no llegaremos a un 90, un 80
o un 70, pero si estamos en el 30 y llegamos 50, vamos mejorando en un
proceso y no hay que bajar la guardia porque esto es un problema constante.
Mire lo que pasaba en mayo, ya lo explicaron, pero las cifras m&#225;s las realidades
de personas, fotos y videos recuerdan a cada de uno de esos ciudadanos en su
interior que no hay que bajar la guardia.
Proyecci&#243;n de video.
Las palabras a veces no alcanzan a dimensionar la realidad de los hechos, en
cambio un video o unas fotos les lleva a los seres humanos, a los concejales y
funcionarios a tener y vivir esa situaci&#243;n que padecen estas personas y sus
familias. Por eso las organizaciones que de una forma directa o indirecta
trabajan con el tema carcelario y su problema, no hay que bajar la guardia y hay
que ser incisivos, insistentes, persistentes frente a una ruta, porque &#191;qu&#233; se
esta haciendo para buscar una verdadera resocializaci&#243;n? &#191;Qu&#233; programas
tienen para preparar al interno para su eventual salida? Lo que yo hablaba del
pospenado en la parte social y mental de esa mujer y ese hombre para
adaptarse en una forma equilibrada, justa a una sociedad.
&#191;C&#243;mo se est&#225;n trabajando las oportunidades de empleo para el pospenado y
sus familias? Es un tema que hay que seguir trabajando. El doctor Yefferson
habla de una propuesta, de una exoneraci&#243;n. Bienvenida si la acepta la
Administraci&#243;n, sus alcances por parte de lo que hemos denominado la parte
del sector privado y a ver verdaderamente cu&#225;l sentido tiene, si alcanza los
prop&#243;sitos que busca en escrito o a en busca que ese acuerdo municipal se
plantee. La parte de salud es grav&#237;sima, los m&#233;dicos que hay ac&#225; han recalcado
los temas, como la muerte de muchas mujeres y hombres se habr&#237;an podido
salvar, pero por la paquidermia de la parte administrativa no se hizo y
fallecieron. Quiero hablar del hacinamiento, de un tema que a veces cuando
nos ocurre algo catastr&#243;fico y triste, todos nos ponemos en alerta y abrimos la
que cosa tan grave&#8221;.
que cosa tan grave</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-09T00:00:00">La comisi&#243;n accidental que he presidido durante un buen tiempo es una
situaci&#243;n para el Concejo de la ciudad que no avanza o avanza muy poco,
porque consideramos que esta es una problem&#225;tica nacional donde el Municipio
de Medell&#237;n ha entregado m&#225;s de lo que le corresponde y esa pol&#237;tica nacional
finalmente, en el debate en el Congreso de la Rep&#250;blica, mientras no se pongan
de acuerdo el Ministro del Interior y la Fiscal&#237;a General de la Naci&#243;n, no van a
descentrabar este problema y este Concejo tampoco lo va a hacer.
Por eso es que el informe que pasamos el pasado lunes en la sesi&#243;n plenaria
sigue sosteniendo la gravedad de la situaci&#243;n y la cantidad de cosas
inconstitucionales que se ven en las c&#225;rceles de todo el pa&#237;s y especialmente
de Bellavista con un hacinamiento cercano al 200%, pero lo de Puerto Triunfo
no es menos grave. Yo aspiro que con la decisi&#243;n que tome el Concejo hoy en
las conclusiones, el Municipio de Medell&#237;n ofrezca, a trav&#233;s del &#193;rea
Metropolitana $20.000 millones para que el Inpec ampl&#237;e los cupos en Puerto
Triunfo, yo estoy de acuerdo y no me voy a retractar de ese tema, pero por lo
menos p&#243;nganle agua.
Como lo mismo que hemos reclamado hace mucho rato que es Pedregal sin luz
y lo verificamos varios concejales. Y la gente no es que est&#233; an&#233;mica, si no que
cuando a uno no le dan los rayos del sol, cuando la familia va despu&#233;s de dos o
tres meses, no lo reconocen. Esta sesi&#243;n que plantea soluciones a las cuales
yo me acojo del concejal Yefferson Miranda que lidera, est&#225;n tan bien
plasmadas en lo que se trabaj&#243; y en los pocos adelantos y la Administraci&#243;n de
Medell&#237;n en lo que le compete ha cumplido. El Inpec, as&#237; lo hayan dividido en la
parte operativa, y en la parte de administraci&#243;n, es una entidad que tiene altos
niveles de corrupci&#243;n. Y un sistema penitenciario y una justicia que es lenta
m&#225;s una entidad que es altamente friable a los temas de corrupci&#243;n es
supremamente grave.
Aqu&#237;, la Administraci&#243;n Municipal sabe muy bien que a m&#237; me preocupa que los
contratistas corruptos del Inpec se ganen licitaciones en el Municipio de
Medell&#237;n, es inaudito. Si el propio Inpec, a pesar de sus altos niveles de
corrupci&#243;n denuncia hechos y son puestos en conocimiento de las autoridades
y por concusi&#243;n son condenados contratistas del Inpec en los procesos de
alimentaci&#243;n, esos mismos contratistas, en inaudito que se entren a los
procesos licitatorios del municipio y se ganen los procesos licitatorios. Y me
refiero a Nutriser que dej&#243; a 30.000 ni&#241;os de la comuna nororiental del
corregimiento de Santa Elena sin la calidad y la cantidad de los alimentos
necesarios durante tres meses. Sin embargo, ese contratista cobr&#243; $3.500
millones de $5.000 millones del contrato y est&#225; en la calle y est&#225; licitando con
otro nombre y con entidades estatales.
Entonces, los 17.000 presos, donde 800 son en Itag&#252;i, de la c&#225;rcel de m&#225;xima
seguridad, los otros son de estrato 1 y 2, mientras el cartel de la corrupci&#243;n
estatal continua campante por las calles de la ciudad de Medell&#237;n, la m&#225;s
innovadora y de otras ciudades del pa&#237;s. Comparto que se ampl&#237;e, pero que los
delitos de alta gama, de cuello blanco, realmente sean perseguidos con la
misma severidad para que ese tipo de personajes sean llevados a las c&#225;rceles
ojal&#225; de Puerto Triunfo. A ver, &#191;qu&#233; puede sentir los de Interbolsa, por ejemplo,
en la c&#225;rcel de Puerto Triunfo?, inmediatamente los condenen, despu&#233;s de
estafar al Estado y a los particulares, se van para c&#225;rcel de m&#225;xima seguridad o
les dan casa por c&#225;rcel.
Prefiero un adicto a las drogas con uno de estos sistemas nuevos en manos o
en pies en su casa, que no uno de estos de alta gama todav&#237;a delinquiendo en
el Estado a nivel municipal, departamental o nacional por sus contactos. Y
cuando uno ve el hacinamiento, &#191;qu&#233; vamos a seguir hablando de
hacinamiento? En el d&#237;a de ayer tuve que ir al Palacio de Justicia y me subieron
por el ascensor de detenidos, porque la cola era inmensa. All&#225; abuse de mi
investidura para que me subieran al piso 14 a reclamar una de las tantas tutelas
que se ponen en contra m&#237;a por denunciar corruptos y bandidos en este pa&#237;s.
Entonces hablaba con los del Inpec, les pregunto: joven, &#191;c&#243;mo est&#225;? &#191;C&#243;mo
va la situaci&#243;n? Y me dice: empeorando. La capacidad de delinquir aqu&#237; no es
solamente en los homicidios, si no que ya lo saben las autoridades de la
seguridad de la ciudad, pero el delito no disminuye y no tenemos d&#243;nde llevar a
la gente. Entonces recibo la tutela, bajo nuevamente y me encuentro con otros
muchachos y me dijo: doctor Guerra, esto no mejora. No hay donde poner a la
gente y no hay manera de disminuir la criminalidad en Medell&#237;n.
M&#225;s preocupante el tema es cuando ve uno el peri&#243;dico El Espectador del d&#237;a
lunes 7 de octubre:
Pacto criminal en Medell&#237;n
Los jefes de los Urabe&#241;os y la oficina de Envigado pactaron una
tregua hace dos meses con el objetivo de forjar una alianza que
Don
Don
Berna</speech><speech by="#santiagomartinezmedoza" startTime="2013-10-09T00:00:00">Lo primero que no alcanzo a entender es, si faltan medicamentos &#191;por qu&#233; el
Inpec pone tantas trabas para el ingreso de quienes con bionom&#237;a se dedican a
recogerlos?, deber&#237;a de tener por lo menos unos canales con la gente de
Construyendo nuevos y mejores caminos que est&#225;n aqu&#237;. Mientras que s&#237;
acontece esto, en la c&#225;rcel municipal de Envigado por ejemplo, que por la ley
65 del 93 deben estar solamente los indicados. En el mes de agosto hicieron
dos traslados de internos que se encontraban en Bellavista en calidad de
condenados. &#191;Eso no tiene que ver con el Inpec? Si esto se puede hacer, hay
que buscar c&#243;mo se habilita jur&#237;dicamente.
Los hacinamientos, cuando uno ve esas im&#225;genes, obviamente ah&#237; hay unas
personas que cometieron unas conductas que tienen unas victimas. Tambi&#233;n
hay que ser consecuente con las victimas, pero no todos. Como en la c&#225;rcel de
Bellavista imaginamos que hay personas por peque&#241;as y grandes cosas y
personas que no han hecho nada. Una cosa es la reparaci&#243;n por unas
circunstancias y otra cosa es, por ejemplo, quienes secuestraron en un tiempo y
ahora est&#225;n en la c&#225;rcel, durante el tiempo del secuestro, aqu&#237; con la se&#241;ora
Aura Marleny lideramos que se eximiera por parte del municipio de algunas
obligaciones y eso no se logr&#243;.
La primera vez que lo propusimos no se logr&#243;, a las personas las secuestraron
y los hijos crecieron, tuvieron que abandonar estudios y todo. Creo que todos
hemos tenido familiares que han estado en la c&#225;rcel y sabemos. Lo que pasa
con el tema de la Alpujarra es algo que tambi&#233;n preocupa, pero preocupa m&#225;s
por la disputa regional que tiene el Inpec en cabeza de la doctora Diana
Carmenza y la Judicatura. Hay unos manifiestos que no entiendo, porque
despu&#233;s uno dice: &#191;A qui&#233;n corresponde? &#191;Qui&#233;n es el que tiene que llevar a
qui&#233;n? &#191;Qui&#233;n tiene la obligaci&#243;n de atender? La Polic&#237;a, el Inpec, no entiendo,
porque como en algunos municipios no hay c&#225;rceles, el Inpec hace la de rinc&#243;n:
de heroica por aqu&#237;, mulatazos por all&#225;.
Nosotros hemos hecho por encima de los dem&#225;s municipios, aprobamos
$632.000.000 y &#191;para qu&#233; los aprobamos?, porque aqu&#237; apareci&#243; despu&#233;s de
un discusi&#243;n una posibilidad sobre la poblaci&#243;n condenada y resulta que una de
esas soluciones para disminuir en parte el hacinamiento es la redenci&#243;n de
penas para la poblaci&#243;n privada de la libertad condenada. Ahora el doctor
Bernardo Alejandro hablaba de los presos de alta gama. Yo propongo que haya
determinada fase de los que est&#225;n condenados: fase alta, fase media y fase
baja o fase m&#237;nima. Que los presos sean evaluados, pero ahora me va a
responder el Inpec: no tenemos el personal para hacer las evaluaciones.
Nosotros dimos $632 millones para el proyecto de promoci&#243;n de los derechos
humanos a la poblaci&#243;n carcelaria y nos encontramos en el plan ocupacional en
estos momentos, seg&#250;n informa la Personer&#237;a que hoy solamente hay una
poblaci&#243;n de 3.000 internos para tratar de solucionar la redenci&#243;n de pena y la
poblaci&#243;n condenada es de 5.620. Entonces le pregunto al municipio de
acuerdo con la informaci&#243;n de la Personer&#237;a, las personas que est&#225;n en la
promoci&#243;n de derechos humanos. &#191;Qu&#233; est&#225;n haciendo? &#191;D&#243;nde est&#225;n
trabajando los que est&#225;n contratados por la Secretar&#237;a de Gobierno?
Lo otro que a m&#237; me parece que no vamos a encontrar bajo ninguna
circunstancia mejores y mayores posibilidades. La ley 65 del 93 en el art&#237;culo 18
habla de la integraci&#243;n territorial, los municipios podr&#225;n convenir la creaci&#243;n,
organizaci&#243;n, administraci&#243;n y sostenimiento conjunto de los establecimientos
de reclusi&#243;n. &#191;Ser&#225; que el Inpec quiere que el Municipio de Medell&#237;n con
fundamentos en un convenio de proporcionado, tengamos la responsabilidad?
No creo. Primero, porque el municipio no puede hacer eso. Me gustar&#237;a que el
Inpec, m&#225;s que mostrar en diapositivas una estructura de ensue&#241;o, mostraran
la realidad.
El Inpec est&#225; permitiendo que desde las c&#225;rceles mucha gente se llene de
plata, las riquezas que se acu&#241;an desde las c&#225;rceles es responsabilidad del
Inpec. Pregunten en varios sitios, subiendo para Santa Elena los s&#225;bados,
&#191;d&#243;nde tienen que ir los transportistas a pagar las vacunas y la orden desde
d&#243;nde la dan?, desde Bellavista y el Inpec &#191;no se da cuenta de eso? La
relaci&#243;n con la Polic&#237;a &#191;c&#243;mo es?
Doctor me da mucha pena pero hay posiciones que no tienen que ver con las
personas, es cuesti&#243;n del modelo, de lo que tenemos jur&#237;dicamente, pero s&#237;
tienen que ver con el coraz&#243;n de la gente. Creo que ya es tiempo, por este
hacinamiento que tenemos que es una barbaridad, mirar el hacinamiento que
tiene hoy Bellavista (186%), debe primar la raz&#243;n y es un mensaje tambi&#233;n para
el municipio y para el pa&#237;s que nosotros tenemos que ir a la fuente, a las
familias, es que esto es de crianza, si no, vamos a tener que cerrar la ciudad y
la Naci&#243;n. As&#237; nos resulta todo m&#225;s f&#225;cil y quedar todos presos.
Es que cuando usted dice que en una c&#225;rcel hay un hacinamiento de 186%
como lo hay en Bellavista, digo: &#191;d&#243;nde est&#225;n los papas de familia en Medell&#237;n?
&#191;D&#243;nde est&#225; el Estado?</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-09T00:00:00">Este tema retrata la realidad de este pa&#237;s, una sociedad corrupta, criminal, con
la perdida de valores t&#225;cita, expl&#237;cita. Y voy a empezar por donde termin&#243;
Santiago Mart&#237;nez, porque hay que hacer una reflexi&#243;n frente a esto.
El hacinamiento, esas c&#225;rceles siendo unas f&#237;sicas cloacas y donde no cabe un
alma. Considero que las c&#225;rceles tienen que ser lo suficientemente severas
para que el no quiera resocializarse chupe y pague. Y tienen que ser lo
suficientemente claras para quien tenga la intenci&#243;n de resocializarse, tenga la
posibilidad de salir una persona limpia y transparente. Pero estas c&#225;rceles no
hacen ni lo uno, ni lo otro, porque el bandido llega all&#225; a seguir mandando y la
persona que por la injusticia de este pa&#237;s o porque haya cometido un error y
llegue a esas c&#225;rceles, no se puede resocializar en medio de tanto bandido y de
tanta falta de autoridad.
Es lamentable decir que las vacunas las manejan desde las c&#225;rceles, que la
gente llama a extorsionar desde las c&#225;rceles y que aqu&#237; que por la tutela de una
se&#241;al de celular y yo no se que, yo no se cuantas no se puede bloquear, que
falta de autoridad, que falta de priorizar los asuntos de un Estado. Pero mire,
dentro de la reflexi&#243;n les voy hacer varias cosas, porque es bueno uno en estos
espacios ir sentando posiciones de c&#243;mo deber&#237;a ser las cosas al criterio
personal, ah&#237; un hilo conductor, el tema de las c&#225;rceles en Colombia es una
verg&#252;enza, pero es un reflejo de lo que es Colombia una verg&#252;enza y es lo que
yo pienso, un pa&#237;s sin moral, sin autoridad, sin valores sumido y sometido ante
el crimen.
Usted lo que acab&#243; de mencionar ahorita doctor Bernardo Alejandro Guerra,
como estas estructuras someten 99% de los colombianos y esas mismas
estructuras que tiene un poder que permea cualquier instituci&#243;n en el mundo,
que es el dinero y a unos niveles pocas veces vistos como lo tiene la mafia en
Colombia permea lo que sea. Si uno ve que personas de alcurnia estudiadas en
las mejores universidades, con los mejores cargos, las mejores familias se ven
sometidas ante el poder extorsivo, corruptor del dinero como lo mencionaba el
doctor Bernardo Alejandro Guerra, que pensar uno de un pobre vigilante del
Inpec.
Reclaman salud en las c&#225;rceles y yo hago esta reflexi&#243;n se&#241;ores, no tiene salud
la gente que hace las cosas bien y esta en la calle, que pelea todos los d&#237;as,
porque se mueren con un u&#241;ero esperando en una sala de urgencias, no, es
que p&#243;nganse a pensar, es que lo que pide la poblaci&#243;n carcelaria es lo que
esta pidiendo Colombia. Para esto hay que ser claros, el hilo conductor de estas
cosas, ahorita ve&#237;a a un tipo ah&#237; que no se quien sea, enojado que por los
derechos, voy hacer un par&#233;ntesis, este pa&#237;s es una pa&#237;s muy injusto y
considero que muchas de las personas que hoy en d&#237;a est&#225;n privadas de su
libertad es una injusticia, pero hay otros que no y esos que los que nos hablan
de derechos, me pregunto y cuando le vulnero los derechos al otros, por lo que
esta en la c&#225;rcel qu&#233;.
Es cuando digo claramente que a este pa&#237;s le hace falta manito dura, le hace
falta templar un par de dientes, porque para mi tanto la personas que esta all&#237;,
que no se puede resocializar, que cometi&#243; un error, que est&#225; arrepentido, que
quiere pagar por lo que cometi&#243; y salir siendo una buena persona y tratar de
reparar el da&#241;o hecho a la sociedad, pero que evidentemente no se va a poder
resocializar, porque repetimos es una cloaca.
Pero reincido en lo dicho y el que no se quiere resocializar, le es posible llegar a
delinquir y salir peor, lo que usted dijo doctor Moncada, a usted casi lo matan,
para no hablar de que iba a robar el carro, no, las cosas son como son, casi lo
matan, as&#237; sea porque le fueran a quitar el carro, el reloj de oro, la cadena, lo
que sea casi lo matan y qui&#233;n casi lo mata, un tipo de una c&#225;rcel que estaba de
permiso es as&#237; de sencillo, hay que decir las cosas como son.
La situaci&#243;n carcelaria en este pa&#237;s es grave y uno ve que ac&#225; todo va pasando,
me acuerdo del primer debate que trajo el doctor Bernardo Alejandro Guerra,
estuvimos claros en muchos conceptos que compartimos y seguimos en el
mismo debate.
Lo de las se&#241;ales de telefon&#237;a m&#243;vil, no se dan cuenta que el poder en Medell&#237;n
se maneja desde las c&#225;rceles y es tan dif&#237;cil hacer las cosas oportunas como
usted lo dijo ahorita, por buscar la excelencia no, no Medell&#237;n tiene que ser
oportuno en el tema carcelario, a que la naci&#243;n es la gran culpable, pero es que
este pa&#237;s y estos gobiernos de tumbo en tumbos sin pol&#237;ticas quinquenales, sin
pol&#237;ticas de Estado.
Si no que cada gobernante llega con su jaur&#237;a de lacayos, de lambones y de
mamertos a chupar de la teta del Estado y se olvidan de los problemas del
Estado, las c&#225;rceles van aseguir siendo lo que son hoy dentro de 20 a&#241;os as&#237;
de simple, aqu&#237; vamos a estar dentro de 20 a&#241;os hablando de la misma
pendejadas, de que se acabo el acetaminof&#233;n en las c&#225;rceles y se los
garantizo. Uno tiene que ser demasiado claro en esto, yo se que las familias
sufren por la suerte que puedan correr sus hijos, sus familiares, sus padres o
sus hermanos al interior de una c&#225;rcel, pero vuelvo y repito esto esta escrito,
esto esta inventado, no se que le pasa a Colombia, que le pasa al Estado, al
municipio.
Si el municipio legalmente no puede innovar siendo una ciudad innovadora en
ese t&#233;rmino, innovemos hermano, privaticemos dos, tres c&#225;rceles de mediana y
baja seguridad y quedemos con las de alta seguridad, que yo s&#233; que es la que
m&#225;s va a estar llena, porque aqu&#237; todo el mundo le encanta matar por $10.000,
por unos tennis, me gustaron esos tennis voy y mato a una persona por
quit&#225;rselos, esa es la Colombia que tenemos, pero hay que darles juete como
un berraco a esos. Los otros de baja peligrosidad, cu&#225;ntos costos no se
ahorrar&#237;a el Estado aliment&#225;ndolos bien, d&#225;ndoles un buen lugar, un taller de
trabajo, pero eso si lo sacamos a reparar los huecos de Medell&#237;n, los sacamos a
limpiar el r&#237;o de Medell&#237;n a punta de pala y pico para que aprendan, pero no
cada vez humanizamos m&#225;s los castigos y los delincuentes se deshumanizan
m&#225;s.
Vaya disyuntiva la que tiene Colombia, siempre es justificando el crimen hay
pero que pecado, que pesar es que mire como le ha tocado de duro y por eso
es qu&#233; desahoga todo ese dolor cort&#225;ndole la cabeza a la gente y jugando
f&#250;tbol con ella, no les parece muy triste, esa es la Colombia que tenemos
se&#241;ores.
En definitiva se&#241;ores, nosotros tenemos que ser un Estado justo y la justicia
esta en la justa medida de la autoridad como tal y del amor hacia los
ciudadanos, porque amor sin autoridad, libertinaje y autoridad sin amor es
autoritarismo y hace falta mucho de eso en esta administraci&#243;n de Medell&#237;n
como en las pasadas, en la administraci&#243;n del Departamento como en las
pasadas y en la administraci&#243;n del pa&#237;s como en las pasadas, para no sacar en
limpio a nadie. &#191;Qu&#233; queremos nosotros de Colombia como Estado? Vuelvo y
le digo ah&#237; est&#225; el foco las c&#225;rceles en Colombia, son el fiel reflejo de lo que
somos como Estado una porquer&#237;a</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-09T00:00:00">Para no entrar a repetir lo que han dicho mis compa&#241;eros, porque ser&#237;a
redundar en un tema y no quiero hacerlo, para mi lo m&#225;s importante del
problema carcelario es la resocializaci&#243;n de los presos. Porque no tiene sentido
que una persona vaya a un sitio de reclusi&#243;n y salga igual a como entr&#243; o en
algunos casos peor, no tiene sentido, el Estado estar&#237;a haciendo las cosas al
rev&#233;s y no como debe ser, porque si entra un preso a una instituci&#243;n carcelaria
y logramos hacer una reconversi&#243;n, de que esta persona tuvo un castigo por
alg&#250;n delito que haya cometido y logra salir un ser humano diferente, creo que
logramos el objetivo que debe de ser la situaci&#243;n carcelaria en Colombia.
Dif&#237;cilmente lo lograr&#237;amos con un hacinamiento como ya lo hemos dicho en las
c&#225;rceles de Medell&#237;n de un 200%. Hay que tomar medidas sobre esto y decir
como disminuimos la delincuencia y un paso para disminuir la delincuencia es
empezar analizar todos los problemas sociales, que hay en la ciudad o en el
pa&#237;s en general, las altas tasas de desempleo, el problema de conflicto armado
que ha tenido el pa&#237;s durante mucho tiempo, el tema del narcotr&#225;fico, el tema
de las bandas criminales.
Es como buscamos de que todos estos problemas los vamos disminuyendo, yo
por lo menos soy partidario y le apunto al proceso de paz, ojal&#225; lo logremos por
el bien del pa&#237;s, porque posiblemente no vamos a pacificar el pa&#237;s, pero vamos
a pacificar una parte del pa&#237;s y ese es un punto que vamos ganado y que poco
a poco vamos logrando el objetivo general de lograr la pacificaci&#243;n. En la
medida que nosotros logremos hacer una reconversi&#243;n social esto va rehundir
en menos delincuencia, en menos detenidos, pero si el problema actual esta
con unas c&#225;rceles con hacinamiento, creo que las personas que est&#225;n
detenidas por derechos humanos, por dignidad le debemos de ofrecer las
garant&#237;as suficientes para que el Estado de reclusi&#243;n sea &#243;ptimo para ellos,
independiente de la persona que este all&#225;, es un ser humano y hay que
brindarles esas garant&#237;as.
Hablaba ahora con el doctor Luis Fernando mi colega odont&#243;logo, yo no
concibo por ejemplo una c&#225;rcel sin un consultorio odontol&#243;gico, c&#225;rceles como
la de Bellavista con una buena atenci&#243;n m&#233;dica oportuna, inmediata y eficiente
que ojal&#225; no tuvieran que desplazar a los detenidos alguna instituci&#243;n
hospitalaria, obviamente la atenci&#243;n de baja complejidad, no podemos tampoco
decir que vamos a tener unos quir&#243;fanos dentro de las instituciones, porque
ser&#237;a il&#243;gico, adem&#225;s ser&#237;a insostenible econ&#243;micamente que es lo que ha
pasado.
Pero es tambi&#233;n como se le da una atenci&#243;n m&#233;dica digna, como una
posibilidad de que los detenidos tengan unas instalaciones adecuadas donde
tengan zonas de esparcimiento, usted no puede resocializar a una persona si
no tiene donde hacer deporte, donde no tiene donde recrearse, como va a
pretender resocializar un individuo en estas condiciones, nunca lo va a lograr,
creo que es mucho lo que falta. Hay que destinar los recursos, estos es de
recursos econ&#243;micos, dif&#237;cilmente vamos a lograr unas mejoras sustanciales si
se deber&#237;a de destinar, queda una propuesta de varios compa&#241;eros concejales
muy interesantes y es hasta qu&#233; punto se requieren m&#225;s c&#225;rceles. Creo que es
una respuesta m&#225;s que obvia, es si en un punto determinado algunas se
pueden privatizar, para tratar de que esa presi&#243;n que se esta generando hacia
ciertos sistemas carcelarios se empiece a disminuir.
Concretamente doctora Diana le hago una solicitud muy particular del municipio
de Caldas, en Caldas hay unos detenidos condenados y hace tiempo no se
hace una reuni&#243;n para la reubicaci&#243;n de estos detenidos. Detenidos que fueron
pasados y traigo a Caldas, porque fueron llevados de Medell&#237;n en la crisis
carcelaria, como estos detenidos empiezan hacer reubicados, porque un
municipio de bajo presupuesto le queda dif&#237;cil mantener a unos detenidos con
una alimentaci&#243;n, con un sistema de salud, con un sistema de seguridad; es un
llamado para que hagan esas reuniones y pueden ir descolapsando por ponerle
un nombre al sistema carcelario en Colombia.
Alfredo Molano, doctora no s&#233; si usted sabe escribi&#243; un libro que se llama
Penas y Cadenas, que bueno que usted lo leyera e hiciera una evaluaci&#243;n si lo
que narraba el escritor todav&#237;a se sigue presentando, porque s&#237; se sigue
presentando es grav&#233;, quiere decir que no estamos haciendo nada y no
estamos haciendo la tarea bien. Creo que los problemas cuando uno los
describe, cuando uno los analiza y cuando uno los determina debe encontrar la
soluci&#243;n, porque si seguimos dando circulo en lo mismo de nada tiene sentido,
como lo dec&#237;a el concejal Campuzano que dentro de cinco a&#241;os estemos
hablando el mismo tema, creo que aqu&#237; hay buscarle una soluci&#243;n por el bien
de la ciudad, por el bien del pa&#237;s y de los detenidos.
Porque los detenidos tienen unos derechos y esos derechos hay que
respet&#225;rselos a ellos, que tengan una instituci&#243;n carcelaria digna, decente
donde termino diciendo como empec&#233; se puedan resocializar y que salgan unos
ciudadanos distintos a como entraron, salgan mejores seres humanos y no peor
a como entran</speech><speech by="#josenicolasduqueossa" startTime="2013-10-09T00:00:00">Aqu&#237; hay un com&#250;n denominador trillado en m&#250;ltiples oportunidades y creo que
los discursos incluso podr&#237;an ser sino iguales, para no caer en imprecisiones
muy similares a una problem&#225;tica sentida y a una problem&#225;tica conocida que no
vale la pena repetir, porque si en algo somos consientes todos aqu&#237; es la
problem&#225;tica, la dificultades de violaci&#243;n, vulneraci&#243;n de derechos y de toda
&#237;ndole que se adolecen en nuestros centros penitenciarios, con una falla
estructural que no ha tenido la voluntad pol&#237;tica en un momento determinado,
para darles soluciones efectivas y claras.
Si usted habla de salud, ni hablar en lo que va corrido del a&#241;o ya van 13
muertos, en los &#250;ltimos tres 55 muerto en los centros penitenciarios, muchos
por no decir la mayor&#237;a por dificultades en temas correspondientes a la salud, si
el defensor del pueblo doctor Ot&#225;lora es pesimista en la emergencia carcelaria,
por no haberse dictado la emergencia social que podremos decir nosotros.
Cuando el manifiesta en septiembre pasado, el mes pasado, la emergencia
carcelaria que la decretaron hace pocos meses y no ha pasado absolutamente
nada y no va a pasar absolutamente nada, porque la emergencia no tiene
instrumentos para combatir el hacinamiento, s&#243;lo para temas internos de salud
de traslados, pero descongesti&#243;n de hacinamiento no va haber lo dice el
Defensor del Pueblo.
Digamos bajo ese par&#225;metro y bajo ese marco de todas formas de
incertidumbre de pesimismo, nos queda preguntarnos, usted se pregunto
doctora Diana en su exposici&#243;n, lo dijo la Ministra de Justicia en su momento, la
doctora Ruth Estella cuando estuvo reunida aqu&#237; con las autoridades
municipales. Lo que le corresponde a las autoridades locales son el manejo de
los sindicados en los centros carcelarios, m&#225;s no de los condenado y para la
cual era la vocaci&#243;n del centro carcelario del Pedregal, pero que por necesidad
termina en una mezcla difusa y confusa que obligan necesariamente a la
emergencia, nosotros como localidad estamos cumpliendo o no estamos
cumpliendo, que es lo que nos corresponde.
He escuchado y cada vez lo escucho m&#225;s de la voluntad que tiene la
administraci&#243;n y de los recursos que se involucran indiscutiblemente, hay que
valorarlo y resaltarlo, pero en realidad estamos haciendo lo qu&#233; nos
corresponde o no como autoridad local. Jorge Mej&#237;a Mart&#237;nez como secretario
de Gobierno es su momento manifest&#243; frente a estas inquietudes, que el
Municipio de Medell&#237;n no contaba con presupuesto, ni ten&#237;a dentro de su mente
arbitrar recursos para esos efectos, pero que si la ley a la final lo determina,
habr&#237;a que tenerlos en cuenta y hacia haya va la reforma del c&#243;digo
penitenciario.
Se ha dicho que mucho municipios ni siquiera cuentan con centros carcelarios,
porque aqu&#237; no estamos hablando solamente de los municipios grandes,
estamos hablando es de todos los municipios, de los 1.000 y punta de
municipios que tiene Colombia, en donde todos ponen. Entiendo que hay una
obligatoriedad por parte de algunas instancias, pero el Gobierno Nacional tiene
que marcar la pauta, tiene quedar unas orientaciones precisas y claras sobre
todo en el manejo de los sindicados y de los condenados.
Me parece inaudito, y comparto lo que dice Campuzano, me parece inaudito
que el Estado no tenga la herramienta para contrarrestar las llamadas al interior
de una c&#225;rcel, hoy con los avances tecnol&#243;gicos que no hay una alternativa o
una salida que no vulnera a otros ciudadanos, pero que se esta cometiendo una
serie de atropellos conocidos y que mucho les resulta eficaces, por la gente del
temor a la denuncia o por el temor haberse constre&#241;ido y extorsionado en un
momento dado.
Me parece inaudito que a eso no se le haya podido poner coto, me parece que
la corrupci&#243;n tiene un porcentaje supremamente alto y un ingrediente
supremamente alto en la problem&#225;tica que vivimos, corrupci&#243;n a todo nivel.
Ustedes sab&#237;an que en Rionegro en Cuatro Esquinas all&#225; se trat&#243; de hacer una
c&#225;rcel como para 1.000 personas y hoy hay tres terneros, con un vigilante y hay
una infraestructura casi terminada que no la terminaron por falta de $30.000
millones en su momento, porque estamos hablando de a&#241;itos atr&#225;s, pero que
hubiera podido de alguna manera tener una prevenci&#243;n y que el municipio
termin&#243; declarando eso o vendi&#233;ndolo del orden privado, pero sin ninguna
responsabilidad de los muchos de los dineros que se invirtieron all&#237; para una
c&#225;rcel.
Miro con mucho escepticismo de verdad y lo dijimos en la comisi&#243;n accidental
liderada por el doctor Guerra del cual yo hacia parte, cuando hicimos visita miro
con mucho escepticismo, el panorama con mucha oscuridad, nos vamos a
seguir viendo abocados a la problem&#225;ticas con las que se ven afrentadas las
autoridades, por jurisprudencias reiteradas frente al no cumplimiento de unas
disposiciones que hay que cumplir, pero desde la imposibilidad f&#237;sica para
hacerlo.
Es una contrariedad, es una paradoja, es un contra sentido a los cual nos
vemos abocados muchas veces de disposiciones de altas cortes, que
desafortunadamente no hay las herramientas, ni los mecanismos, se requiere
es voluntad pol&#237;tica para ponerle de una vez por toda coto a una problem&#225;tica
reiterada y conocida. El Municipio de Medell&#237;n trat&#243; de hacerse cargo en alg&#250;n
momento de la salud, en el momento que estaba viva la comisi&#243;n. Doctor
Bernardo, usted recuerda, en Metrosalud se propuso hacer un ejercicio pero
tuvieron que salir, no fue sostenible, pero no del punto de vista econ&#243;mico, sino
del punto de vista de seguridad, del punto de vista de alg&#250;n tipo.
Muy dif&#237;cil cuando el Estado se ve impotente en un momento dado frente a
personas privadas de la libertad que siguen cometiendo il&#237;citos y delincuencia
desde su interior. &#191;Qu&#233; alternativas podemos buscar, entendiendo que la
seguridad en un Estado no la puede ceder a privados bajo ese esquema?, pero
que alternativas con base precisamente en ciudades o piases donde pueden
tener un mejor manejo, lo puede tener Colombia, Medell&#237;n para ser m&#225;s
controlable y efectiva la vida de los sindicados y los condenados.
Los privados son la soluci&#243;n, las alianzas p&#250;blico- privadas hoy que est&#225;n en
boga. De todas maneras es un ingrediente valioso, que amerita explorase no
solamente en la construcci&#243;n, sino de pronto dentro de su manejo de alguna
log&#237;sticas, hasta qu&#233; punto hemos avanzando internamente sabiendo de una
problem&#225;tica que no es de ayer, ni de antier. Porque los problemas van a
seguir, continuar&#225;n, seguir&#225;n muertos desafortunadamente, no podemos actuar
&#250;nica y exclusivamente como producto de la reacci&#243;n frente a una tragedia.
Preventivamente creo que todo esto tiene que servir para que busquemos
acciones, para m&#237; la falta de recursos no me satisface mucho, eso va por otro
lado, para poder hacer algunas intervenciones. Estos se queda en actas y
queda como siempre en clamores de muchos, pero realizaciones pocas
desafortunadamente, soy abogado y la parte jur&#237;dicamente nos centraba,
muchas veces nos dificultad los procesos, somos demasiados garantistas de un
Estado en contrav&#237;a de unos derechos m&#225;s generales y globales y eso lo
conocen los delincuentes</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-09T00:00:00">Voy a intentar r&#225;pidamente, por una cosa que est&#225;n solicitando las
organizaciones que no han podido hablar y quieren que no nos retiremos ni los
concejales ni la Personer&#237;a, ni las organizaciones de control del Inpec y le rogu&#233;
a la doctora Diana que nos diera 15 minuticos m&#225;s de presencia para que ellos
puedan manifestarse, que finalmente ellos son lo que est&#225;n m&#225;s directamente
en contacto con los internos.
l&#237;nea&#8221;, porque esto es un
l&#237;nea&#8221;, porque esto es un
problema muy complejo, el que tenga la forma para esto le damos tres horas y
lo escuchamos, esto es un drama muy complejo, con muchas causas, aristas,
situaciones que se cruzan por lo legal, social, econ&#243;mico, delictivo lo que
finalmente quiero hacer algunas cifras, algunas reflexiones que creo que nos
tiene que poner a pensar como sociedad.
Estaba recordando con un documento que nos trajo la Personer&#237;a y que me
puso a pensar, en el segundo per&#237;odo cuando est&#225;bamos ac&#225; en el Concejo,
que empezamos en el a&#241;o 2007 y con toda seguridad hicimos una sesi&#243;n del
mismo tema, porque inclusive tuvimos la oportunidad de estar en Bellavista en
una sesi&#243;n descentralizada. En el 2007 la poblaci&#243;n de Bellavista era de 4.394
internos, en el 2008 son 5.362, en el 2009 5.800, en el 2010 6.641, llegamos al
2012 con 7.448 con un hacinamiento del 207% y en el 2013 es de 6.931, no nos
alegremos que es que no es que haya bajado, lo que pasa es que con la
sentencia hubo una imposibilidad de llevar internos a Bellavista, si no con toda
seguridad que esa cifra de 6.900 estar&#237;a por encima de 7.000, estoy seguro
llegando a los 8.000 internos.
No tengo y no quiero tirara l&#237;nea frente a esas cifras, creo que ah&#237; est&#225;, &#191;qu&#233; es
lo que paso? &#191;Qu&#233; es lo que est&#225; pasando? Porque finalmente en este tipo de
cosas a veces empezamos a buscar los responsables, me niego a decir que en
contre el responsable, creo que aqu&#237; somos muchos entre ellos la sociedad, las
familias, esto no es decir que el alcalde Gaviria o Fajardo eso fue culpa m&#225;s del
Inpec, creo que ninguno y todos a la vez.
Segunda reflexi&#243;n, las cifras tenemos m&#225;s de 7.400 j&#243;venes entre los 18 y 28
a&#241;os en el departamento internos, es decir, m&#225;s de 7.000 j&#243;venes que pudieran
estar estudiando trabajando, con proyectos de vida es muy grave la cosa.
Tercera cifra que la toc&#225;bamos en estos d&#237;as en un programa de radio, si
nosotros nos acercamos al tema de adolescentes infractores, si por aqu&#237; llueve
por all&#225; no escampa, eso si que es otro problema, tampoco en la Pola hay
cupos, todos los d&#237;as est&#225;n llegando menores infractores muy complicada la
cosa, yo con alg&#250;n conocimiento que tengo desde ac&#225; digo, nosotros tenemos
que tener otra mirada como sociedad, como gobierno, como concejales aqu&#237;
finalmente lo que hemos venido haciendo no funciono.
La sociedad tiene una descomposici&#243;n muy grave y aqu&#237; hay quien, a m&#237; me
llama mucho la atenci&#243;n y lo digo incluy&#233;ndome no quiero ser excepci&#243;n de
nada, los ciudadanos casi siempre frente a estas cosas, yo que trabajo el tema
de abuso sexual, de delitos sexuales lo que uno ve es que los ciudadanos
salimos de buena fe tal vez a decir que el problema es aumentar las penas, no
aumenten las penas y el pol&#237;tico que salga a decir que hay que ahorcar la
gente, poner la silla el&#233;ctrica, matar a todo el mundo y condenarlo a 180 a&#241;os
ese es.
Preguntar&#237;a con esta situaci&#243;n carcelaria, con este sistema carcelario
objetivamente, realistamente hay posibilidad que nosotros estemos pidiendo en
este pa&#237;s aumento de penas, no deja de ser un discurso populista, las leyes
est&#225;n ah&#237;. &#191;Qu&#233; har&#237;amos nosotros si fu&#233;ramos coherentes con el discurso de
quienes dicen, que hay que llevar a todo el mundo a la c&#225;rcel? o quienes dicen
que todo el que este en la calle fum&#225;ndose un marihuano ll&#233;venlo a Bellavista,
hay quienes todav&#237;a dicen eso.
Son reflexiones, que tal que todos se fueran a coger todos los del Parque del
Periodista, porque son consumidores de marihuana y para d&#243;nde se lo llevan,
quiero hacer esas pregunta &#191;para d&#243;nde se los van a llevar? porque
parad&#243;jicamente hoy lo que tenemos que decir es que tenemos un
hacinamiento inmenso, que no hay cupos, no hay dinero que hay unas
corresponsabilidades y unas responsabilidades que todav&#237;a no est&#225;n claras o
que hay muchos alcaldes que todav&#237;a le est&#225;n haciendo fo a su
responsabilidad, no estoy diciendo los alcaldes de Medell&#237;n.
Nosotros hemos ido m&#225;s all&#225; de nuestras responsabilidades, pero hay otro en el
&#193;rea Metropolitana que lo que hacen es cerrar las c&#225;rceles o no asumen una
responsabilidad que ese es como un llamado que quisiera hacer. Lo otro es que
creo que nosotros si tenemos que intentar en esta sesi&#243;n, con el Vicealcalde y
con todos nosotros, resolver un asunto que en Medell&#237;n, tenemos que resolver y
creo que tenemos la posibilidad de resolver: es el asunto de que Medell&#237;n tiene
una dificultad muy grande por la sentencia de la Corte, si no estoy mal es la
que las personas detenidas no pueden pasar en este
que las personas detenidas no pueden pasar en este
tipo de calabozos, en este tipo de inspecciones m&#225;s de 24 horas</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-09T00:00:00">Quiero hacer &#233;nfasis en la parte final del informe de la Personer&#237;a, que la voy a
leer.
Se concluye de este informe lo que tiene que ver con la salud, que se
presentan importantes limitaciones para garantizar el derecho a la
salud de la poblaci&#243;n reclusa, principalmente por deficiencias en la
infraestructura locativa, insuficiente personal asistencial y escasos
suministros de medicamentos.
Cuando nosotros tuvimos la oportunidad de hacer la visita al Pedregal y
estuvimos interactuando con las internas, realmente uno se siente all&#225;
totalmente impotente, como escuchando la solicitudes, viendo los testimonios
reales, subjetivos de personas que est&#225;n esperando una atenci&#243;n en salud dos,
tres meses.
A m&#237; en este momento adicionando las sugerencias que se han hecho, porque
creo que las solicitudes las hemos hecho todas, desde la comisi&#243;n accidental,
desde las diferentes plenarias como dec&#237;a el concejal Nicol&#225;s Duque y no se
ven resultados.
El tema espec&#237;fico de la salud, como muchos otros, siguen en cuidados
intensivos, como lo dice la Personer&#237;a. Bueno ser&#237;a proponer as&#237; sea una
acci&#243;n puntual peque&#241;a, pero que en algo ayude, porque el sistema de salud,
esta en crisis en Colombia, por algo est&#225;n discutiendo la reforma a la salud,
aprobaron la parte estatutaria ahora esta la ley ordinaria que es la que trae
realmente las medidas concretas. Estaba pensando como m&#237;nimo, por Dios,
garantic&#233;mosles los medicamentos a la poblaci&#243;n carcelaria, esto lo hago a
modo de pregunta y sugerencia, porque puede que no este enterada y se lo
preguntar&#237;a al Secretario de Gobierno, al Personero y al Inpec, no s&#233; s&#237; habr&#225;n
convocado a los laboratorios, para que se sensibilice sobre el tema y hagan una
donaci&#243;n, para que mantengan un stop all&#225; de medicinas, Caprecom no va a
poder con eso, ni el sistema de salud ya esta m&#225;s que demostrado.
Pero creo que si la institucionalidad convoca a los laboratorios, creo que no se
nieguen y como m&#237;nimo garantizarles los medicamentos, yo se que el problema
est&#225; en diagn&#243;stico de laboratorio y eso la solicitud un&#225;nime es que se tiene
que solucionar y que se tiene que hacer injertos, los mayores esfuerzos
posibles, para que eso no siga sucediendo; mujeres all&#225; j&#243;venes, adultas de
todo tipo de edad sin atenci&#243;n, realmente eso es deprimente cuando uno sale
de esas visitas, como saldr&#225;n los familiares despu&#233;s de hacer unas filas
inmensas.
Que eso desde luego lo ocasiona el hacinamiento del 86% o el 186% como lo
quieren denominar tiene la consecuencia en las filas, pero es deprimente y
verificar las necesidades en salud que tiene los presos hombres y mujeres, esto
se vuelve una cantaleta, porque siempre es el mismo diagn&#243;stico y no
avanzamos en nada.
Hay en esa comisi&#243;n accidental uno sale con los mejores deseos, con la mayor
buena fe, habla aqu&#237;, all&#225; pero eso no pasa nada, se siente uno impotente, pero
creo que esto que parece peque&#241;as acciones y que creo que con toda la
institucionalidad de frente el Personero, el Secretario de Gobierno y el Inpec
convocan a los laboratorios y como m&#237;nimo t&#233;nganos esa buena noticia lo m&#225;s
pronto posible</speech><speech by="#alvaromunerabuiles" startTime="2013-10-09T00:00:00">He escuchado atentamente a los funcionarios, a mis compa&#241;eros y no voy a
redundar, tengo una visi&#243;n bastante diferente a la problem&#225;tica, no solamente
de &#233;sta de todas las problem&#225;ticas, mientras no se ataquen la causa y se
implementen medidas paliativas para simplemente cubrir los efectos, el
problema nunca se va a solucionar.
Ustedes pueden construir las c&#225;rceles que quieran, c&#225;rcel que construya c&#225;rcel
que se llena, porque la causa no se ataca y voy a poner ejemplos es algo muy
parecido a la problem&#225;tica de los animales en estado de abandono en el
departamento, esos municipios construyen ah&#237; unos albergues, ah&#237; muy
parecido a las c&#225;rceles de nosotros, levantan cuatro muros como el de Guarne
al lado del basurero ah&#237; tiraron los perritos.
Albergue que construyan, alberguen que llena, porque no esterilizan, no voy a
decir que la soluci&#243;n sea esterilizar a los seres humanos, por mi bienvenidos,
pero se que con la gente es muy distinto, porque nosotros al perrito no le
preguntamos para esterilizarlo o lo esterilizamos y punto y el no protesta, pero
s&#237; mientras no tengamos familias planeadas, lo que yo existido tanto esta
problem&#225;tica no se va a solucionar nunca. Conoc&#237; a un ni&#241;o como de siete
a&#241;os, que es hijo de una aventura de un ejecutivo con una se&#241;ora de La
Iguan&#225;, &#233;l tiene su familia y tuvo el ni&#241;o en una aventura con una se&#241;ora de La
Iguan&#225; y de vez en cuando se lleva al ni&#241;o para el apartamento. He escuchando
las historias del ni&#241;o, la mam&#225; est&#225; en la c&#225;rcel y est&#225; viviendo con unas t&#237;as.
Las historias de maltrato de abandono de lo que le toca vivir a ese ni&#241;o, ese
ni&#241;o esta mandado a ser delincuente, el camino expedito para ser un
delincuente, &#191;por qu&#233;? Porque no fue fruto de una familia planeada y aqu&#237;
estamos cultivando, en esas comunas, por falta de una pol&#237;tica seria de
planificaci&#243;n familiar, de educaci&#243;n en familias responsables est&#225;n llegando
ni&#241;os condenados a los mimos, porque son ni&#241;os sin futuro.
Familias numerosas, sin los recursos necesarios, sin las oportunidades para
darles una vida digna, una educaci&#243;n todas las oportunidades para que puedan
estar alejados del crimen y cuando un ni&#241;o no tiene oportunidades &#191;qu&#233; m&#225;s le
queda? No voy aqu&#237; a decir que se va a solucionar, yo lo vivo con los animales,
en los municipios, por eso cerr&#233; los ojos, no miro m&#225;s de la Frontera y de las
Caba&#241;itas, con el dolor en el alma los otros municipios que se jodan. El
Gobernador no le par&#243; bolas a la problem&#225;tica, que se joda, porque no lo van a
solucionar y El Colombiano ya lo dijo, los albergues es el mismo caso, aqu&#237; es
con seres humanos y es muy triste.
Yo no conozco mucho el tema, pero lo viv&#237; hace unos 11a&#241;os cuando
conseguimos unos recursos para construir un pabell&#243;n para los reclusos
discapacitados de Bellavista, all&#225; me fui a meter para hablar con ellos, para
contarles mire conseguimos, creo que era como $400.000 millones en esa
&#233;poca mucha plata, vea para que hagamos un pabell&#243;n para que ustedes est&#233;n
bien en tema de salubridad, porque una persona con una enfermedad en la
c&#225;rcel ese foco de bacteria, de infecciones, no s&#233; c&#243;mo hacen para sobrevivir
all&#225; una persona con una lecci&#243;n medular.
Me fui todo contento a contarle la noticia y la sorpresa fue que no la aceptaron,
me quede extra&#241;ado como no aceptan eso y despu&#233;s me entere que era
porque si aceptaban esa propuesta, esos reclusos discapacitados iban a perder
el negocio que ten&#237;an montado de venta de drogas all&#225;, porque estando solitos
en un pabell&#243;n a quien le iban a vender. Pesimista total, no me hago aqu&#237; esas
cosas mentales que ustedes saben de que se trata.
Esto no se soluciona mientras no se ataque la causa y la causa es que tenemos
un pa&#237;s de corruptos subdesarrollados, donde los ricos cada vez tienen mucho,
y los pol&#237;ticos ponen cara de salvadores y son igual de corruptos que todos, han
gobernado y han pasado a&#241;os en sus gobiernos y no han pasado nada y la
gente sigue siendo tan est&#250;pida que vota por los mismo.
Soy muy pesimista en este tema, c&#225;rcel que construyan, c&#225;rcel que arreglen se
llena, he visto un programa Presidente en A &amp; E se llama terapia de shock y es
bien interesante, sabe lo qu&#233; hacen y estamos hablando de las c&#225;rceles gringas
que son muchos mejores que las nuestras, se llevan a los adolescentes con
problemas familiares, a los que ellos detectan que son rebeldes en el colegio,
que le contestan mal a la mam&#225;, que han tenido problemitas de tropeles en
banditas y cosas de esas. Se los llevan una semana para la c&#225;rcel y les meten
al r&#233;gimen, creo que esos si salen de ah&#237; y dicen hijuemadre yo no vuelvo a
delinquir, porque lo viven en carne propia y estamos hablando de c&#225;rceles
gringas, pensemos por qu&#233; no, llevemos aqu&#237; a esos muchachitos a la Pola no
por una semana, pero si por lo menos un d&#237;a para que vean lo que es eso.
Ser&#237;a un ejercicio interesante, pero Presidente mi posici&#243;n es que yo a esto no
le veo soluci&#243;n, los paliativos que usted mismo lo dijo 200 a&#241;os atr&#225;s y es la
misma historia, aqu&#237; mientras no se ataque la causa, esto no se va a solucionar
y la causa es un programa serio de planificaci&#243;n familiar y que la gente que
venga a este mundo, en este pa&#237;s, nazcan desde la cuna con las oportunidades
hechas, de lo contrario no lo vamos a solucionar</speech><speech by="#carloscontreras" startTime="2013-10-09T00:00:00">No sin antes decirle se&#241;or Presidente que en la mesa hay familiares y que si
ese es s&#243;lo el tiempo que le va a ofrecer a las organizaciones sociales
trat&#225;ndose de damas, preferir&#237;a entreg&#225;rselo a ellos, muy a mi pesar. Lo he
dicho en p&#250;blico y en privado se&#241;or Personero lo felicito y hago votos, porque
usted mantenga la l&#237;nea entorno a la defensa y promoci&#243;n de los derechos
humanos de la poblaci&#243;n reclusa, que si no fue en gran medida por la labor que
hace usted y la doctora Luz Marina Acevedo la situaci&#243;n en las c&#225;rceles ser&#237;an
mucho m&#225;s compleja.
Un saludo para las familiares de la poblaci&#243;n reclusa que hacen un esfuerzo y
que hoy nos acompa&#241;an, son ustedes las invitadas estrellas, lamentablemente
la din&#225;mica propia no se da para que las escuchen, pero son ustedes una de
las razones por las cuales se generan estos debates. Para mirar a la doctora
Diana Carmenza R&#250;a que es la directora regional del Noroeste del Inpec,
saludarla de manera respetuosa, afectuosa y de alguna manera solidaria,
quiero aprovechar este escenario doctora Diana Carmenza no s&#243;lo para usted,
sino para todos los presentes para contarles dos cosas importantes para
ambos, para m&#237; y para mi familia.
A mediados de la semana pasada a eso de las 6:00 p.m. uno de mis hijos
menores de edad ven&#237;a del colegio pasando la calle, un conductor poco
irresponsable lo arroll&#243;, fue algo b&#225;rbaro usted que es madre y la inmensa
mayor&#237;a podr&#225; entender lo que eso significa para un padre. Ese hijo se llama
Felipe, con Felipe unos meses atr&#225;s he venido haciendo mi papel de padre,
hab&#237;a una peque&#241;a diferencia de &#233;l con uno de sus compa&#241;eros en el colegio,
le dec&#237;a a mi hijo que ten&#237;a que hablar y que ten&#237;a que coger al toro por los
cuernos y dialogar con &#233;l cu&#225;les eran esas diferencias.
Yo se que usted sabe parte de la historia, porque me encontr&#233; en Bogot&#225;,
concejal Bernardo Alejandro Guerra con un amigo suyo el Presidente de la
Cofraternidad, que estaba gestionando un contrato importante en Bogot&#225; que
impacta a la poblaci&#243;n reclusa, en ese encuentro cont&#233; parte de la an&#233;cdota, &#233;l
se ri&#243; y dijo que le iba a contar a usted, s&#237; honr&#243; la palabra. Por eso digo que de
pronto usted lo sabe.
Sabe que me contesto mi hijo, cuando yo le estaba diciendo que porque no
trataba sus diferencias con el compa&#241;ero, me dijo y usted porque no habla
entonces con el Inpec y en principio me puso a sudar fr&#237;o, pero luego medite
que yo he tocado las puertas del Inpec en repetidas ocasiones, en su despacho
solo tuve una oportunidad y usted me brind&#243;, me dijo que las puertas estaban
abiertas y ha sido imposible la comunicaci&#243;n. Le promet&#237; a mi hijo que a la
menor brevedad posible iba a volver a tocar sus puertas y lo hice, porque se
trata de mi hijo que esta en formaci&#243;n, ahora el concejal Yefferson Miranda
hablaba de una persona a la cual no le habl&#243; y est&#225; en la c&#225;rcel, nosotros que
vivimos esa experiencia terrible como padres no queremos eso.
Vuelvo, de manera respetuosa a solicitarle una entrevista para nada diferente
de construir puentes de comunicaci&#243;n y le voy a dar una raz&#243;n m&#225;s de peso
concejales, mi hijo me cont&#243; aqu&#237; que en 1994 la Selecci&#243;n Colombia jug&#243; el
mundial de los Estados Unidos y si ustedes recuerdan a los que les gusta el
f&#250;tbol, antes de ese Mundial la selecci&#243;n Colombia le ganaba cinco a cero
Argentina y cre&#237;amos que iba a ser un campe&#243;n.
Lleg&#243; al mundial y para palabraciarlo se fraccionaron, cada uno empez&#243; a ser
estrella, se olvidaron de jugar en conjunto, d&#243;nde quiero llegar se&#241;ores
concejales, en Medell&#237;n, en Antioquia, encuentro al Municipio de Medell&#237;n, a la
Personer&#237;a, algunos familiares valientes de la poblaci&#243;n reclusa, l&#237;deres
sociales, familiares, hombres y mujeres que a&#250;n estando privados de su
libertad, no todos lamentablemente, pero si la mayor&#237;a son buenos seres
humanos, que aprendieron de sus errores. Aqu&#237; vemos a diputados, vemos a un
Concejo de Medell&#237;n valiente que no duda en enfrentar una de las mayores
crisis sociales que tiene nuestra ciudad, pero sabe que nos pasa se&#241;ores
concejales, que andamos fraccionados, que no hemos sido capaces de ser
humildes.
Miren lo que ha hecho esta Corporaci&#243;n
Proyecci&#243;n de video:
Exigimos que el Estado colombiano decrete la emergencia penitenciaria, eso
fue en septiembre del a&#241;o pasado, concejal Bernardo Alejandro Guerra usted
se tom&#243; una fotograf&#237;a con nosotros aqu&#237; y con el concejal Campuzano,
hablamos de esa marcha 3.500 personas, uno de los objetivos de esa marcha
era ese.
En esa &#233;poca, como bien lo dijo y lo cit&#243; el concejal, el Defensor del Pueblo
asegura y nosotros compartimos que ya la emergencia carcelaria no sirve para
nada y sabe por qu&#233;; porque para la &#233;poca hab&#237;a 25 establecimientos cerrados
total o parcial, entendiendo como que no pod&#237;an recibir internos, hoy las
decisiones son mucho m&#225;s de fondo.
Esta Corporaci&#243;n, con las u&#241;as toc&#243; las puertas del Congreso de la Rep&#250;blica,
con algunas personas que nos escucharon y el Vicepresidente el 17y 18 de
diciembre con el Ministro de Salud va a estar aqu&#237;, en el marco de los di&#225;logos
sociales a los cuales invitamos a los honorable concejales, all&#237; se cre&#243; una
submesa y una de nuestras apuestas es para que esos di&#225;logos sociales se
manejen en el tema penitenciario, afortunadamente como dicen en materia de
seguridad una avanzada que al parecer nos van aceptar dicha propuesta y ojal&#225;
usted estuviese all&#237;.
El concejal Campuzano no esta, pero esta el concejal Bernardo Alejandro
Guerra y los dem&#225;s presentes y probablemente no coincidan con esto y eso no
es malo es positivo, el mi&#233;rcoles 4 de septiembre se radic&#243; en el Congreso de
la Rep&#250;blica un proyecto de rebajas de penas, el primer foro de presentaci&#243;n es
en Bogot&#225; el jueves 17 de este mes y aqu&#237; en Medell&#237;n ser&#225; el 1&#176; noviembre en
la Asamblea Departamental de Antioquia.
Ese proyecto de pena hay que estudiarlo que no se vaya a decir que aqu&#237; van a
garavitos&#8221; o personas inmersas en delitos de terrorismo, de secuestro, de
garavitos&#8221; o personas inmersas en delitos de terrorismo, de secuestro, de
extorsi&#243;n, de lesa humanidad entre otros grav&#237;simos delitos, no se&#241;ores ese
tipo de personas no van a salir, probablemente salgan personas como 2.000
internos que hay en Bellavista que ya cumplieron las dos terceras partes de la
pena o dicho de otra manera cerca del 70% de la condena.
Frente a un problema tan grande como el que tenemos, por qu&#233; no pensar en
eso y no estoy hablando &#250;nicamente que el problema se limita a Medell&#237;n a
nivel nacional el hacinamiento es del 56.6%, con un crecimiento de 3.000 a
3.200 personas mes, se significa que cada mes tendr&#237;amos que construir un
c&#225;rcel m&#225;s grande que la de Bellavista el problema no es menor y ustedes lo
saben, usted ha sido muy juicioso en el manejo de este tema.
Los invito para que nos acompa&#241;en, no s&#243;lo el 17 y 18 aqu&#237; en Plaza Mayor con
el Vicepresidente y el Ministro de Salud para abordar otro tema neur&#225;lgico, sino
que por supuesto nos enriquezcan el debate de por qu&#233; es necesario o por qu&#233;
ser&#237;a importante que se acepte ese proyecto de rebajas de penas, que ya en
noviembre del 2011 se hundi&#243;.
Me hubiese gustado que el concejal Campuzano, que tiene una posici&#243;n
vehemente y que respeto profundamente y que seguramente nos da luces,
estuviese para que escuchara esto y para invitarlo al evento, no importa que
tengamos posiciones contrarias eso enriquece el debate, esa es una se&#241;al de
humildad, de grandeza y que como ciudadanos de una u otra manera ostentan
determinado cargo, en determinadas instituciones deber&#237;an de tener ese grado
de humildad, para que nos escuchemos. Son mucho los temas que tengo aqu&#237;,
pero voy a respetar ese minuto que usted amablemente Presidente me otorgo</speech><speech by="#unknown" startTime="2013-10-09T00:00:00">Agradeci&#233;ndoles especialmente la oportunidad que nos dan para nosotros
poder manifestar una vez m&#225;s las condiciones tan vulnerables en las que vive
las personas que est&#225;n privadas de la libertad. Agradezco especialmente a la
directora del Inpec por estar todav&#237;a aqu&#237;, cr&#233;ame se&#241;ora directora, que lo &#250;nico
que queremos es hacer un puente que pueda ayudar a que usted tenga
presente las condiciones en las que vive muchas personas que est&#225;n privadas
de la libertad y que desafortunadamente no han sido escuchadas.
Me voy a referir muy r&#225;pidamente al tema del Pedregal a las mujeres, porque es
un tema que es delicado y adem&#225;s es grave que la Personer&#237;a de Medell&#237;n y
algunas entidades de control tienen presente esta situaci&#243;n de las internas es el
abuso de autoridad de algunas dragoneantes del Inpec. En algunas ocasiones,
porque entran o ingresan los alimentos de la misma comida que les dan en el
Inpec, porque no se la comen toda y guardan un poco para m&#225;s tarde por el
hambre, porque los horarios no son los adecuados ni para el desayuno, ni para
el almuerzo, ni para la comida.
Ellas guardan un poquito de comida de alimentaci&#243;n para m&#225;s tarde, algunas
que ingresan los alimentos al patio son castigadas todo el patio, porque est&#225;
prohibido el ingreso para que ellas puedan pasar el hambre para m&#225;s tarde, eso
me parece un abuso de autoridad, una falta de respeto hacia ellas, porque es
su alimentaci&#243;n y hace parte de su salud. En algunas oportunidades cuando las
han castigado, el maltrato, las esposan en unas rejas y alguna de ellas han sido
llevadas a un patio en donde las dejan por horas al intemperie, ese trato que
lagunas dragoneantes han tenido con las internas es muy bueno que ustedes
concejales lo puedan escuchar y saber de este tema, porque muchas de ellas
no han llamado para ver como podemos ayudarlas.
Otro tema que es importante, me gustar&#237;a en un minuto poder decir la situaci&#243;n
de una interna que estuvo cinco a&#241;os privada de su libertad en la c&#225;rcel del
Pedregal, esta se&#241;ora es de Bogot&#225; y tiene sus dos hijos en Bogot&#225;, desde el
momento que ella fue trasladad para la c&#225;rcel del Pedregal perdi&#243; todo contacto
con su familia, sus dos peque&#241;os hijos y dentro de esos cinco a&#241;os nunca tuvo
comunicaci&#243;n con ning&#250;n familiar.
Desafortunadamente cinco meses antes de que ella saliera, ella sali&#243; a penas
hace una semana de la c&#225;rcel del Pedregal, hace cinco meses le mataron al
esposo, al pap&#225; de sus dos hijos que ten&#237;a en Bogot&#225; y los ni&#241;os quedaron
solos estos cinco meses al cuidado de una abuela, este es el desarraigo familiar
que quiero tratar a colaci&#243;n. De c&#243;mo a veces sabemos que hay un delito,
sabemos que hay un error que se cometi&#243;, pero ese desarraigo familiar hace
que estas personas se vuelvan m&#225;s vulnerables, m&#225;s solas, m&#225;s resentidas,
esta persona de las que yo le hablo, de la cual estuvo cinco a&#241;os privada de su
libertad, solo le dieron oportunidad los seis &#250;ltimos meses para resocializarse.
Segundo, cuando a ella le dieron la libertad sali&#243; sin un peso y en el expendio
que llaman ten&#237;a un saldo de $20.000, los mismos que solicit&#243; al momento de
quedar en libertad para poder de alguna manera sobrellevar estos d&#237;as que iba
a estar en Medell&#237;n, para buscar la manera de c&#243;mo iba a poderse ir para
Bogot&#225;. Desafortunadamente, como sali&#243; en horas de la tarde, seg&#250;n nos cont&#243;
no hab&#237;a posibilidad de que un dragoneante le pudiera entregar su &#250;nico valor
que ten&#237;a; le toc&#243; sacar su cobija y almohada, porque ella sab&#237;a que iba
amanecer en la calle, porque no ten&#237;a familiares en Medell&#237;n, no conoc&#237;a a
nadie aqu&#237;, estuvo caminando por mucho tiempo y muchas horas en la calle
hasta llegar a la terminal, donde tampoco le brindaron ayuda y le toc&#243; venirse a
los juzgados de Penas y Medidas de Seguridad de Medell&#237;n, donde contactaron
la Corporaci&#243;n, pudimos ayudarla.
Les digo esto por la manera en que muchas veces no pensamos en la situaci&#243;n,
ella es un ser humano, somos seres humanos y nos debe de doler la condici&#243;n
en las que est&#225;n viviendo. Una persona que paso cinco a&#241;os privada de su
libertad sin ninguna visita, sin el amor de sus hijos, sin poderlos ver, escuchar y
salir a la calle sin un peso, porque aunque ten&#237;a $20.000 no los pudo tener, salir
a la calle a la mano de Dios, que alguien la pudiera ayudar. Es para que
podamos mirar haber como podemos ayudar a estas personas, que est&#225;n lejos
de sus familias, privadas de su libertad y que en el momento de tener la libertad
condicional no tiene como poder llegar a sus casas</speech><speech by="#unknown" startTime="2013-10-09T00:00:00">Tengo el problema de frente, porque tengo un hijo en la c&#225;rcel de Bellavista y
lo que les quiero decir es que ninguno de nosotros que hoy sali&#243; de su casa
feliz y tranquilo esta libre de que ahora salga a la calle y tenga un inconveniente
que lo lleve a la c&#225;rcel, ninguno esta libre y nadie no lo garantiza, los errores se
cometen en el momento que ustedes menos lo piensen, a veces las amistades
nos llevan a comer un error. Tengo de frente el problema de medicamentos y
que estoy muy de acuerdo con la doctora Aura Marleny que dice, que toquemos
esos laboratorios y que hagamos una brigada de medicamentos para brindarle
m&#237;nimamente la salud a esas personas. Nadie est&#225; diciendo que no enfrente su
error, nadie esta diciendo que lo saquen ya, pero que lo hagan de una manera
digna.
Otra cosa que pienso es que las estad&#237;sticas que dicen que tenemos 8.000 y
tantos presos en la c&#225;rcel no es cierta, porque cada uno de ellos no s&#233; cu&#225;ntos
familiares tienen detr&#225;s y cada uno de nosotros esta preso con nuestros
familiares que est&#225;n all&#225;. El grado de hacinamiento, la falta de salud es m&#225;s
grande, porque si nosotros como familiares tuvi&#233;ramos la oportunidad,
Carmenza, de que usted nos abrieran las puertas y si el Estado no es capaz de
brindarles la salud a nuestra gente, nosotros como familia tengamos la
oportunidad de ingresar esos medicamentos, que expidan desde all&#225; formulas,
que haya un control y que pueda llevar mis medicamentos, que los revisen, que
los vuelvan a revisar, que los miren lo que sea.
Pero que pueda garantizar la salud de mi familiar, que s&#237; el Estado no puede,
permita que otros lo hagan, pero ni ellos lo hacen, ni lo dejan hacer, es el
llamado que hago, de que nos permitan m&#237;nimamente que hay gente all&#237; que ni
un acetaminof&#233;n tiene, ni un ibuprofeno que nosotros podamos ingresar esa
medicina que a veces es demasiado costosa, que nosotros como familiares
conseguimos como sea, pero que podamos ayudar, subsanar y alivianar esa
carga tan pesada que hay.
Que ellos puedan cumplir esa pena aliviados, porque una persona enferma
nada puede hacer y de nada sirve</speech><speech by="#unknown" startTime="2013-10-09T00:00:00">Me quiero referir a la falta de resocializaci&#243;n, aqu&#237; a fuera no hay
oportunidades, cu&#225;nta gente sin trabajo y haciendo filas inmensas, pasando
pruebas psicot&#233;cnicas, perdiendo el tiempo mejor dicho, para un trabajo de un
salario m&#237;nimo que no alcanza para nada, servicios, comida, vestido, impuesto,
multa. Se necesita trabajo y estudio para todos, est&#225;n en condiciones
infrahumanas todos lo sabemos y el fin de la pena es la resocializaci&#243;n se oye
muy bonito, pero son 24 horas sin nada que hacer a cada uno deben de ponerlo
hacer cualquier cosa tanta mano de obra perdi&#233;ndose, se necesitan materiales
para que puedan hacer artesan&#237;as o alguna cosa, la soluci&#243;n no es m&#225;s c&#225;rcel
sino oportunidades.
&#191;Que hacemos los buenos o los que nos creemos buenos por lo malos? Como
dijo el se&#241;or Ot&#225;lora, Defensor del Pueblo, no somos una sociedad decente,
hagamos algo por los malos, parece que no hubiera autoridad sobre autoridad
todos nos dedicamos a pensar en el mal, pero no se ve soluciones</speech><speech by="#luisfernando" startTime="2013-10-09T00:00:00">Varios temas como para recapitular, iba a empezar haci&#233;ndole un reclamo al
concejal Yefferson, porque estuvo por fuera el 80% del debate y era de los
Alcaldesa tumba a Concejo&#8221;. A
Alcaldesa tumba a Concejo&#8221;. A
nosotros Yefferson no nos queda duda de que fundamentalmente est&#225;
orientada a la prevenci&#243;n, los salubristas decimos siempre que prevenir es
mejor que curar y mucho m&#225;s barato, el tema de la prevenci&#243;n tiene que ser un
tema fundamental, de hecho ese tema siempre sale cuando uno habla de
prevenci&#243;n del delito, prevenci&#243;n de la enfermedad, prevenci&#243;n a las adiciones
que infortunadamente cada d&#237;a ganan m&#225;s terreno en esta ciudad, prevenci&#243;n
de la salud mental, todo lo que tiene que ver con la prevenci&#243;n.
Por eso la importancia de una Secretar&#237;a de Juventud, J&#243;venes Por la Vida,
Buen comienzo todos esos programas como las Escuelas Populares del
Deporte y todo lo que Yefferson destacaba como grandes inversiones que se
realizan en esos temas, pero siempre queda faltando eso es indudable. Me
queda maluco decirlo, pero lo debo decir y creo que en eso la doctora Diana
R&#250;a es una de las que siempre lo resalta, entendiendo que en temas tan
complejos y la Alcald&#237;a de Medell&#237;n ha cumplido su responsabilidad y su
competencia legal, pero las dificultades siempre son superiores, muchas veces
a la capacidad institucional o incluso a los recursos.
Creo que Medell&#237;n cumple como pocos sus competencias relacionadas con este
tema. Sin embargo, viene una reforma al sistema penitenciario y carcelario que
entiendo que esta para &#250;ltimo debate en el Senado, que nos va a traer nuevas
responsabilidades, porque si hoy es difusa la competencia del municipio, con el
nuevo c&#243;digo es directa y vamos a tener que disponer de recursos municipales
para el tema y la pregunta es &#191;a que le quitamos? Por que esa es una realidad.
A mi sinceramente me preocupa y lo debo de decir, los concejales como
visibles de lo pol&#237;tico en la instancia local nos tienen que ayudar en el nivel
nacional, porque cada vez el Gobierno Nacional nos carga m&#225;s
responsabilidades sin recursos, eso es complejo en el entendido de que las
cifras que nosotros tenemos es que el valor mensual de un interno esta del
orden del $1.400.000 y eso es dinero.
Que una sociedad, como la sociedad de Medell&#237;n, que infortunadamente es una
ciudad donde la criminalidad est&#225; al orden del d&#237;a, va a tener que pagar el valor
de sus detenidos. Eso es complejo, pero eso es una realidad que viene y que
est&#225; en &#250;ltimo debate en el Senado. No nos queda duda que es necesario que
en Colombia se revise y se defina una pol&#237;tica criminal clara, tampoco nos
queda duda que es fundamental que el Ministro o Ministra de Justicia, el
Ministro del Interior y que la Fiscal&#237;a hablen el mismo lenguaje, porque muchas
veces no lo hablan.
Nos parece supremamente importante la iniciativa, creo que tard&#237;amente el
Ministerio de Justicia realiza inversiones muy importantes para el
mantenimiento de las c&#225;rceles, pero para la ampliaci&#243;n de cupos que no me
queda duda que hay que hacerlo. Tal vez, so&#241;ando con que lo ideal sea no m&#225;s
cupos y prevenir, pero hoy la realidad nos muestra que s&#237; es necesario ampliar
la capacidad instalada. Luis Bernardo, tangencialmente toca el tema de los
j&#243;venes si claro, pero le cuento no hablamos hoy del sistema responsabilidad
penal adolescente, digo Medell&#237;n tiene la Pola pero la Pola es una verg&#252;enza,
porque es que el Centro de Acogida no tenemos pol&#237;ticas claras para que estos
muchachos lo saquemos de la problem&#225;tica del delito y casi los reciclamos.
N&#8221; comparados
N&#8221; comparados
como estaban, ojal&#225; tuvi&#233;ramos que ampliar cupos en la Pola y que todos estos
programas de prevenci&#243;n tuvieran mejores resultados. Es innegable, que
problem&#225;ticas como las que hoy discutimos, que est&#225;n transversalizadas o
atravesadas por temas como las adiciones, con temas como la salud mental y
con problem&#225;ticas que hoy est&#225;n en la agenda impulsadas por algunos de los
concejales como Yefferson, el concejal Acevedo en los que est&#225;n en un trabajo
directo que nos est&#225;n ayudando hacer con Secretar&#237;a de Salud, con Carisma, el
Hospital Mental, Surgir y con entidades que trabajan el tema, porque el tema
de las adiciones en Medell&#237;n esta pasando hacer casi una pandemia.
El tema de el acceso a los servicios de salud esa es una gran problem&#225;tica de
pa&#237;s y es verdad, s&#237; nosotros los que estamos en el contributivo nos cuesta
trabajo conseguir cita, esa es una gran realidad y un gran problema de pa&#237;s.
Pondr&#237;amos Yefferson, mirar desde la Junta Directiva de la EPS Savia camino
orientados, pero el tema no es f&#225;cil, el tema es muy complejo entre otras cosas,
porque tengo una duda inicial y es si la EPS-Savia que esta habilitada
exclusivamente para el r&#233;gimen subsidiado, si tenga la licencia o la habilitaci&#243;n
para atender pacientes como los del Inpec, pero es un tema que es susceptible
de mirar.
Luis Bernardo, no le quepa duda de que estamos al mil&#237;metro exigi&#233;ndole a la
Fiscal&#237;a, Polic&#237;a. En Medell&#237;n estuvo el General Yesid V&#225;squez, comandante de
la Polic&#237;a al frente del caso muy lamentable y muy confuso de este ciudadano,
que falleci&#243; en hechos muy extra&#241;os, pero que son materia de investigaci&#243;n por
la Fiscal&#237;a y por la Inspecci&#243;n General de la Polic&#237;a. Nosotros, adem&#225;s de
lamentar este hecho les exigimos a las autoridades una investigaci&#243;n
absolutamente contundente con este caso y que ese hecho qued&#233; totalmente
esclarecido.
Finalmente, al concejal Pilarico le cuento que la Alcald&#237;a tiene un programa que
se llama Delinquir no Paga, que est&#225; muy orientado a lo que planteabas de la
terapia de Shock y es un proyecto que se impulsa desde la Secretar&#237;a de
Gobierno, este a&#241;o han pasado a trav&#233;s de este proyecto unos 1.225 j&#243;venes
en riesgo, de las instituciones educativas y ese proyecto lo apoyan personas
que han salido de las c&#225;rceles y que nos ayudan en ese proceso, pero todo es
susceptible de mejorar.
Agradezco a todos por las observaciones, los comentarios, por el &#225;nimo
constructivo del debate</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-09T00:00:00">Nos falt&#243; respuesta Luis Fernando sobre la propuesta del tema de incentivos o
de secciones tributarias si de pronto lo van a recibir o no</speech><speech by="#luisfernando" startTime="2013-10-09T00:00:00">Yefferson es un tema totalmente valido vamos a revisarlo al interior de la
Alcald&#237;a, me parece que es una iniciativa muy pertinente lo vamos a revisar</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-09T00:00:00">Presidente el doctor John Jaime Moncada me pidi&#243; que hiciera dos
apreciaciones en el tema de conclusiones y analizar la participaci&#243;n femenina
que viene en aumentado de las mujeres en Medell&#237;n, creo que es una
conclusi&#243;n sobre su intervenci&#243;n importante.
La segunda es revisar el tema de reincidencia, le parece que la cifra que se
presenta hoy es bastante baja, sobre las conclusiones que hemos hablado y de
acuerdo a sus respuestas me alegra mucho que se mire el tema de Savia Salud
frente a nuestros penales, entendiendo que hay un r&#233;gimen de salud diferente
con el tema penitenciario, pero creo que esa actitud es la que nos permitir&#225;
encontrar alguna soluci&#243;n.
Yo en dos debates: en el de salud mental y en este estamos trabajando juntos
en ese espacio que usted menciona, quisiera que lo pensara siempre como la
ruta o por lo menos el sistema de prevenci&#243;n y atenci&#243;n del delito, eso que
usted lo gerencia desde su Vicealcald&#237;a permitir&#225; entender nuestra problem&#225;tica
m&#225;s haya de un asunto mera mente estad&#237;stico que nos lleva a an&#225;lisis.
Sobre el tema de responsabilidad penal adolescente que lo toca el honorable
concejal Luis Bernardo V&#233;lez estamos de acuerdo hay que intervenir, hay que
buscar que los programas para j&#243;venes se lleven all&#237;, creo que es una buena
conclusi&#243;n el tema y el acuerdo en el que se llega sobre el tema de juventud.
Esperemos que en los pr&#243;ximos meses se vea que la oferta de j&#243;venes llegue a
los j&#243;venes de las c&#225;rceles.
Con lo que usted cerr&#243;, creo que es una preocupaci&#243;n muy grande para los
familiares o para los que estamos presos con nuestros familiares es tener la
esperanza de que cuando salga el preso o salga nuestro familiar de all&#237;, pueda
tener un beneficio los empresarios que logren colocarlos, eso es una muy
buena respuesta y esperemos que los resultados se vayan viendo en estos
pr&#243;ximos meses</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-09T00:00:00">Como no pude expresar el tema en las proposiciones solamente solicito que a
trav&#233;s de la Secretar&#237;a General s&#237; es posible no en nombre de todos los
concejales, si no en el m&#237;o se invite a la Auditora General de la Rep&#250;blica al
debate del pr&#243;ximo viernes sobre la corrupci&#243;n en las Curadur&#237;as de la ciudad,
espec&#237;ficamente vamos a mostrar lo que sucede en la Curadur&#237;a Cuarta de la
ciudad, entiendo que la Auditora General de la Rep&#250;blica viene adelantado un
estudio muy importante sobre ese tema.
El director de Planeaci&#243;n hizo una auditor&#237;a con su equipo de trabajo donde
demostraremos la situaci&#243;n que se vive en dicha curadur&#237;a</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/vicealcaldedegobernabilidadseguridadyservicioalaciudadania" id="vicealcaldedegobernabilidadseguridadyservicioalaciudadania" showAs="vicealcalde de Gobernabilidad,&#10;Seguridad y Servicio a la Ciudadan&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/dianarua" id="dianarua" showAs="Diana R&#250;a" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardila" id="demedellinrodrigoardila" showAs="de Medell&#237;n, Rodrigo Ardila" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmedoza" id="santiagomartinezmedoza" showAs="Santiago Mart&#237;nez Medoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicolas Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carloscontreras" id="carloscontreras" showAs="Carlos Contreras" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernando" id="luisfernando" showAs="Luis Fernando" /></references></meta><preface><docDate date="2013-10-09" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23240.pdf" /></preface><docDate /></debate></akomaNtoso>