<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 286
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-06T00:00:00">La propuesta en consenso es que esta sesi&#243;n va hasta las doce, hay once
personas inscritas y les recuerdo que seg&#250;n el Reglamento son tres minutos,
les sugiero si hay forma de que re&#250;nan para no repetir, tratemos de aportar un
bloque de intervenciones de la manera m&#225;s did&#225;ctica que nos permita
concentrarnos.
Est&#225;n invitados el doctor Rodrigo Ardila Vargas, personero; Arnulfo de Jes&#250;s
Serna Giraldo, secretario de Seguridad; Luz Elena Gaviria L&#243;pez, secretaria de
Educaci&#243;n; Secretario de la Juventud, Y&#243;mar Andr&#233;s Ben&#237;tez &#193;lvarez; Carlos
Mario Ram&#237;rez, vicealcalde de Inclusi&#243;n Social.
Est&#225; invitada Andrea del Pilar Rojas, de la Polic&#237;a de Infancia y Adolescencia</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-06T00:00:00">Despu&#233;s de 186 d&#237;as es muy importante entrar a evaluar c&#243;mo viene
realizando la Secretar&#237;a de Juventud un papel fundamental en el Municipio de
Medell&#237;n y c&#243;mo se tiene que visibilizar.
Reconocer que es la primera secretar&#237;a, creada en ciudad capital de Colombia y
somos pioneros en esto, se vienen haciendo grandes esfuerzos.
Para que tengan en cuenta, Colombia Joven tiene dos mil millones de
presupuesto y esta secretar&#237;a tiene $4.300, sigue siendo poco para los retos
que tenemos, pero el esfuerzo se viene realizando.
Se&#241;or Presidente, si las bancadas citantes lo permiten, que hable la ciudadan&#237;a,
luego las bancadas citantes y por &#250;ltimo la Administraci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-06T00:00:00">Creo que en este debate voy a tener pocas sorpresas, porque el jueves
tuvimos la comisi&#243;n accidental con la Secretar&#237;a de Juventud y durante este a&#241;o
y medio hemos tenido seguimiento y conocemos al detalle lo que hoy trae la
Administraci&#243;n. Creo de todas formas que es importante la invitaci&#243;n del doctor
Rober para que los ciudadanos se expresen y todos los concejales conozcan
sobre c&#243;mo viene funcionando la Secretar&#237;a de Juventud.
Ceo que la administraci&#243;n de An&#237;bal Gaviria no solo ha hecho el ejercicio de
reconocer a los j&#243;venes de la ciudad cuando crea la secretar&#237;a sino que hace
un esfuerzo gigante, presupuestal, de $124.000 millones, programa bandera de
J&#243;venes para la vida&#8221;. El presupuesto de este a&#241;o, cuando lo present&#243; la
Administraci&#243;n Municipal al Concejo, fue con $15.000 millones y despu&#233;s de un
ejercicio de concertaci&#243;n llegamos a los $33.000 millones.
Ceo que seguir&#225; subiendo ese presupuesto, gracias a los esfuerzos de la
Administraci&#243;n Municipal y de incluir otros programas como los que hoy
funcionan en la Secretar&#237;a de Educaci&#243;n. Creo que ser&#225; un debate ameno y
esperemos que la ciudadan&#237;a se sienta bien informada y nosotros nos
retroalimentemos de lo que piensan los j&#243;venes en la ciudad de Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-06T00:00:00">A m&#237; me gusta la metodolog&#237;a, porque la bancada de la U quiere conocer de
primera mano cu&#225;les son los conceptos de las personas que representan de
alguna manera la juventud en esta ciudad. Y obviamente, sobre eso ir&#225; a girar
nuestro debate, m&#225;s aun cuando el joven en esta ciudad est&#225; en el filo de la
navaja. Si van a hablar de bandas, encuentra j&#243;venes; si va a hablar de
homicidios, j&#243;venes en un alto porcentaje; si va a hablar de desempleo, j&#243;venes
en un alto porcentaje. Una cantidad de elementos que conjugan c&#243;mo est&#225;n
esas pol&#237;ticas p&#250;blicas de la juventud y de igual manera me gustar&#237;a escuchar
en qu&#233; va la Semana de la Juventud.
Ojal&#225; lo que digan hoy los y las j&#243;venes ustedes lo tengan muy presente y que a
futuras reuniones podamos contar otro cuento de lo que sucede con los j&#243;venes
en esta ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-06T00:00:00">Est&#225;n inscritos en su orden:
Carlos Ospina.
Rodrigo Chaverra.
William Tamayo.
Robinson Mu&#241;oz.
Bryan Restrepo.
Sara Isabel Loaiza.
David Betancur.
Juan David Duque.
Lady Cuesta.
Alejandro Cardona</speech><speech by="#carlosospina" startTime="2013-07-06T00:00:00">El debate de hoy es de ciudad y se debe hacer, sobre todo con la poblaci&#243;n
juvenil que muchas veces es excluida de ciertos espacios. Voy a hablar sobre
la pol&#237;tica p&#250;blica y si uno revisa las funciones de la Secretar&#237;a, va a encontrar
que son:
Direccionar las pol&#237;ticas p&#250;blicas
Implementar las pol&#237;ticas p&#250;blicas de atenci&#243;n y oportunidades
Transversalizar las pol&#237;ticas del sistema municipal de juventud
Coordinar las instituciones p&#250;blicas y privadas
Fortalecer las iniciativas juveniles
Promocionar los valores de convivencia juvenil
Gestionar recursos
Propiciar que las instituciones sociales, p&#250;blicas y privadas que tienen
oferta sean accesibles
Contribuir a la garant&#237;a de derechos de la poblaci&#243;n
Generar posibles procesos de intervenci&#243;n.
Todas las funciones giran alrededor de la pol&#237;tica p&#250;blica y en ese sentido lo
tenemos que ver y esa tiene que ser la funci&#243;n principal de la Secretar&#237;a. Si
revisamos la pol&#237;tica p&#250;blica de juventud, vamos a ver que no solo est&#225; el
Acuerdo 02 de 2000 sino todos los acuerdos y normativa nacional e
internacional.
Y creo que esta secretar&#237;a, acertadamente, est&#225; propiciando y acompa&#241;ando el
proceso que se est&#225; haciendo de revisi&#243;n. Ese acompa&#241;amiento es muy
importante y a esto quiero invitar a los concejales, a no dejar solo este espacio
del comit&#233; que se est&#225; haciendo para la pol&#237;tica p&#250;blica de juventud. Tenemos
que convertir ese espacio que est&#225; acompa&#241;ando la secretar&#237;a, pero que
muchos j&#243;venes est&#225;n propiciando, tenemos que apoyarlo para que pueda ser
un debate de ciudad.
&#191;Por qu&#233; la importancia de la pol&#237;tica p&#250;blica de juventud? Porque desde el
2000 tenemos una pol&#237;tica p&#250;blica y se le debe a la ciudad el debate de lo que
se est&#225; haciendo en juventud, si est&#225; teniendo la incidencia esperada en los
j&#243;venes. Tenemos que ver que casi 13 a&#241;os despu&#233;s de pol&#237;tica p&#250;blica de
juventud, seguimos teniendo problemas en delincuencia juvenil, el acceso a la
educaci&#243;n, inserci&#243;n laboral de los j&#243;venes. Me parece que lo m&#225;s importante
que est&#225; haciendo la Secretar&#237;a de Juventud es el proceso de revisi&#243;n de la
pol&#237;tica p&#250;blica y la modificaci&#243;n.
La problem&#225;tica es grande, por qu&#233; despu&#233;s de tantos esfuerzos pol&#237;ticos que
se han hecho para que Medell&#237;n tenga recursos y se hagan muchos procesos
juveniles, seguimos teniendo estas problem&#225;ticas. Creo que siempre hemos
tenido el problema con lo nacional y lo municipal. Ac&#225; hablamos de planes de
vida de los j&#243;venes, pero c&#243;mo los vamos a garantizar si tenemos el servicio
militar obligatorio y est&#225;n volviendo las batidas.
El gobierno nacional est&#225; sacando una normativa que no va de acuerdo con la
participaci&#243;n juvenil actual y en ese sentido va el estatuto. Por eso e proceso
de revisar la pol&#237;tica p&#250;blica, tiene que ser para confrontarla con la
reglamentaci&#243;n nacional y no va acorde con lo que ha hecho Medell&#237;n ni con lo
que va a hacer. Me parece importante que la Secretar&#237;a siga trabajando en el
tema de la pol&#237;tica p&#250;blica de Juventud y eso se tiene que convertir en un tema
de ciudad y ah&#237; s&#237; le solicito a todos los concejales que se enteren y participen
del proceso y nos ayuden a que sea de ciudad, se discuta en todas las
comunas. Si logramos hacer eso y confrontarlo con la normativa nacional,
vamos a sacar un proceso mucho m&#225;s positivo, de lo que se ha hecho en estos
13 a&#241;os, que ha sido muy bueno y que tenemos un capital social, pero le hemos
quedado debiendo a la ciudad</speech><speech by="#rodrigochaverra" startTime="2013-07-06T00:00:00">Tenemos una presentaci&#243;n en dos momentos, sobre un proceso importante
que afronta la ciudad en materia de juventud y es la modificaci&#243;n de la pol&#237;tica
p&#250;blica de juventud a la luz de la nueva Ley Estatutaria de Ciudadan&#237;a Juvenil.
Vemos que es un proceso que todos los actores debemos afrontar para que
podamos dar lineamientos a nivel nacional. En temas de juventud siempre lo
hemos hecho y esta es una oportunidad para ratificar eso, modificando la
pol&#237;tica p&#250;blica a nivel municipal, acorde a esas exigencias que a nivel nacional
parecen unos grandes retos y casi que incumplibles. Pero confiamos que con la
voluntad de todos los actores sociales, pol&#237;ticos y de la Administraci&#243;n, se
pueda avanzar de forma importante en esto.
La segunda parte, es hablarles un poco de lo que ha hecho el CMJ en este
tiempo. El marco de nuestras acciones siempre ha sido buscar la calidad de
vida de los j&#243;venes, que se mejore d&#237;a a d&#237;a para que la juventud se pueda vivir
con dignidad, no solamente vivirla. La juventud es un momento de la vida
trascendental, porque es donde se lograr desarrollar esas habilidades y se
puede potenciar lo que necesariamente se requiere para llevar una vida digna.
Para esto son necesarias las oportunidades, un desarrollo humano integral y
esos han sido los principios que conducen nuestra acci&#243;n. En este tiempo
hemos contribuido con el &#237;ndice de desarrollo juvenil; promovimos, difundimos y
apoyamos la construcci&#243;n de la l&#237;nea base, un producto casi de tesis doctoral,
lo he valorado enormemente y esperamos que se siga haciendo en el tiempo,
porque permite diagnosticar de forma directa y desde los mismos sentires y
vivires de los j&#243;venes, no desde meras estad&#237;sticas que se alejan de la realidad.
Tambi&#233;n contribuimos en el Plan de Desarrollo de Medell&#237;n, el a&#241;o pasad
hicimos una apuesta grande como Consejo, a los concejales y a la
Administraci&#243;n le presentamos un documento extenso en el que defend&#237;amos
algunos puntos, propon&#237;amos otros y cuestion&#225;bamos ciertas falencias que
encontr&#225;bamos. Desde all&#237; propusimos la Secretar&#237;a de la Juventud, hoy es un
hecho. Propusimos tarjeta joven, algo que tambi&#233;n ha avanzado mucho y est&#225;
comprometida la secretar&#237;a para sacarla adelante y conformar el Sistema de
Promoci&#243;n y Protecci&#243;n de los derechos humanos de los j&#243;venes de Medell&#237;n.
Algo que est&#225; pendiente, pero con las actividades que hemos realizado
permanentemente en torno a los derechos humanos, estamos aproxim&#225;ndonos
a que pueda haber en la ciudad un observatorio de forma permanente en torno
a la protecci&#243;n en el observatorio de derechos humanos propiamente. En la
propuesta del Plan de Desarrollo tambi&#233;n recomendamos adoptar un proyecto,
Mi primer empleo&#8221;, a trav&#233;s del cual se reglamenta y efectiviza la ley municipal
del primer empleo. Es algo que est&#225; pendiente por abordarse con la
Administraci&#243;n, pero contamos con la voluntad para avanzar en ello.
Tambi&#233;n consideramos que dadas las altas cifras de desempleo juvenil, se
debe desde la Administraci&#243;n atender este problema, con la ley del primer
empleo y con una bolsa de empleo, adem&#225;s ir mucho m&#225;s all&#225; de la ley porque
Privaci&#243;n de la
Privaci&#243;n de la
libertad y delincuencia juvenil, evento que cont&#243; con invitados internacionales y
que desde las perspectivas jur&#237;dicas, pol&#237;ticas y filos&#243;ficas, se trat&#243; una grave
problem&#225;tica, que es el ingreso de los j&#243;venes al mundo delictivo, desde una
perspectiva amplia desde lo filos&#243;fico, lo pol&#237;tico y lo jur&#237;dico.
Hemos realizado tres cohortes del curso taller que hemos denominado
J&#243;venes activos&#8221;, cada curso cuenta con cerca de 40 j&#243;venes que han sido
graduados y que contin&#250;an en un proceso activo de impacto en sus entornos
locales, a trav&#233;s del acompa&#241;amiento del CMJ. El objetivo con esto es la
formaci&#243;n de sujetos cr&#237;ticos como j&#243;venes visionarios y transformadores de la
realidad social desde su praxis. Estos cursos talleres de forma did&#225;ctica,
deliberante y de construcci&#243;n conjunta de conocimiento, han servido de alguna
manera para elaborar un discurso al interior del CMJ en torno a las
problem&#225;ticas de los j&#243;venes en cada uno de los territorios.
Semana de la Juventud&#8221; 2012, se
Semana de la Juventud&#8221; 2012, se
particip&#243; de forma activa, se realiz&#243; un seguimiento y acompa&#241;amiento a las
actividades y se elabor&#243; un informe con recomendaciones para la posterior
realizaci&#243;n de esta importante semana que ahora se celebrar&#225; de forma
nacional. Tambi&#233;n hacemos presencia permanente en la Mesa Metropolitana de
Derechos Humanos del Valle de Aburr&#225;, a trav&#233;s de la mesa de derechos de la
comuna 16, a trav&#233;s de un consejero, Daniel Valencia, coordin&#243; esta mesa y a
partir de ah&#237; se hicieron denuncias sobre violaci&#243;n de los derechos humanos de
los j&#243;venes, adem&#225;s resaltando ciertas problem&#225;ticas que afectan la calidad de
vida y los derechos humanos de los j&#243;venes en Medell&#237;n. Tambi&#233;n se realiz&#243; el
Esc&#250;chame&#8221;, por la defensa de los derechos de la poblaci&#243;n sorda,
Esc&#250;chame&#8221;, por la defensa de los derechos de la poblaci&#243;n sorda,
que en su gran mayor&#237;a no se escucha y a trav&#233;s del CMJ se ha buscado que
sea un espacio de participaci&#243;n de los j&#243;venes sordos.
Apost&#225;ndole a la vida&#8221;, promoci&#243;n
Apost&#225;ndole a la vida&#8221;, promoci&#243;n
de valores y talentos en los territorios a trav&#233;s de actividades l&#250;dicas y
recreativas para fomentar valores de participaci&#243;n ciudadana y destacar
talentos que hay en los propios territorios, desde las expresiones juveniles y
J&#243;venes
J&#243;venes
agentes de derechos humanos&#8221;, taller exitoso que se recoge desde una
experiencia previa de aprendizaje que se tuvo con la Corte Interamericana de
Derechos Humanos y el Instituto Interamericano de Derechos Humanos.
Logramos la educaci&#243;n experiencial aplicada a la promoci&#243;n de la cultura de los
derechos humanos, un proyecto innovador que est&#225;n tomando en cuenta para
la formaci&#243;n de la escuela de derechos humanos de Medell&#237;n. Esta experiencia
se est&#225; tratando de replicar en la Escuela de Derechos Humanos de la
Gobernaci&#243;n de Antioquia y est&#225; participando esta propuesta en el concurso del
BID, de propuestas de car&#225;cter social e innovaci&#243;n. Un gran reto para este
semestre que est&#225; iniciando y es la pol&#237;tica p&#250;blica de juventud, que es algo que
todos debemos apostarle.
Desde la comisi&#243;n accidental del Concejo de Medell&#237;n, sobre j&#243;venes por la
vida, hemos hecho seguimiento a ese tema, con miras a que se logre
establecer una pol&#237;tica p&#250;blica ajustada a las necesidades particulares de los
j&#243;venes de Medell&#237;n, siempre buscando que sea un desarrollo integral y que
Medell&#237;n sea una ciudad donde la juventud se viva con dignidad</speech><speech by="#davidalejandroganan" startTime="2013-07-06T00:00:00">Es de resaltar que esta secretar&#237;a, a pesar del poco tiempo que lleva, ocho
meses, de los 5.777 j&#243;venes que hay en la ciudad, se han impactado 6.100.
Hoy los movimientos juveniles de la ciudad empezamos a rodear esta
secretar&#237;a y a acompa&#241;arla en este proceso para que empiece a caminar.
Reconocemos que somos la primera secretar&#237;a que tiene nuestro pa&#237;s, a la
cual se le ha apostado un trabajo arduo desde la misma Alcald&#237;a. Hoy los
j&#243;venes rodeamos el seguimiento que se le hace a la pol&#237;tica p&#250;blica de
juventud, aunque reconocemos que hay algunas falencias en deserci&#243;n escolar.
Pero seguimos luchando contra ese estigma que nos tiene la sociedad, que
somos los que ponemos los problemas, las barreras y vamos a avanzando en
ese tema. Es de resaltar la gesti&#243;n que hace el CMJ para que la ciudad de
Medell&#237;n conozca bien lo que est&#225; realizando la juventud. Es un trabajo
valeroso, de tiempo, que ustedes vienen haciendo.
Los problemas de seguridad para nosotros cada d&#237;a aumentan y lo hemos visto
en estos dos &#250;ltimos a&#241;os. Seguimos siendo las principales v&#237;ctimas del
conflicto que vive la ciudad, tambi&#233;n de esos se&#241;alamientos. Hoy los j&#243;venes
de la ciudad de Medell&#237;n les pedimos que contin&#250;en rode&#225;ndonos, pero
tambi&#233;n hacemos un llamado desde aqu&#237; a las Fuerzas Militares, las barridas
que se hacen por mes en todas las estaciones del Metro son ilegales, que est&#225;n
perjudicando a la juventud, que hoy generan miedo dentro de los j&#243;venes,
porque all&#237; siempre est&#225; presente el Ej&#233;rcito llev&#225;ndonos, secuestr&#225;ndonos,
ilegalmente se los est&#225;n llevando a prestar servicio militar.
Es el llamado que les podemos hacer desde algunos movimientos juveniles,
colab&#243;renos en esto, sigamos rodeando a la Secretar&#237;a, apenas iniciamos con
este sue&#241;o que comenz&#243; por la modernizaci&#243;n del municipio y lo debemos
seguir apoyando</speech><speech by="#williamtamayo" startTime="2013-07-06T00:00:00">Mi papel hoy en el Concejo viene desde la comuna 6, Doce de Octubre, vine
en representaci&#243;n de una JAL, sobre todo joven, donde representamos una
mayor&#237;a. Resalto tambi&#233;n el papel de la Alcald&#237;a, aunque tambi&#233;n tiene sus
cr&#237;ticas en su modernizaci&#243;n cuando plantea el surgimiento de una Secretar&#237;a
de Juventud, que ven&#237;a siendo una subdependencia de otra, que tal vez se
dedicaba a un tema que generaba menos impacto en la poblaci&#243;n joven.
Esta secretar&#237;a tiene ocho meses de creaci&#243;n y viene debatiendo comuna por
comuna, temas tan importantes como la pol&#237;tica p&#250;blica de juventud y viene
integrando no solamente un tema de subsidios y apoyo a grupos juveniles sino
un proceso estructural que va a generar un impacto de ciudad. Hay que resaltar
que como Concejo de Medell&#237;n y como controladores que se le hace a lo
pol&#237;tico y a lo p&#250;blico, no se puede torpedear un proceso tan nuevo y con el que
muchos ediles nos vemos reflejados y apoyados.
Si bien somos ediles j&#243;venes y venimos trabajando en un proceso constante por
parte de la Alcald&#237;a y con la ayuda del Concejo, sentimos que la poblaci&#243;n
joven, que es la tercera parte de la poblaci&#243;n de la ciudad que ha sido tan
vulnerada, sigue necesitando un apoyo constante, sobre todo un proceso que
no decaiga como ha deca&#237;do muchas veces con varias secretar&#237;as, cuando por
caprichos pol&#237;ticos o por intereses personales retiran a un secretario o a un
funcionario y decae el proceso.
No podemos volver a comenzar un proceso que ya viene cogiendo fuerza en la
ciudad, ni seguir torpedeando los procesos p&#250;blicos para que se generen esos
procesos sostenibles en la medida que transcurra el tiempo. Son 577.000
j&#243;venes de la ciudad, a los que hay que impactar, no solamente con subsidios
sino con un proceso sostenible en la medida del tiempo.
La Secretar&#237;a de Juventud, con el poco tiempo que lleva de recorrido, no
podemos esperar que tenga un impacto; si queremos impactos, al primero que
deber&#237;amos se&#241;alar es al se&#241;or Alcalde por ejemplo, que ya va para dos a&#241;os y
sigue sin darle respuestas a la comunidad y a la sociedad que lo ha elegido. La
secretar&#237;a tiene que comenzar a generar unos planes de trabajo serios, para
poder no solamente llenar unas listas de asistencia y unos impactos
cuantitativos sino cualitativos en una comunidad tan importante como lo es la
juventud</speech><speech by="#robinsonmunoz" startTime="2013-07-06T00:00:00">Primero que todo quisiera contarles un poco de mi vida. Yo era un joven que
estuve en las drogas, metido en la delincuencia, fui desplazado por la violencia
de la comuna 4. Llegu&#233; a la comuna 2, Santa Cruz, donde conoc&#237; el proceso de
j&#243;venes activos por la convivencia&#8221;, apoyado desde la Secretar&#237;a de Juventud y
donde me mostraron
la otra cara de la ciudad. Me mostraron que nos
ten&#237;amos que empoderar de las cosas que los j&#243;venes necesitamos, como son
las JAC, las organizaciones sociales. Gracias a eso hoy en d&#237;a pertenezco a la
J&#243;venes
J&#243;venes
activos&#8221;, tambi&#233;n a la Red de derechos&#8221; de la comuna.
Todo esto no se hubiese logrado si no nos hubieran apoyado, le damos gracias
a esa secretar&#237;a que en tan poco tiempo para nosotros los j&#243;venes, llevamos un
proceso demasiado bueno y satisfactorio, en este momento tenemos un grupo
de 120 j&#243;venes que est&#225;n en las mismas circunstancias en las que yo me
encontraba, sin oportunidades de estudio, de empleo; sin oportunidades para
mirar diferente, para no mirar hacia la esquina o hacia lo ilegal.
La pol&#237;tica p&#250;blica de participaci&#243;n nos ha hecho empoderar de procesos que
han gustado en nuestra comuna, porque en este momento la comuna 2 es una
de las menos violentas de la ciudad de Medell&#237;n, debido a que a los j&#243;venes nos
est&#225;n apoyando, nos han extendido la mano para poder salir adelante est&#225;n.
Gracias a esto hoy puedo manejar un grupo de 30 j&#243;venes, donde buscamos lo
mismo que he buscado yo, salir adelante, tratar de encontrar la forma de no
hacerle da&#241;o a la ciudad sino de construir, de mirar hacia delante.
Porque eso es lo que necesitamos los j&#243;venes, el apoyo que nos ha dado la
Secretar&#237;a de Juventud y se los digo a ustedes honorables concejales, no
debemos dejar de apostarle a esta secretar&#237;a, a los j&#243;venes, porque es primera
vez que nos tienen en cuenta en realidad, que saben qu&#233; es lo que
necesitamos</speech><speech by="#bryanrestrepo" startTime="2013-07-06T00:00:00">Les quiero hablar de algo importante para la vida de todos, independiente de si
somos ni&#241;os, j&#243;venes o adultos, creo que es un eje transversal en la vida de
cualquier persona desde que hace hasta que fallece y me refiero al tema de la
felicidad. Porque a qui&#233;n no le gusta ser feliz, a todos nos gusta ser felices de
una u otra forma y la felicidad de cada uno es distinta. Pero en la ciudad de
Medell&#237;n creo que en estos momentos nadie se ha preguntado si los j&#243;venes
somos realmente felices viviendo como vivimos.
Nos adaptamos a condiciones, estilos de vida, tecnolog&#237;a, cambios, a un
mont&#243;n de cosas que vienen revolucionando un mont&#243;n de cosas, pero nadie
se pregunta si realmente un joven que est&#225; en X lugar de la ciudad es feliz
siendo como es, si un ni&#241;o es feliz con su compa&#241;era, con su maestro, en el
lugar donde habita. Creo que desde la Secretar&#237;a de Juventud nos tenemos que
preguntar ese tema de la felicidad, qu&#233; tan garantes somos para que la felicidad
de los j&#243;venes de la ciudad sea realmente posible.
Porque todos buscamos una felicidad y la tratamos de adaptar a los medios en
los que vivimos y a veces tenemos espejismos que creemos que son felicidad.
No hay felicidad completa si no tenemos todo totalmente cubierto. Puedo tener
plata pero si no estoy bien con mi familia, no hay felicidad completa. Si soy un
buen estudiando pero siento que me falta alg&#250;n elemento material no voy a
tener felicidad.
A lo que quiero llegar con esto, es que desde los programas y proyectos hace
falta fortalecer con un acompa&#241;amiento psicosocial m&#225;s fuerte en los procesos
y en los j&#243;venes que se intervienen. Vemos que ha habido la disposici&#243;n de
parte de la Secretar&#237;a para atender la mayor cantidad de j&#243;venes que tienen y
los que puedan, pero no tienen la capacidad locativa y es preocupante</speech><speech by="#saraisabelloaiza" startTime="2013-07-06T00:00:00">Vengo en representaci&#243;n de la comuna 70, corregimiento Altavista y hablo por
todos los corregimientos de la ciudad de Medell&#237;n. Actualmente hemos venido
trabajando de la mano con la Secretar&#237;a de Juventud y el a&#241;o pasado con
Metrojuventud en varios procesos con j&#243;venes.
Actualmente tenemos much&#237;simos j&#243;venes en nuestra ciudad, hay personas
que piensan que j&#243;venes son solo los que est&#225;n estudiando, &#191;qu&#233; pasa con los
que no est&#225;n estudiando, con los que no est&#225;n en esos listados que tiene la
Alcald&#237;a y que muchos no son visibilizados? Actualmente estamos creando en
nuestro corregimiento una mesa donde se tenga muy en cuenta la palabra del
joven. Muchos sabemos que los corregimientos han sido tenidos en cuenta
hace muy poco tiempo, sin mucho tres a&#241;os que yo sepa. Yo trabajo hace
nueve a&#241;os con j&#243;venes, desde que tengo 11 a&#241;os, desde que tengo uso de
raz&#243;n y de conciencia estoy en grupos juveniles.
Y hace poquito hemos empezado a trabajar con la Secretar&#237;a de Juventud, que
ha sido algo muy importante. Mi llamado es porque necesitamos m&#225;s presencia,
m&#225;s trabajo, no necesitamos simples procesos que duren tres, cuatro meses,
que supuestamente tienen un impacto porque tienen unas firmas y unas fotos,
pero en realidad no hay un impacto que se vea reflejado en nuestro
corregimiento o en nuestro sector. Adicional, otra cosa que me gustar&#237;a es que
necesitamos m&#225;s presencia del CMJ; hace tres a&#241;os vine a trabajar con Daniel
del CMJ y es de Bel&#233;n; nunca he visto un CMJ en mi corregimiento, en ninguno
de los procesos a los cuales he pertenecido, alguno de mis compa&#241;eros hemos
visto la presencia del CMJ.
He visto el trabajo que han hecho, es muy importante, a nivel de ciudad qu&#233;
vacaner&#237;a, pero d&#243;nde han tomado en cuenta los corregimientos. He
conversado con pelados de otras comunas y dicen que de pronto el CMJ se ve
cuando hay un encuentro nacional o masivo. Pero es importante que tengamos
m&#225;s en cuenta que nosotros como rurales, tenemos tambi&#233;n la capacidad de
estar en estos espacios y en muchas ocasiones no es posible por falta de
recursos. Tengamos en cuenta a esos pelados que no est&#225;n en grupos
juveniles, que no est&#225;n haciendo nada, no s&#243;lo que son drogadictos, tambi&#233;n
hacen otras cosas</speech><speech by="#davidbetancurbustamante" startTime="2013-07-06T00:00:00">Soy de la comuna 4, Aranjuez, zona nororiental, soy coordinador de la Red
Cultural Juvenil, comunidad underground que se dedica a actividades culturales
emergentes de los j&#243;venes.
Quiero comenzar esta intervenci&#243;n recordando una cosa y es que es la 5&#186; o 6&#186;
vez que venimos en menos de dos a&#241;os al Concejo de Medell&#237;n a debatir y a
rebatir sobre los mismos temas de j&#243;venes y el impacto que tienen las pol&#237;ticas
p&#250;blicas de juventud en esta poblaci&#243;n. En anteriores eventos nos hemos
encontrado y hemos llegado a acuerdos en el discurso que no han trascendido
a nada m&#225;s sino en palabras.
Lastimosamente tengo que recordarles a los se&#241;ores concejales y sobre todo al
se&#241;or Jes&#250;s An&#237;bal Echeverri, que dice que solamente somos v&#237;ctimas o
victimarios, los j&#243;venes tambi&#233;n somos actores, testigos, art&#237;fices y
protagonistas de la transformaci&#243;n, del territorio y de nuestra sociedad. Hay un
problema muy grave y es que en este momento tenemos toda la raz&#243;n y los
argumentos para decir que los j&#243;venes somos un problema. Pero hay un
problema mucho m&#225;s grave y el trasfondo es que no se est&#225; reconociendo el
alto y poderoso impacto que tenemos los j&#243;venes en la sociedad y en nuestros
territorios.
Un ejemplo voy a tomar, los j&#243;venes de la comuna 3, que este a&#241;o se
empoderaron a un nivel tal para la formaci&#243;n de un proceso juvenil en su
comuna, que llev&#243; a tambalear otros estamentos municipales que llevan
trabajando d&#233;cadas. En las comunas 4 y 13, en Altavista, San Antonio de
Prado, tenemos procesos juveniles de la organizaci&#243;n que superan con creces
cualquier otro desarrollado en a&#241;os anteriores y esto no se muestra, solamente
estamos hablando de las cosas malas.
Tenemos un problema bastante grave y es que todo el tiempo estamos
quej&#225;ndonos porque nos somos coherentes con lo que se est&#225; haciendo, pero
qu&#233; clase de coherencia estamos esperando cuando la normatividad que
tenemos est&#225; desfasada y vieja. Vinimos a montar una normatividad de j&#243;venes
en la d&#233;cada del 2000 y apenas en 2008, 2009 empezamos a aplicarla. C&#243;mo
queremos que una poblaci&#243;n est&#233; efectivamente trabajando, cuando llega el
momento en el que ni siquiera tenemos una aplicaci&#243;n real de los programas y
proyectos que hay.
Mi primer empleo&#8221; est&#225; hace cinco a&#241;os, &#191;aqu&#237; en la ciudad
Mi primer empleo&#8221; est&#225; hace cinco a&#241;os, &#191;aqu&#237; en la ciudad
qui&#233;nes son los beneficiados, aparte de las mismas entidades y las empresas
que lo tienen? No tenemos ning&#250;n tipo de coherencia en lo que estamos
haciendo con esto. Hay una &#250;ltima parte m&#225;s importante y es la
corresponsabilidad. Estamos hablando hoy de la Secretar&#237;a de Juventud, pero
en el Plan de Desarrollo que nosotros ayudamos a construir, en la parte de
J&#243;venes por la vida&#8221;, cada una de las secretar&#237;as responsables, Educaci&#243;n,
Cultura, Salud, Juventud, Participaci&#243;n, todas son responsables de la
participaci&#243;n en proyectos de j&#243;venes en la ciudad.
Cuando nos encontramos en espacios como la Red de Concertaci&#243;n de
Pol&#237;ticas P&#250;blicas, cuando nos encontramos con espacios de discusi&#243;n y
desarrollo local, no aparece nadie de las secretar&#237;as, solo aparece el T&#233;cnico
de la Secretar&#237;a de Juventud. &#191;D&#243;nde est&#225;n los responsables de estos
programas? &#191;La corresponsabilidad d&#243;nde queda? &#191;Solamente es para tirar a
la Secretar&#237;a para que asuma la responsabilidad de todas las malas cosas que
hay? &#191;D&#243;nde est&#225;n todos los responsables de todo esto?
Y por &#250;ltimo, qu&#233; pena con ustedes, vamos a tener que hacer una cosa bien
clara y vamos a tener que agarrarnos bien, porque no tiene ning&#250;n sentido
hablar de coherencia a la hora de trabajo de los j&#243;venes y el impacto en la
ciudad, cuando la &#250;nica transformaci&#243;n e impactos reales que tenemos dentro
de este espacio son cemento, que es infraestructura y progreso. Es lo &#250;nico que
estamos manejando y si no, vamos a ver c&#243;mo todos los procesos
organizativos juveniles que se vienen desarrollando en las comunas se vienen
cayendo, porque los recursos que se manejan y los impactos que se generan
son muy peque&#241;os a la hora de ver la cantidad de personas que somos y la
cantidad de cosas que necesitamos y que estamos desarrollando y en este
momento se est&#225;n cayendo de a poco. Porque no hay suficiente trabajo e
interlocuci&#243;n a la hora de poder desarrollar, hablar con ustedes y negociar en
todos los sentidos y al mismo nivel para construir de una verdadera manera,
sana y coherente desde, por y para los j&#243;venes</speech><speech by="#juandavidduque" startTime="2013-07-06T00:00:00">Es la primera vez que vengo a un espacio como estos, verdaderamente estoy
muy emocionado, soy empresario en la ciudad del sector de educaci&#243;n y estoy
como comprometido con la generaci&#243;n de proyectos de vida con base en el
emprendimiento. Me llamaron a compartir mi experiencia y les quiero contar
cuando ingres&#233; a la universidad, donde llegu&#233; con unas expectativas gigantes,
mi espacio donde me voy a convertir en una gran persona, donde se me va a
abrir la mente.
Pero en la universidad tenemos una opci&#243;n y es entrarnos a un grupo de
amigos donde solamente nos encarguemos de hablar de ocio, de pasarla bueno
y no generar proyecto de vida, ah&#237; es donde desaprovechamos el tiempo.
Cuando ingres&#233; ten&#237;a esa opci&#243;n de meterme en ese espacio y defin&#237; que
quer&#237;a aprovechar lo que ten&#237;a alrededor. Creamos un grupo estudiantil en la
universidad de Medell&#237;n, escuela de l&#237;deres.
Cuando creamos ese grupo empezamos a sentir cu&#225;l era nuestra
responsabilidad en la ciudad; me di cuenta que no nos ten&#237;a nadie que decir lo
que ten&#237;amos que hacer, que solitos pod&#237;amos arrancar a hacer proyectos para
los dem&#225;s. En espacio me di cuenta cuando mis amigos me dec&#237;an
verdaderamente esto nos cambi&#243; la vida&#8221;. Cuando los j&#243;venes solitos
arrancamos nuestros proyectos de vida, est&#225;bamos m&#225;s cercanos a cumplirlos.
Por eso quiero recalcar la importancia que tiene una Secretar&#237;a de Juventud en
la formaci&#243;n de estos colectivos juveniles, porque ah&#237; es donde verdaderamente
nos formamos como personas. Quiero invitar al Concejo para que nunca le
quite la mano a la Secretar&#237;a de Juventud en estas iniciativas; se viene un
concurso de iniciativas que verdaderamente van a apoyar estas participaciones.
J&#243;venes por la vida&#8221;, lo que m&#225;s agradece uno en
J&#243;venes por la vida&#8221;, lo que m&#225;s agradece uno en
estos espacios cuando se visibiliza es generar contactos, relaciones, porque as&#237;
uno puede apalancar estos procesos. Me hubiera gustado conocerlos a cada
uno de ustedes, para contarles qu&#233; le estoy haciendo a la ciudad, que s&#233; que
eso le hubiera ayudado tanto, pero la realidad es que uno a veces se queda sin
eso. Quiero que ustedes se comprometan a conocer a estos verracos que
tienen al lado, j&#243;venes que solitos, sin esperar nada a cambio, est&#225;n trabajando
por la ciudad</speech><speech by="#ladycuesta" startTime="2013-07-06T00:00:00">J&#243;venes por la vida&#8221; en su versi&#243;n 2012, tengo un
J&#243;venes por la vida&#8221; en su versi&#243;n 2012, tengo un
hermoso Ipad, fui a una cena italiana y todav&#237;a estoy esperando el
acompa&#241;amiento del proyecto con el que me present&#233;. Voy a hablar desde mi
experiencia en el arte y la cultura, de lo que relacion&#243; la compa&#241;era de clubes
juveniles, del proceso del cual he venido participando varios a&#241;os y espero que
con ese cambio a Secretar&#237;a de Juventud tenga varias transformaciones.
Hablo de clubes juveniles como un programa asistencialista, pienso as&#237; porque
se convirti&#243; en un programa donde solo lleno listados y tomo fotograf&#237;as de un
proceso que nadie conoce y nadie se entera de qu&#233; puede ser o qu&#233; resultados
va a tener. Adem&#225;s nos encargamos de dar dinero a unas propuestas que al
a&#241;o los llaman y no existen. Entonces cu&#225;l es el verdadero acompa&#241;amiento de
la secretar&#237;a, a estos procesos de j&#243;venes que apenas est&#225;n iniciando y que se
est&#225;n agrupando, porque he estado en uno de esos procesos y siento que esas
personas que acompa&#241;an ese tipo de procesos est&#225;n pensando en una
empresa juvenil y no en procesos educativos, de formaci&#243;n art&#237;stica y de
pr&#243;ximos ciudadanos.
Hay que pensar c&#243;mo vamos a transformar ese programa, que s&#233; que ha sido
muy importante para muchos de los grupos que apenas est&#225;n empezando y
que no creo que sea esa la direcci&#243;n que deba tener. Tambi&#233;n pienso que esta
transformaci&#243;n deber&#237;a llegar a las instituciones educativas, porque estas han
estado un poco abandonadas en cuanto a este acercamiento con estas
instancias. Las instituciones educativas solo est&#225;n al amparo del gusto de los
rectores; si al rector no le gusta la cumbia, entonces no la va a dar.
Creo que con este programa de clubes deber&#237;an acercarse a esos proyectos
institucionales que est&#225;n un poco abandonados, qu&#233; pasa con los j&#243;venes que
ingresen a la instituci&#243;n o a los que salen, hay que pensar en un proyecto de
vida para los j&#243;venes, qu&#233; podr&#237;a pasar despu&#233;s de que uno sale del colegio.
Hay que dejar tambi&#233;n de pensar en que somos los j&#243;venes del futuro, qu&#233;
pasa ahora, qu&#233; pasa en la actualidad, cu&#225;les son los problemas que tenemos
que enfrentar ahora y contextualizar todos esos programas y proyectos que
est&#225;n dirigidos hacia nosotros</speech><speech by="#alejandrocardona" startTime="2013-07-06T00:00:00">Vengo de la comuna 15 a contarles el gran impacto que hemos tenido. Cabe
mencionar que en esta comuna tambi&#233;n hay violencia, pero es importante
nombrar que a pesar de toda esa violencia y esas barreras invisibles que
existen los j&#243;venes se movilizan sin miedo, porque no nos rendimos ante esas
barreras que nos imponen esas gentes.
Tanto as&#237; que los mismos hijos de los duros de los combos pertenecen a los
grupos donde trabajamos, donde antes participaban solo 15 personas y ahora
m&#225;s de 200 j&#243;venes. Hemos llevado procesos tan grandes como participar en el
PP, llevando el proyecto de formar nuestra propia comisi&#243;n de juventud en el
Venimos a decirles a los se&#241;ores concejales, que estamos presentes, que
somos j&#243;venes, que no solamente servimos para matar, para robar, porque en
esos grupos, donde adem&#225;s de cantar, bailar, estamos haciendo ciudad.
Estamos construyendo j&#243;venes con car&#225;cter, que son capaces de criticar la
sociedad, que no solo somos revolucionarios, que no por tener el pelo largo
somos personas de mal; que no por vestir ancho y tener camisillas, no tenemos
ideas ni sue&#241;os como las personas que desde peque&#241;as nacieron en cuna de
oro.
Que porque no tenemos recursos no tenemos derecho a so&#241;ar, as&#237; como
ustedes tuvieron sus sue&#241;os desde peque&#241;os y ahora est&#225;n ac&#225;, nosotros los
j&#243;venes de la comuna 15 tenemos sue&#241;os que estamos tratando de alcanzar
gracias a la Secretar&#237;a de Juventud que hemos venido llevando procesos muy
importantes. Les vengo a mostrar que no solo somos matones, somos personas
que so&#241;amos y hemos logrado alcanzar metas.
Se&#241;ores concejales, por favor apoyen esta secretar&#237;a y a los j&#243;venes, porque si
nos quitan ese gran impulso, estar&#237;an matando medio Medell&#237;n, nos estar&#237;an
cortando las alas, estar&#237;an matando miles de sue&#241;os. Aunque antes de que
existiera esta secretar&#237;a una persona me ense&#241;&#243; a so&#241;ar, porque meti&#233;ndome
un poco m&#225;s en mi vida, fui desplazado por grupos al margen de la ley y eso no
me impidi&#243; luchar por mis sue&#241;os. As&#237; que muchas gracias a todas las personas
que han apoyado los j&#243;venes, que aunque hemos logrado cosas peque&#241;as,
estas despu&#233;s ser&#225;n grandes</speech><speech by="#johnmorales" startTime="2013-07-06T00:00:00">Hoy vengo como interlocutor de la red juvenil cultural comuna 11 de la cual
hago parte; de un colectivo cultural al que tambi&#233;n le hemos aportado mucho en
la comuna 2, sector de La Isla y en la comuna 8 sector de La Sierra. Hemos
encontrado en la Secretar&#237;a de la Juventud, una entidad de puertas abiertas a
las diferentes inquietudes que continuamente les llevamos.
Creo que de una forma muy folcl&#243;rica, me he vuelto en el hombre m&#225;s canson
en visitar la secretar&#237;a y todos los d&#237;as estarle llevando inquietudes al
Secretario, quien con mucho cari&#241;o nos ha atendido y desde ac&#225; le doy las
Mi barrio
Mi barrio
tiene talento juvenil&#8221;, que va a traspasar fronteras, igual que el record mundial
que hemos venido liderando desde hace 4, 5 a&#241;os y les pido nos apoyen, que
es un proyecto para la ciudad con calidad de exportaci&#243;n.
Y el r&#233;cord mundial que le queremos dar, con la versi&#243;n de los chicos infantiles
y juveniles del tango</speech><speech by="#farleymacias" startTime="2013-07-06T00:00:00">Cuando hablamos de juventud no solamente es para resaltar todo eso que es
muy significativo y desde todo punto de vista, es mirar c&#243;mo vamos a empezar
a construir esta secretar&#237;a, cuando no solamente son los j&#243;venes los que
tenemos que buscar la secretar&#237;a sino que es ella la que tiene que buscar los
j&#243;venes.
Los j&#243;venes que est&#225;n en las esquinas, que no solo participan sino que
practican deportes y que est&#225;n en otras &#225;reas. Es tambi&#233;n mirar las falencias
que posiblemente tenga la Secretar&#237;a de Juventud y algo que es muy
importante, es que hay 234 personeros y 234 contralores estudiantiles, esos
son los l&#237;deres del futuro y somos los l&#237;deres los que nos vamos a posicionar en
estos cargos, quiz&#225;s para en un futuro tomar decisiones. Soy un CMJ suplente,
pero veo que nuestra funci&#243;n se descentraliz&#243;, porque no solamente somos un
&#243;rgano consultivo somos veedores de la juventud y &#191;cu&#225;l es la veedur&#237;a que
estamos haciendo? No la estamos haciendo.
Y esa funci&#243;n tan importante de la veedur&#237;a ciudadana se descentraliz&#243; por
completo de la Secretar&#237;a de Juventud y por eso se&#241;or secretario, le digo, 234
contralores escolares, podemos empezar a realizar una veedur&#237;a en esa
Secretar&#237;a. Y quiz&#225;s as&#237; podemos mostrarles a ustedes concejales que la
ejecuci&#243;n de algunos proyectos de esa entidad se ven coartados por algunas
personas que no ejecutan esos proyectos como fue el fortalecimiento a los
grupos juveniles, donde se les dio $1&#180;150.000, pero cu&#225;l es el seguimiento que
se le hace y no lo he visto porque no hay una veedur&#237;a y nosotros que &#233;ramos
que los CMJ, nos descentralizamos de esa funci&#243;n y ahora solo somos un ente
consultivo.
Y si quisi&#233;ramos hacer una veedur&#237;a, ya no lo podemos hacer, porque como lo
dice la Ley 850, aquellas personas que tengan alg&#250;n contrato con el ente al que
se le realiza la veedur&#237;a, no lo pueden hacer por el hecho de estar contratando.
Desde ah&#237; perdemos esa potestad de realizar una veedur&#237;a ciudadana en un
ente tan representativo como es el CMJ.
Por eso desde nuestra funci&#243;n como contralores escolares, como j&#243;venes
lideres podemos hacer esto. Me gustar&#237;a dejar un documento para que quede
constancia en el acta, es un escrito que realiz&#243; ayer un l&#237;der juvenil, llamado
Jerson Gonz&#225;lez, donde explica t&#225;citamente c&#243;mo se ha venido reflejando
nuestro CMJ en la ciudad de Medell&#237;n. Y no solamente eso sino ver que
sabemos que e futuro no est&#225; en nuestras manos sino de aquellos que de
verdad se han apoderado del destino de todos nosotros</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-06T00:00:00">Solicit&#225;ndole al concejal citante y a usted Presidente, si despu&#233;s de la
intervenci&#243;n del concejal Rober Boh&#243;rquez, le permitimos a la Administraci&#243;n
hacer su presentaci&#243;n para que el resto de las bancadas puedan intervenir,
porque ser&#237;a muy bueno tener los argumentos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-06T00:00:00">Voy a aplicar el Reglamento de la manera m&#225;s ecu&#225;nime posible. El objetivo
de la sesi&#243;n es dar respuestas, reflexionar, mostrar el horizonte, que nos
permite conocer qu&#233; est&#225;n pensando, hacia d&#243;nde van, dar soluciones. Vamos
a hacerlo de acuerdo con el Reglamento y tratando de ser ecu&#225;nimes en ese
sentido</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-06T00:00:00">Me alegra mucho ver la actitud de estos j&#243;venes que en esta ma&#241;ana nos han
demostrado que hay esperanza. Agradecer la presencia de m&#225;s de 100
personas que nos acompa&#241;an de la ciudad, porque en el Concejo tambi&#233;n
hemos demostrado que en la pol&#237;tica a nivel nacional se vienen dando cambios.
Tenemos el secretario m&#225;s joven de la historia del Concejo, como lo es el
doctor Juan David con 25 a&#241;os, que lo viene haciendo con mucha altura.
Reconocer que se vienen tomando decisiones y tambi&#233;n concejales que
entraron j&#243;venes. Todav&#237;a estoy en el rango de la edad, tengo 28 a&#241;os y
agradezco esas intervenciones, porque me da mucha alegr&#237;a sentir el car&#225;cter,
la cr&#237;tica constructiva, con autonom&#237;a.
Lo que queremos ac&#225; es destacar y que no nos opaquen los cinco mil j&#243;venes
que tenemos que recuperar. El llamado a todos los ciudadanos y a la clase
pol&#237;tica es recuperar estos j&#243;venes que est&#225;n en grupos al margen de la ley,
pero no pueden opacar los 570.000 restantes que quieren un futuro mejor. Hace
dos meses yo dec&#237;a que qui&#233;n era el Secretario de Juventud, no en son de
cr&#237;tica sino jocosamente porque a mi parecer el hombre quiere hacer mucho
pero el municipio tiene que jugar m&#225;s y es un acierto esa secretar&#237;a, pero tiene
que meterle m&#225;s presupuesto, porque ha impactado m&#225;s de 600
organizaciones juveniles, despu&#233;s de pasar de 200 a 600 se ve el cambio y
lleva tres meses apenas con presupuesto.
Veo las ganas de trabajar de Y&#243;mar, que tambi&#233;n ha representado en consejos
de juventudes, fue del Partido Liberal y ha desarrollado en su vida pol&#237;tica una
tarea y conoce bien las comunas de Medell&#237;n. Nos sentimos tranquilos y lo que
va a encontrar es un llamado al alcalde para que juegue un papel fundamental y
que en estos dos a&#241;os restantes le apueste a que esta secretar&#237;a tenga mucho
m&#225;s presupuesto.
Uno de los logros m&#225;s grandes que se obtuvo con el proceso de modernizaci&#243;n
del Municipio de Medell&#237;n, fue la creaci&#243;n de la Secretar&#237;a de la Juventud, como
una importante apuesta de inclusi&#243;n para que este grupo poblacional, que
hist&#243;ricamente ha sido uno de los m&#225;s vulnerables a causa de los fen&#243;menos
sociales que han aquejado la ciudad durante d&#233;cadas.
Medell&#237;n, una ciudad joven: 25% de j&#243;venes, 49% hombres y 51% mujeres.
Seg&#250;n las proyecciones del DANE, en Medell&#237;n existen alrededor de 2.500.000
habitantes, de los cuales 570.000 son j&#243;venes entre los 14 y 28 a&#241;os de edad,
representando de este modo el 25% de la poblaci&#243;n de la ciudad. El 50% de la
poblaci&#243;n juvenil se encuentra ubicada en la zonas nororiental y noroccidental,
pertenecientes a estratos 1, 2 y 3, el otro 50% se encuentra en las otras 4
zonas restantes. Del 50% de los j&#243;venes que habitan en la zona norte, m&#225;s del
70% viven en barrios populares de estratos 1 y 2.
Haciendo un seguimiento de las estad&#237;sticas, es importante que del mismo
modo, como se ha adelantado con tanto &#233;xito y tino una pol&#237;tica p&#250;blica para la
primera infancia, como lo es Buen Comienzo; los j&#243;venes tambi&#233;n gocen de un
sinn&#250;mero de oportunidades educativas, deportivas, culturales, l&#250;dicas y
laborales, que nos permitan cerrarle espacios a la ilegalidad, la drogadicci&#243;n y
la delincuencia. Creemos en una Secretar&#237;a de Juventud que de manera
incansable trabajar&#225; por un grupo tan grande de j&#243;venes medellinenses que
requieren oportunidades, m&#225;s all&#225; de la guerra.
Pero creo secretario que tiene que tener al Alcalde como un aliado en estos dos
a&#241;os y medio restante con m&#225;s presupuesto. Porque lastimosamente vemos
que no se debe llamar as&#237;, pero est&#225; as&#237;, un sector narcoterrorista, que ellos
quieren verse reflejados como empresarios, generando algunas supuestas
mejores opciones de vida para algunos j&#243;venes de la ciudad, que ha
demostrado el Dane que son 570.000 y las cifras demuestran que son 5.000
j&#243;venes que delinquen, pero si llegamos con una oferta m&#225;s agresiva los
podemos recuperar.
El Sena tiene cinco mil cupos para que ingresen a estudiar, pero qu&#233; le pasa al
gobierno nacional que no impacta, es que no conoce muy bien el territorio, es
que Gina Parodi tiene que entrar m&#225;s a las comunas y no sacar m&#225;s a trav&#233;s
de Internet o redes sociales, una informaci&#243;n que muchas veces no le llega a
los j&#243;venes y las becas quedan ah&#237;.
Es ah&#237; donde la secretar&#237;a se tiene que articular con el gobierno nacional,
porque el programa bandera del Presidente Santos se ha quedado corto, ha
Colombia joven&#8221;. El doctor Gabriel puede tener muy
Colombia joven&#8221;. El doctor Gabriel puede tener muy
buena voluntad pero con dos mil millones no se hace nada. Cuando vimos que
Fuerza Joven&#8221; que en el a&#241;o
Fuerza Joven&#8221; que en el a&#241;o
se gastaban $17.500 millones de pesos.
no m&#225;s&#8221; a estos programas porque premiaban en el Dann
no m&#225;s&#8221; a estos programas porque premiaban en el Dann
Carlton a aquel que entregara un arma y &#191;el que tiene un libro o computador
qu&#233;? J&#243;venes campeones en motovelocidad, deportistas, no solamente es
Mariana Paj&#243;n. Con un dolor profundo, el Alcalde hizo lo que tuvo que hacer
para los Juegos, no hab&#237;a dado mi opini&#243;n pero es el momento de hacerlo,
estoy seguro que todos quer&#237;amos los Juegos Ol&#237;mpicos, pero el lunar de
inseguridad en la ciudad y en el pa&#237;s tuvo que ver mucho en la decisi&#243;n.
Ese jeque &#225;rabe, como de dice y con un lenguaje de comuna y ah&#237; est&#225; un
billete, se ve tambi&#233;n en esos lugares, porque tambi&#233;n Buenos Aires tiene
problemas. Pero Medell&#237;n estaba preparado con todo.
Los j&#243;venes, la poblaci&#243;n m&#225;s vulnerable:
Esto tiene dos historias, el antes y el despu&#233;s. Quiz&#225;s ac&#225; no se encuentran
v&#237;ctimas, pero en los &#250;ltimos 20 a&#241;os, m&#225;s de 40.000 j&#243;venes, entre los 14 y los
26 a&#241;os, murieron en la ciudad, producto de una confrontaci&#243;n armada. Y este
antes sigue haciendo da&#241;o como referente de ciudad a nivel mundial. Tenemos
que quitarnos ese flagelo, esa sombra que azota todav&#237;a. Hay una propuesta
que quiero dejar ac&#225;, el Concejo debe tener una oficina para el enlace del CMJ
y con la Alcald&#237;a, que se vean representados ac&#225; en el recinto, porque ustedes
est&#225;n constantemente en las comunas, tienen informaci&#243;n y son referentes para
las JAL, las JAC.
Actualmente, como lo indic&#243; la Defensor&#237;a del Pueblo, a trav&#233;s de su Sistema
de Alertas Tempranas, unos 18.500 ni&#241;os y j&#243;venes de cuatro comunas y dos
corregimientos de Medell&#237;n estar&#237;an en riesgo de ser reclutados o utilizados por
los grupos armados ilegales que persisten y se reproducen desde la d&#233;cada de
los 80. De acuerdo con la investigaci&#243;n del ministerio p&#250;blico, los ni&#241;os y
j&#243;venes en riesgo de ser reclutados tendr&#237;an edades entre los 10 y los 19 a&#241;os
y ser&#237;an habitantes de las comunas 8, 10, 13 y 16, y de los corregimientos San
Antonio de Prado y Altavista.
Cu&#225;ntas vidas se han perdido de j&#243;venes en lo que va corrido del a&#241;o, en
sicariato, 302 vidas hemos perdido. Pero entra a hacer una comparaci&#243;n,
cuando muere un estudiante como el de Eafit, la prensa juega un papel
fundamental y hace bulla, pero por qu&#233; a los otros no. Tenemos que impactar
en varios frentes, en el de educaci&#243;n, si tenemos a los j&#243;venes en
universidades, en el deporte, van a estar ocupados en sus actividades. Se ve
un vac&#237;o y no porque el Alcalde no lo quiera hacer sino porque muchas veces
se hace pero esa oferta se ve muy provocativa para algunos y es ah&#237; donde
esta secretar&#237;a tiene que recorrer todos los barrios y comunas incansablemente.
Este debate hay que traerlo a este recinto de la democracia varias veces al a&#241;o,
porque no podemos ocultar que lamentablemente en nuestras comunas, se
hallan en mayor condici&#243;n de vulnerabilidad, los ni&#241;os, ni&#241;as y adolescentes,
j&#243;venes, mujeres, l&#237;deres sociales y comunitarios, agrupaciones art&#237;sticas,
defensores de derechos humanos, estudiantes; as&#237; como tambi&#233;n miembros,
activistas de poblaci&#243;n LGBTI y personas que consideran socialmente
estigmatizadas. Luis Bernardo se ha centrado en el embarazo en adolescentes,
79.800 j&#243;venes en el departamento, entre 10 y 19 a&#241;os han quedado
embarazadas. En Medell&#237;n, seg&#250;n cifras de una investigaci&#243;n seria, 19.800.
Esto impacta a la secretar&#237;a no de manera positiva, porque muchas veces no
son hijos buscados, son j&#243;venes que no han terminado el bachillerato.
Tambi&#233;n las mal llamadas barreras invisibles, que nos atemorizan a todos, yo
he dejado de subir a muchos barrios por temor a un atentado, porque hemos
visto que el territorio muchas veces est&#225; controlado por grupos al margen de la
ley. Pero no es culpa de este Alcalde ni de Omar Fl&#243;rez ni de Luis P&#233;rez, ni de
Sergio Naranjo, ni de Luis Alfredo Ramos ni de Fajardo ni Alonso Salazar han
podido cambiarle la historia a esto.
El llamado a cambiar la historia somos todos, no el Concejo ni el alcalde, son
113 combos los que azotan el &#225;rea metropolitana, no podemos permitir m&#225;s.
Medell&#237;n, cuenta con m&#225;s dinero para la cultura que el mismo Ministerio; pero
no hemos logrado impactar todos esos nichos y grupos poblacionales, para
lograr una verdadera transformaci&#243;n social, donde la cultura sea una verdadera
muralla contra la violencia.
La representaci&#243;n sociopol&#237;tica de los j&#243;venes:
CMJ, pero tambi&#233;n tenemos senadores; es muy maluco hablar de uno mismo,
pero tambi&#233;n como referente, porque hay muchos ni&#241;os que me ven as&#237;, soy el
concejal m&#225;s joven pero ac&#225; tambi&#233;n est&#225;n Yefferson, Miguel Quintero, me
gustar&#237;a ver en las pr&#243;ximas contiendas electorales a estos j&#243;venes luchando
para entrar a la democracia y estar en este recinto tomando decisiones.
Inserci&#243;n al mercado laboral para los j&#243;venes:
Medell&#237;n es una ciudad que sigue siendo hostil con los j&#243;venes en cuanto al
acceso al mercado laboral. Tenemos una tasa de desempleo juvenil que
alcanz&#243; un 40% (Casi el doble de la media nacional que se ubic&#243; para 2013 en
el 20,3% seg&#250;n el Dane). Del 100% de los bachilleres s&#243;lo el 16% logra
culminar estudios superiores, a pesar que este Municipio hace un gran esfuerzo
con el programa de becas condonables que hoy superan las 28.000. Pese a
estos avances, existe un lunar: el 50 % de los j&#243;venes que logran formaci&#243;n
universitaria o tecnol&#243;gica no est&#225;n laborando para lo que estudiaron, ya que
los graduados aseguran no encontrar trabajo apropiado en su oficio o profesi&#243;n
(31,4 %) o no contar con la experiencia exigida por los empleadores (26,2%).
Ac&#225; tenemos que reflexionar, porque nada hacemos dando oportunidad de
ley de primer empleo&#8221;, garant&#237;as laborales. Es mirar
ley de primer empleo&#8221;, garant&#237;as laborales. Es mirar
en esas alianzas p&#250;blico &#8211; privadas, que en su momento vot&#233; negativo, pero si
van a entrar a jugar un papel fundamental, tengan en cuenta a los j&#243;venes en el
sector privado y que no los estigmaticen porque vienen de alguna comuna.
De los 17.000 desplazados que llegan a Medell&#237;n de diferentes municipios,
tener en cuenta cu&#225;ntos j&#243;venes tenemos y un rechazo total a la ONG R&#237;os
Vivos, por tener como muralla a ni&#241;os y ni&#241;as en la universidad de Antioquia por
m&#225;s de dos meses. No podemos permitir y el ICBF tiene que tomar decisi&#243;n
frente al tema. He sugerido que dentro del proceso de modernizaci&#243;n del
Municipio de Medell&#237;n, se reglamente la Ley del primer empleo, para que
brindemos a los j&#243;venes de nuestra ciudad posibilidad de tener experiencia
laboral.
no hay experiencia laboral&#8221;, pero
no hay experiencia laboral&#8221;, pero
tiene cierta edad y ya no sirve que porque tiene m&#225;s de 35, 40 a&#241;os, entonces
cu&#225;l es el rumbo de nuestra ciudad. Ah&#237; tiene que jugar un papel fundamental el
sector privado. En la comuna 10 tenemos m&#225;s de 22.500 empresas, voy a
hacer una investigaci&#243;n cu&#225;les de ellas tienen trabajando personas en el rango
de 18 a 28 o 30 a&#241;os y si s&#237; est&#225;n dando oportunidad. &#191;Tenemos o no tenemos
oportunidades para los j&#243;venes? En algo tenemos que estar fallando y hay que
revisarlo, porque no solamente se trata de hacer actividades, fiestas, reconocer,
que son j&#243;venes buenos, no, muchas veces queremos ir mas all&#225; para que
estos j&#243;venes tengan esa esperanza y puedan desarrollar un proyecto de vida
serio.
La Secretar&#237;a de Seguridad tiene que articularse y mirar como garantizamos en
sectores que son los mismos, la comuna 16, corregimientos del occidente, que
tiene como corredor estrat&#233;gico las FARC, los Urabe&#241;os, como los bloqueamos
y como recuperamos para que estos j&#243;venes tengan la tranquilidad que
necesitan. En este tema no podemos escatimar esfuerzos, tenemos que crear
un cuerpo de reacci&#243;n inmediata desde la Secretaria de Juventud, en
corresponsabilidad con otros entes para desplazarnos a cada barrio, estos son
los rectos, se&#241;ores, que tiene Y&#243;mar, la Secretar&#237;a desde mi punto de vista y
que ustedes van a mirar cuales funcionan y cuales no.
Juventud con responsabilidad, con otros entes para desplazarnos a cada barrio
y comuna de Medell&#237;n, buscando los j&#243;venes, sac&#225;ndolos de las esquinas,
alej&#225;ndolos de la ilegalidad, no podemos permitir m&#225;s j&#243;venes en condici&#243;n de
vulnerabilidad. Los programas no podemos ofertarlos solos por Internet, hay
que hablar de la realidad; recordemos que en Medell&#237;n la brecha tecnol&#243;gica,
a&#250;n supera el 60%, esto nos obliga a buscar alternativas y sobre todo a delatar
trabajo de campo, como usted lo viene realizando.
Error hist&#243;rico, vuelvo y lo toco para que quede claro, el mayor error fue Fuerza
Joven, el honorable, Bernardo Alejandro Guerra, en su comisi&#243;n accidental
lucho bastante y gracias a Dios hoy no continuamos con esto, porque 4 a&#241;os
que le constaron mas de 70 mil millones de pesos. Presuntamente, no quiero
entrar a segurar pero posiblemente de hay compra municiones, Felipe
Campusano, de hay se armaban, porque muchos de estos j&#243;venes; hay que
decirlo que segu&#237;an delinquiendo, en las comunas, atropellando a la gente
buena, 70 mil millones por a&#241;o la Secretar&#237;a de Juventud visibiliza, focaliza,
programas que van a honrar a nuestros j&#243;venes y se van a destacar en el
Municipio, en el Departamento y en el Pa&#237;s.
Descentralizaciones educativa, doctor Carlos Mario Mej&#237;a, no solamente es el
bus en mi barrio, que esa sea una verdadera pol&#237;tica p&#250;blica, que llegue a todas
esas Instituciones Educativas, a las 21 comunas, en el 2011, hace 2 a&#241;os
cuando se aprob&#243;. Todos hemos visto con buenos ojos pero tenemos que
entrar a impactar, la secretaria de Educaci&#243;n y la del Vicealcalde de Educaci&#243;n,
tiene que meterle m&#225;s recursos directamente a esta pol&#237;tica p&#250;blica.
Ruta de atenci&#243;n, en contra de reclutamiento de j&#243;venes y la de deserci&#243;n
escolar, de acuerdo con cifras oficiales en el &#193;rea Metropolitana hay 113
combos, como lo tocaba a hora, 5.500 j&#243;venes, 3.7% es la tasa de deserci&#243;n
del sector oficial que corresponde a 12.398 estudiantes, uno dice de 500 mil
j&#243;venes, pero cuantos j&#243;venes est&#225;n estudiando. Las principales causas de este
fen&#243;meno, son la falta de ofertas Institucional, la situaci&#243;n econ&#243;mica de las
familias, que obligan abandonar los estudios a pesar de trabajar y el conflicto
armado, se&#241;ores, respecto la decisi&#243;n de todos los, Concejales, esta es una
opini&#243;n m&#237;a, de cada 100,105 pesos, son invertidos para cultura ciudadana los
programas sociales tienen que continuar pero tenemos que transformar a los
j&#243;venes.
No es que me adapte a cada de bate, por si hacen comentarios al lado m&#237;o, con
charlas o gozando, yo respecto mucho las opiniones de mis compa&#241;eros, pero
no es que se la dedique, doctor Luis Bernardo, sino que son temas que son
muy inc&#243;modos y yo no me quedo con nada, que me gusta tocar, que le
apuntemos, porque, Ramos, este proyecto de acuerdo que vengo liberando que
usted, viene radicando, la U y cambio radical. Frente al tema de psicoorientadores, en las Instituciones Educativas para prevenir, el matoneo y el
bullying, tiene que continuar, tengo entendido que la Administraci&#243;n en el piso
12, hay un revolc&#243;n, frente ese tema, doctor Ram&#243;n, usted tiene la raz&#243;n y este
proyecto tiene que seguir avanzando, tenemos que tener no podemos quitarle,
cada 9 Instituciones Educativas, con 1 psico- orientador, hay que avanzar frente
al tema y este proyecto no puede ser inferior al recto que tiene, Y&#243;mar.
Consolidar un mapa de riesgos por barrios y comunas, con &#225;nimo de fortalecer
planes interdisciplinarios de inversi&#243;n directamente en campo barrios y
comunas. Difusi&#243;n de la oferta Institucional en cada barrio y comuna,
privilegiando atenci&#243;n a la poblaci&#243;n en riesgo y vulnerabilidad. Apropiar
estrategias que garanticen el acceso laboral a j&#243;venes de la ciudad, mediante la
Ley del primer empleo, Ley 1429 del 201; aprovechando la infraestructura de
los centros de intermediaci&#243;n laboral.
Mejora locativas para el CMJ y participaci&#243;n de la ejecuci&#243;n de programas y
pol&#237;ticas p&#250;blicas. Consolidaci&#243;n de la mesa de derechos humanos para
j&#243;venes en la ciudad de Medell&#237;n. Campa&#241;as de cultura ciudadana focalizadas
en los j&#243;venes para evitar siniestralidad y accidentes de circulaci&#243;n vial.
Potencializaci&#243;n del presupuesto participativo para joven, donde se priorice
seg&#250;n los intereses y necesidades de este grupo poblacional. Trabajo
interdisciplinario con otras dependencias, para el manejo de problem&#225;ticas de
alcoholismo y drogadicci&#243;n. Que, Jefferson, Fabio Humberto y Ram&#243;n, vienen
trabajando muy fuerte. Potencializar programas de paz, convivencia y
reinserci&#243;n de menores infractores.
Escuela, esto es un proyecto de acuerdo, Santi, que radique, escuela de artes y
oficios para explotar los talentos de los j&#243;venes al interior de sus comunidades,
hay mucho joven que no lo podemos ver y llamado a los padres como el fort&#237;n
de oro, quiero que mi hijo se futbolista, quiero que mi hijo sea esto. D&#233;jelo que
el hijo orient&#225;ndolo, form&#225;ndolo, bien tome decisiones que quiere ser en su
vida, as&#237; con este proyecto, se encuentre el mismo y que el Estado le pueda dar
garant&#237;a para que desarrolle sus actividades.
Descentralizaci&#243;n educativa del ITM, Colegio Mayor y Pascual bravo en los
barrios y comunas de la ciudad, que es un proyecto de acuerdo del 2011, de la,
doctora Regina Zuluaga, yo no me apropio de nada. Reforzar programas de
prevenci&#243;n y atenci&#243;n para v&#237;ctimas del bullying, acoso y deserci&#243;n escolar.
Dejo ah&#237; por respeto, al honorable, Concejo, la ciudad se tiene que preparar,
seguir y so&#241;ar con juegos ol&#237;mpicos, pero no busquemos esos sue&#241;os tan
lejanos, el sue&#241;o de la ciudad tiene que ser que esos 5.000 j&#243;venes lo
recuperemos y no desconocer esa labor de los 570 mil j&#243;venes que se vienen
proyectando para ser un mejor Colombia</speech><speech by="#jeffersonmirandabustamante" startTime="2013-07-06T00:00:00">A mi me alegra mucho ver aqu&#237; a los j&#243;venes y felicitar al doctor Y&#243;mar
Ben&#237;tez, y a la Secretar&#237;a de Juventud. Pero quiero hacerles un llamado a los
j&#243;venes que hoy se encuentra en el recinto, uno no puede dentro de la
estructura de la Administraci&#243;n Municipal felicitar a la Secretar&#237;a de Juventud y
decir que, el alcalde An&#237;bal Gaviria no est&#225; haciendo la tarea, la Secretar&#237;a de
Juventud por una propuesta que yo le hice al se&#241;or, Alcalde de Medell&#237;n fue
creada y el Alcalde decidi&#243; hacerlo. Primer asunto que quiero informarles a los
j&#243;venes que hoy se encuentran presentes en el recinto el alcalde An&#237;bal Gaviria,
le apuesta al talento y al desarrollo de los j&#243;venes de la ciudad de Medell&#237;n, no
es un asunto de una Secretar&#237;a, que qued&#243; hay por que si, no, el alcalde An&#237;bal
Gaviria apoya a los j&#243;venes de Medell&#237;n.
Segundo asunto, Jaime Cuartas, y yo, hablando con el Director de Planeaci&#243;n y
con el Alcalde, sobre el Plan de Desarrollo el Alcalde aprob&#243; crear el programa
Bandera J&#243;venes para la Vida, al que se le invierten 124 mil millones de pesos,
pero eso lo hizo el se&#241;or alcalde An&#237;bal Gaviria porque no ten&#237;amos esta
Secretaria ten&#237;amos Subsecretar&#237;a,
David plante&#243; ahorita que es la 5&#176; vez que viene al Concejo de Medell&#237;n a
hablar sobre el tema de j&#243;venes, Luis Bernardo, aqu&#237; a hecho unos esfuerzos
gigantescos por los j&#243;venes en los &#250;ltimos 8 a&#241;os y eso se lo reconocemos, los
que somos j&#243;venes. Fabio Humberto, Jes&#250;s An&#237;bal Echeverri han presentado
proyectos de acuerdo, el programa de acuerdo de Club Juveniles, la semana de
la juventud, PP joven. Aunque algunos son de iniciativa de la Administraci&#243;n
Municipal, estos concejales se la han jugado por apoyar a los j&#243;venes de la
ciudad. Yomar, Secretario, ayer le present&#233; este concepto, que es el concepto
con el que yo sue&#241;o y yo no soy ni S&#243;crates ni Plat&#243;n, ni el mayor fil&#243;sofo de la
sociedad actual, creo que hay unos fil&#243;sofos muy tesos, pero yo me atrev&#237; a
coger a Maslow y a poner desde el enfoque humanista a los j&#243;venes en el
centro de este esquema.
Cogimos la pir&#225;mide de necesidades de Maslow y la transversalizamos en sus
cinco dimensiones, de la fisiolog&#237;a, laseguridad, la afiliaci&#243;n, el reconocimiento y
la autorrealizaci&#243;n, con esas cinco dimensiones creemos que debemos trabajar
para garantizar a los j&#243;venes de la ciudad un proyecto de vida adecuada.
&#191;Cu&#225;l es el papel de la Alcald&#237;a de Medell&#237;n y su ente rector, la Secretaria de
Juventud, al interior de la Administraci&#243;n Municipal, para garantizar cada una de
estas dimensiones y cada una de las subcategor&#237;as dentro de la vida de los
ciudadanos j&#243;venes, de los 536 mil que el DANE, nos mostr&#243; el 2010 o de los
577 mil que deben de estar en el d&#237;a de hoy 3 a&#241;os despu&#233;s seg&#250;n la
proyecci&#243;n del DANE? &#191;Cu&#225;l es el esfuerzo que tiene que hacer la Secretaria
de Juventud?
Creo que el esfuerzo que ha hecho al d&#237;a de hoy la Secretaria de Juventud, yo
que vengo haci&#233;ndole seguimiento desde que llegu&#233; al Concejo de Medell&#237;n,
como creador o como persona que propuso la creaci&#243;n de esa Secretaria; hace
unos 5 meses le jale las orejas al Secretario, llevaba 7 meses este Despacho, y
4 meses de nombrado el Secretario y no hab&#237;a arrancado. Pero hoy le doy un
parte de tranquilidad a ustedes honorables concejales, j&#243;venes y a las personas
que nos ven por las redes: hoy la Secretaria de Juventud arranc&#243;, y ese era el
objetivo de este Concejal exigir resultados. Qu&#233; pasa cuando le planteamos a la
Secretaria los nuevos retos con las seis dimensiones con las que viene
trabajando y con el vac&#237;o que encontramos Y&#243;mar, cuando discut&#237;amos cual es
la preocupaci&#243;n central de la pol&#237;tica p&#250;blica existente del a&#241;o 2000.
Es que esa pol&#237;tica p&#250;blica no se puede medir, no podemos medir el impacto en
el resultado y eso son palabras suyas y hay un planteamiento te&#243;rico que nos
permitir&#225; al final de algunos a&#241;os, ya cuando nosotros estemos mas viejos que
las nuevas generaciones, estos j&#243;venes que est&#225;n aqu&#237; sentados puedan
evaluar la pol&#237;tica p&#250;blica. Aunque a algunos les moleste, yo finalmente estoy
de acuerdo con usted. Nosotros y yo, cuando radicamos el a&#241;o pasado, ante el
Concejo de Medell&#237;n y gracias al doctor Bernardo Alejandro Guerra, que me
nombr&#243; ponente de este proyecto de acuerdo el # 70 del 2012, por medio del
cual se modifica el acuerdo Municipal 02 del 2000 y se adopta la pol&#237;tica p&#250;blica
de juventud para el Municipio de Medell&#237;n, seg&#250;n la Ley 375 del 1997.
Este proyecto de acuerdo, con el que yo pretendo revisar la pol&#237;tica p&#250;blica y
que hoy la Administraci&#243;n Municipal est&#225; haciendo su papel, acompa&#241;ando este
proceso participativo. La revisi&#243;n de la pol&#237;tica p&#250;blica de juventud es un
proceso que est&#225;n haciendo los j&#243;venes de esta ciudad, no es un proceso que
esta haciendo el Concejal ni la Secretar&#237;a. Es un proceso en el que hemos
buscado empoderar a los j&#243;venes de la ciudad de Medell&#237;n y en su enfoque
diferente sobre una pol&#237;tica p&#250;blica. Nos demoramos 6 meses creando un
comit&#233; t&#233;cnico para liderar ese proceso de revisi&#243;n de la pol&#237;tica p&#250;blica,
llevamos un mes con un grupo ampliado, en la &#250;ltima reuni&#243;n llegaron unos 60
j&#243;venes que le apuestan a esa revisi&#243;n.
La Administraci&#243;n esta dispuesta a trabajar en la revisi&#243;n de la pol&#237;tica p&#250;blica,
de esos j&#243;venes animados y que tienen absolutamente claras las revisi&#243;n de
esas pol&#237;tica. Cada uno de ellos, desde su enfoque, desde sus artes, de sus
talentos, hoy el papel de la Secretaria de Juventud y de nosotros en el Concejo
de Medell&#237;n, es darle garant&#237;a a esos j&#243;venes para que esa revisi&#243;n sea
absolutamente pertinente, profunda. Yo nunca hab&#237;a encontrado j&#243;venes que a
sus 19 a&#241;os le estuvieran planteando a la Administraci&#243;n Municipal que la
pol&#237;tica se revisa. Y si hay investigaciones de fondo que nos permitan encontrar
los resultados y las falencias de lo que fue la pol&#237;tica p&#250;blica de la juventud,
todos lo procesos de investigaci&#243;n que hay sobre j&#243;venes desarticulados, as&#237; se
deber&#225; hacer. Creo que la revisi&#243;n de la pol&#237;tica p&#250;blica, que est&#225; en este
acuerdo que radique en el Concejo de Medell&#237;n y que agradezco al, Presidente
doctor Nicol&#225;s Albeiro, que ha permitido continuar con ese proceso.
Nos permite definitivamente ponernos a la vanguardia de las necesidades de
los j&#243;venes despu&#233;s de escucharla por supuesto y todo el proceso de
participaci&#243;n y construcci&#243;n de esa nueva pol&#237;tica, que incluso tenemos que
ponernos de acuerdo si es revisi&#243;n, si es actualizaci&#243;n, o si es construcci&#243;n de
una nueva pol&#237;tica p&#250;blica de juventud y eso lo vamos hacer con los j&#243;venes.
Nos permitir&#225; desde este planteamiento te&#243;rico, le propongo Secretario, a los
j&#243;venes, que est&#225;n en el proceso y los invitamos en la Unidad Permanente de
Justicia en el 3&#176; piso en el auditorio, estamos llevando la revisi&#243;n de la pol&#237;tica
p&#250;blica, ese proceso de construcci&#243;n para la revisi&#243;n. Hoy no se ha arrancado a
revisar, pero estamos haciendo el ejercicio de acompa&#241;amiento y de
construcci&#243;n del proceso para revisar la pol&#237;tica p&#250;blica &#191;para qu&#233;? Para que
despu&#233;s no se diga qu&#233; fue lo que hizo el Concejo, la Administraci&#243;n Municipal,
sino para que se diga que la revisaron los j&#243;venes de esta ciudad y los entes
que ten&#237;an que hacerlo. Est&#225;n invitados jueves 5:30 p.m., en la unidad
permanente de justicia de j&#243;venes, vacano que nos acompa&#241;en.
Estos son mis argumentos para iniciar esa revisi&#243;n, primero no se puede medir
la pol&#237;tica p&#250;blica de juventud de la Administraci&#243;n actual y de las &#250;ltimas 4
administraciones, a las que les ha tocado operativilizarla. Si se revisa la pol&#237;tica
p&#250;blica de la juventud del acuerdo que plantea 10 criterio estrat&#233;gicos, el plan
estrat&#233;gicos Municipal de Juventud para operativizar esa pol&#237;tica plantea 7
l&#237;neas estrat&#233;gicas. Este fue un trabajo que hizo mi compa&#241;ero de bancada,
Jaime Cuartas, cuando fue Subsecretario de Juventud, acompa&#241;ado de algunos
compa&#241;eros del Concejo y si uno mira los proyectos que al d&#237;a de hoy tenemos
en la Administraci&#243;n Municipal, estos 6 meses no con los programas, Yomar,
que se han creado desde su Administraci&#243;n. Lo que nos encontramos es que
aunque intentamos ubicarlos, estos programas, ya de entrada con una revisi&#243;n
visual no alcanzan a operativizar cada uno de los criterios dentro de esas l&#237;neas
de la pol&#237;tica p&#250;blica de juventud y si intent&#225;ramos categorizar de manera
cualitativa o cuantitativa esa revisi&#243;n no encontrar&#237;amos un indicador real de
transformaci&#243;n de la vida de esos j&#243;venes.
Se ha hecho mucho por los j&#243;venes creo que si. Aqu&#237; hay parte de los ejercicios
presupuestales, doctor Rober, no son 4.500 millones de pesos hoy, la
Secretaria de Juventud cuenta con 6.997 millones de pesos, faltan 3 millones
de pesos para los 7.000, cuando empez&#243; con 3.500 millones de pesos y hay
que reconocer el trabajo que ha hecho la Secretar&#237;a, Yomar, Oswaldo Pati&#241;o, y
cada uno de los cogestores o gestores del territorio en las jornadas de vida.
Argumentando y apoyando, porque esa es la tarea de una Secretar&#237;a
poblacional, es acompa&#241;ar a su poblaci&#243;n objeto, para que acceda dentro de la
estructura del Municipio de Medell&#237;n y del presupuesto Municipal, y que incida
en las decisiones de ese presupuesto. 2.000 millones de pesos en la jornada
vida de la comuna 8, all&#225; estuve yo. Tuvimos problemas en la comuna 3, pero
en la comuna 7, 1.500 o 2.000 millones de pesos, 1.000 millones de pesos que
han presupuestado en las comisiones de PP. Y adem&#225;s los 660 millones que se
pasaron de Inclusi&#243;n Social y Familia a la Secretar&#237;a de Juventud y que me
encanta el enfoque que le est&#225;n dando, Yomar en el tema de atenci&#243;n a
j&#243;venes en riesgo.
En el estudio de la Universidad de Antioquia, sobre resiliencia creo que es un
estudio que nos abre luces, para el modelo de intervenci&#243;n. Aqu&#237; nosotros, los
Concejales, los Alcaldes, hist&#243;ricamente, y la sociedad hemos satanizado a los
j&#243;venes de Medell&#237;n, hemos dicho es que los j&#243;venes son.
Claro que si, los j&#243;venes ponemos el 53% de los muertos en esta ciudad, claro
que si el 63% de los capturados en esta ciudad, los j&#243;venes duplicamos
cualquier desempleo de un adulto de la ciudad de Medell&#237;n, por cada adulto que
nos es joven en la ciudad de Medell&#237;n desempleado hay 2 j&#243;venes en la ciudad
de Medell&#237;n, los j&#243;venes somos los que ponemos los embarazos en esta ciudad
ponemos aproximadamente entre el 44 o 46% del embarazo.
Somos los que mas afectaciones tenemos, pero tambi&#233;n como lo dec&#237;a un
joven en ese atril, somos los j&#243;venes los que podemos y tenemos la capacidad,
las ganas de generar y liderar la transformaci&#243;n de esta ciudad, tenemos la
energ&#237;a y la vitalidad para hacerlo, no tenemos los vicios para que en el camino
eso se nos en rede y eso es muy importante, somos actores fundamentales del
desarrollo.
El tema de presupuesto hay queda, yo se&#241;ores, j&#243;venes y mujeres j&#243;venes,
quiero darles esta buena noticia, Henry de la comuna 2, que tiene el perfil en
Facebook y todos los j&#243;venes que le han trabajado al tema de batidas ilegales
del Ejercito Nacional, hoy los honorables, Concejales, acaban de firmar esta
carta que va al, Alcalde de Medell&#237;n y me voy permitir leerla se&#241;or presidente.
Medell&#237;n, 6 de Julio del 2013 ----- Se&#241;or -- An&#237;bal Gaviria Correa -Alcalde de Medell&#237;n.
Se&#241;or, alcalde An&#237;bal Gaviria, a partir del comunicado por el Distrito
de Bogot&#225;, el pasado 27 de julio frente al tema de batidas militares
con fines de reclutamiento, hacemos un llamado a la, Alcald&#237;a de
Medell&#237;n, para evaluar y concertar las medidas que se est&#225;n llevando
a cabo en la ciudad frente al reclutamiento de j&#243;venes.
En la capital de la rep&#250;blica, el Instituto Distrital para la protecci&#243;n de
la ni&#241;ez y juventud y Pro, denuncio las regularidades en algunas
batidas que han realizado el, Ejercito, en la ciudad y llamo a una
concertaci&#243;n de la brigada 13, para investigar y resolver estas
preocupaciones.
Por otra parte la secretaria de Gobierno, convoco con la participaci&#243;n
de las organizaciones civiles, aun proceso Distrital, de objeci&#243;n de
conciencia que pretende poner en la agenda Nacional la valides de
esa figura Constitucional, para rehusarse hacer parte de las fuerzas
armadas y denunciar formas de reclutamiento ilegal que se vendr&#237;an
desarrollando en Bogot&#225;.
Situaci&#243;n que no solo es realidad en la Capital de la Rep&#250;blica sino a
nivel nacional de manera respetuosa, proponemos realizar un estudio
de la situaci&#243;n actual en Medell&#237;n, respecto a la forma como se esta
realizando el reclutamiento, as&#237; mismo consideramos necesario que
la Administraci&#243;n Municipal, en cabeza del, Secretario de Gobierno y
la Cuarta Brigada del Ej&#233;rcito, pacten acuerdos que permitan que la
objeci&#243;n de conciencia entre los j&#243;venes sean repactada. Las batidas
nos deben llevarse acabo en contra de lo que expone la ley, de esta
forma se tendr&#225; fina a las irregularidades que se presentan.
Finalmente el Concejo de Medell&#237;n, solicita formar parte de ese
proceso de estudio e investigaci&#243;n y concertaci&#243;n.
Ac&#225; esta la firma de los honorables Concejales.
Esta carta se la entregaremos el d&#237;a lunes al, se&#241;or Alcalde, porque ya hay un
ejemplo, hay movilizaci&#243;n ciudadana, hay grupos de objetores de conciencia,
hay una forma de objeci&#243;n de conciencia, la ciudad de Medell&#237;n, el municipio de
Medell&#237;n le pone al Ejercito Nacional, desde hace 8 a&#241;os los recursos
necesarios log&#237;sticos para que haga reclutamiento legal en, el Palacio de
Exposiciones.
Nosotros no estamos en contra de reclutamiento, la constituci&#243;n pol&#237;tica lo
permite, pero que se haga de manera legal en ejercicio de dignidad, que se
respete la dignidad de los j&#243;venes que no tienen, porque estar corri&#233;ndole al
ej&#233;rcito, como si estuvieran corri&#233;ndoles a las balas de los bandidos de esta
ciudad.
Con esto dejo, se&#241;or Presidente, quisiera que le diera el tiempo a mi compa&#241;ero
de bancada el, doctor Jaime Cuartas, que fue subsecretario de juventud que
tiene todo el tema de conocimiento de juventud</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-06T00:00:00">Lo que pasa es que la epistemolog&#237;a, David, a mi me encanta la filosof&#237;a, pero
cuando la practico con la epistemolog&#237;a y en la vida hay que escuchar muy bien
y yo estudie eso, a la filosof&#237;a hay que aplicarle la epistemolog&#237;a, no nos
quedemos en la filosof&#237;a, porque eso es lo que yo siento aqu&#237; hoy, que nos
quedamos con la filosof&#237;a.
No lo contemplo en mi estilo en mi forma de ser, David, usted me conoce
x o y&#8221; persona que es gatillero, es
x o y&#8221; persona que es gatillero, es
asesino, pero lo que yo voy hablar hoy le va a dar respuesta a, David, porque
usted y yo nos identificamos en mucho, yo tampoco soy amigo del tema del
concreto, yo creo que esta ciudad hay que impactarla m&#225;s con, el tema
oportunidades, con el tema social y lo siguiente voy hablar.
Cuando nosotros le solicitamos una pregunta, digo el Concejo de la ciudad de
Medell&#237;n, a la secretaria de juventud, &#191;Cu&#225;l es el censo que se tiene de j&#243;venes
en grupos al margen de la ley? Miren lo que ustedes responden eso no tiene
raz&#243;n de ser.
Es funci&#243;n de la Alcald&#237;a de Medell&#237;n, en cabeza de la secretaria de seguridad,
coordinar y apoyar a los organismos de seguridad y justicia, ahora bien desde
esa secretaria no cuentan con el censo de j&#243;venes en grupos al margen de la
ley por cuanto el manejo de autorizaci&#243;n de dicha informaci&#243;n es propia de los
organismos de seguridad en cabeza de la Polic&#237;a Metropolitana en el valle de
aburra.
Se&#241;ores funcionarios, si ustedes no tienen un diagnostico un conocimiento de la
situaci&#243;n que viven los j&#243;venes en la ciudad de Medell&#237;n, como lo van a tacar,
no tienen como atacarlo entonces esa pregunta hab&#237;a que hacerla, el
diagnostico fr&#237;o, &#191;Cuantos j&#243;venes caen abatidos por las balas en esta ciudad?
Si no tienen el censo ustedes preg&#250;ntelo, no va hacer de, Jes&#250;s An&#237;bal, ni va
hacer de ninguno aqu&#237;, doctor Rober, no tiene cuando y esto no es respuesta.
Si yo no cosco cuales son los j&#243;venes que est&#225;n inversos en esa situaci&#243;n, del
vandalismo, violencia, los que est&#225;n en las bandas, en los colegios, como el
microtr&#225;fico, como se da, como atacamos el problema, primer error, grave error,
que se vuelve horror, cuando nosotros no tenemos unos datos en la secretarias
de juventud, seguridad, de educaci&#243;n, unos datos que me puedan decir a ver
como atacamos y en donde es lo primero.
Yo si me tome la molestia y entonce me fui aqu&#237; a un libro que es de ustedes,
Medell&#237;n en Cifras, porque el tema aqu&#237; no es atacarlo a poquitos, Leydi, lo
dec&#237;a a hora por ah&#237;, lo dijo ella se gano un premio y esta es la hora y todav&#237;a
no se lo han entregado, no ha recibido el acompa&#241;amiento.
Mire, Concejales, ustedes entregaron ahora un dato de n&#250;mero de j&#243;venes en
la ciudad de Medell&#237;n, yo se los voy a entregar por comunas para llegar a una
conclusi&#243;n de todo esto:
- Popular, doctor Santi, en el a&#241;o 2010, resulta que el n&#250;mero de j&#243;venes que
haciende cada a&#241;o en la ciudad de Medell&#237;n es el 0.84, mas o menos 21 mil
j&#243;venes por a&#241;o, les voy hablar del 2010 que tengo los datos precisos para no
invent&#225;rmelos, mujeres 14.967, hombres 15.293, queda 2011,2012,2013.
Santa Cruz, 13 mil hombres, mujeres 12.976.
Manrique, 18 hombres, mujeres 17.3337.
Aranjuez, 18.78 hombres, mujeres 17.300.
Castilla 16.30 hombres, mujeres 15.427.
Doce de Octubre, 21.558 hombres, mujeres 21.36.
Robledo, 19.175 hombres, mujeres 18.513.
Villa Hermosa, 16.597 hombres, mujeres 15.705.
Buenos Aires comuna 9, 14687 hombres, mujeres 14348.
La Candelaria comuna 10, 7976 hombres, mujeres 7419.
Laureles Estadio, 9732 hombres, mujeres 100.59.
Am&#233;rica comuna 12, 8151 hombres, mujeres 7.786.
San Javier, 15.591 hombres, mujeres 15522.
Poblado, 9436 hombres, mujeres 9699.
Guayabal 9.453 hombres, hablo de comuna 15, 8976 mujeres.
Bel&#233;n 19.976 hombres hablo de comuna 16, 19803 mujeres.
San Sebastian de palmitas, 522 hombres, mujeres 528.
San Crist&#243;bal 7609 hombres, mujeres 7602.
San Antonio 9592 hombres, mujeres 19618.
Santa Elena, 1724 hombres, mujeres 7742.
Que quiero decir con esto ahora si voy a entrar al an&#225;lisis siguiente, yo
comparto muchas cosa que ustedes est&#225;n haciendo, pero para mi seria mucho
m&#225;s importante que estas cosas impactaran m&#225;s en la generalidad de la
juventud, porque como, Jes&#250;s An&#237;bal, no estar por hablar ac&#225;.
Tengo aqu&#237; un acuerdo liderado por m&#237;, como fue la pol&#237;tica p&#250;blica de la
juventud la lidere yo, este viejito pero como ya llegaron unos j&#243;venes aqu&#237;
est&#225;n, que lideren ellos que nosotros los vamos acompa&#241;ar, pero me preocupa
como docente que he sido toda la vida, como profesor, que he sentido en carne
propia lo que viven los j&#243;venes en los barrios.
Trabaje en un barrio muy profundo, en el barrio la Milagrosa y me a tocado
desplazarme por barrios muy bravos donde me encuentro con los j&#243;venes, que
me cuentan lo que ellos viven, pero j&#243;venes de estrato cero, donde ustedes no
han podido llegar y donde yo quisiera que ustedes llegaran, yo quiero que estas
pol&#237;ticas p&#250;blicas no se me queden en estratos 4,5 y 6 sino que llegue al
estracto cero, all&#225; es donde se delinque.
Vallasen para el sector de la Sierra que pasa all&#225;, para Bella Turbay, para el 8
de marzo y para Juan Pablo y volteen por el otro lado y que pasa en Brisas del
Ed&#233;n, difamen en esos estratos ceros que han hecho ustedes y tambi&#233;n los
j&#243;venes que han hecho all&#225; en el estrato cero, no he visto nada, por eso es que
quiero ayudarle a la pobreza, por eso es que quiero que llegue all&#225; proyectos,
que llegue inversi&#243;n social, tengan casa dignas y que haya empleo, ha mi no
me vayan a decir aqu&#237; que estamos cumpliendo, no lo estamos haciendo.
Si hubo una secretaria es precisamente para llegar all&#225;, que lleguen con
elementos reales, la secretaria de la juventud, eso hay que hacerlo hay que
caminar y hay que ir yo los invito a eso.
Hay un proyecto de la semana de la juventud, donde deb&#237;a arrancar ese
proyecto la primera semana de julio, yo creo que la primera semana de julio fue
esta que hay de ese proyecto en esta primera semana de la juventud, yo quiero
que ustedes me digan esa semana de la juventud la estamos trabajando en los
barrios humildes de esta ciudad.
Lo vamos a trabajar ac&#225; en el Centros de la ciudad de Medell&#237;n, Bel&#233;n, comuna
9 con la zona central que yo quisiera que hici&#233;ramos un trabajo mas fuerte, aun
mas, cuando el Se&#241;or Alcalde, tiene un tema muy profundo, que es el tema de
cinturones verdes, de llegar a esos barrios mas profundos, yo quisiera, doctor
Y&#243;mar, que lleg&#225;ramos a eso.
Lleg&#225;ramos all&#225; a mirar que esa gente tambi&#233;n tiene, que nos vean desde all&#225;
con la dignidad que nosotros quisi&#233;ramos mirarlos desde ac&#225;, yo no le voy a
decir nada porque no arranco esta semana la juventud, aunque el acuerdo dice
que es la primera semana de julio, no se para cuando lo tiene contemplado u
organizado.
Mejor que no lo hay echo esta primera semana para que usted entonces
busque, me dicen de 795 millones de pesos la respuestas que le&#237;, busquen
entonces que estas personas en esos barrios tengan la oportunidad, doctor
Carlos Mario, usted fue un hombre que venia trabajando mucho con el tema de
la Universidad en los barrios, que todav&#237;a no hemos encontrado nada, hasta
trajo el bus ah&#237; y lo parqueo y dijo esta es la Universidad en los barrios.
Vaya pregunte si en esos estratos altos le ha llegado la Universidad, si le ha
llegado el ITM, el Colegio Mayor, yo quiero contarles de datos a los j&#243;venes que
el 84% de esta ciudad es estrato 1, 2 y 3 y pienso yo que eso es lo que
tenemos que atacar y ustedes se dan cuenta aqu&#237; en la base que les mostr&#233;,
Medell&#237;n en cifras, es precisamente que tenemos que llegar all&#225;.
En una pol&#237;tica p&#250;blica yo creo no es simplemente, llanamente coger unos
programitas y entonces atendimos 1.100 j&#243;venes y un joven muy contento
porque atendimos 1.100 j&#243;venes.
Pienso que el problema de esta ciudad si es generar las verdaderas
oportunidades en el tema de la juventud y que nos juntemos todos para hacerlo,
esa es la invitaci&#243;n que yo le hago mas aun cuando le apostamos a la
secretaria de la juventud con un presupuesto propio, con unos programas
propios y que de igual manera es necesario hablar de transversalidad.
&#191;Cu&#225;nto pone secretaria de educaci&#243;n, que pone medio ambiente, gobierno,
seguridad y que pone la secretaria de desarrollo econ&#243;mico? Tengo entendido
que desarrollo econ&#243;mico tiene que velar por el tama del empleo, hubiera
escuchado desarrollo econ&#243;mico este joven, que dice vea yo soy emprendedor,
arrancamos a quijar nuestro futuro con tiempo, como no citan en este debate o
como no citamos a desarrollo econ&#243;mico que tiene que ver con el tema de
empleo y es lo grave de esta ciudad.
Esta ciudad es la segunda ciudad con mayor desempleo y pregunte cuantos
j&#243;venes est&#225;n buscando empleo, a eso queremos apostarle simple y llanamente
hag&#225;moslo todos y si por decir esos se&#241;ores son j&#243;venes p&#243;nganse bravos,
pero yo seguir&#233; luchando por la igualdad y por los derechos de esta gente</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-06T00:00:00">La secretaria de la juventud es una creaci&#243;n, obviamente colectiva en donde
muchas personas desde el punto social y pol&#237;tico planteamos que era
necesario, pero la secretaria de la juventud tiene que tener como funci&#243;n
fundamental, transversalizar todas las pol&#237;ticas de bienestar del Municipio hacia
la juventud.
Medell&#237;n tiene un problema muy grave que es el tema de las adicciones a las
drogas, un problema supremamente grave y la poblaci&#243;n mas afectada por el
consumo de drogas en esta ciudad son los j&#243;venes y por lo tanto la secretaria
de la juventud deber&#237;a ser la abanderada n&#250;mero 1, para que las pol&#237;ticas
p&#250;blicas de salud mental y de prevenci&#243;n y tratamiento para las drogadicciones
se pusieran en marcha.
La secretaria de la juventud deber&#237;a estar presionando para que la secretaria de
salud, secretaria de educaci&#243;n, tuvieran un psic&#243;logo en todo y en cada una de
las Instituciones Educativas de Medell&#237;n, deber&#237;a de saber que es lo que esta
pasando con el programa escuelas y colegios saludables, deber&#237;a estar
denunciando que en todas las escuelas y colegios de Medell&#237;n no hay
psic&#243;logos y que hay problemas graves de matoneo, drogadicci&#243;n, salud
mental, depresi&#243;n hay suicidio.
Deber&#237;a estar pensando en como transversalizar y como hacer para que en
Medell&#237;n esa pol&#237;tica realmente se desarrolle, la secretaria de la juventud
deber&#237;a de estar trabajando fundamentalmente en los temas de salud mental de
los j&#243;venes.
Los j&#243;venes son una poblaci&#243;n completamente afectada por los problemas de
salud mental, vayan miren lo que esta pasando en la Pola, &#191;Cual es el
problema de los j&#243;venes que est&#225;n recluidos en la Pola?, vaya miren el
hacinamiento, el tipo de atenci&#243;n que hay, la no posibilidad de rehabilitaci&#243;n
que hay en la Pola de los j&#243;venes que han cometido delitos y que est&#225;n siendo
intervenidos all&#225;, el tipo de intervenci&#243;n que est&#225;n haciendo, para que vea lo
que est&#225;n pasando con los j&#243;venes que son victimas y victimarios de una
sociedad que es violenta, excl&#250;yense, en donde los j&#243;venes est&#225;n excluidos.
Por eso fue necesario hacer una secretaria de la juventud, para poderlos
visualizar y permitir que esos j&#243;venes actores que est&#225;n aqu&#237; y muchos que
est&#225;n por fuera puedan participar activamente en generar pol&#237;ticas p&#250;blicas y
trabajar por ese bienestar.
La situaci&#243;n en que est&#225;n los j&#243;venes en la Pola, deber&#237;a ser objeto de
conocimiento en la secretaria de la juventud y ser denunciada por la secretaria
de la juventud, poner en tela de juicio lo que esta pasando con el ICBF, de no
dar oportunidades.
Saber que exactamente, que la construcci&#243;n de la Pola 3 est&#225;n entre dicho por
que el ICBF, decidi&#243; no trasladar los recursos para Antioquia y a pesar de que
el &#193;rea Metropolitana iba aportar recursos y el Municipio iba a portar recursos,
decidieron que no trasladaban los recursos para Medell&#237;n, sigue el problema
all&#225;, eso es un problema de la secretaria de la juventud que deber&#237;a afrontar.
Mirar que pasa con la salud mental de los j&#243;venes que est&#225;n en la Pola, le
garantizo que m&#225;s del 25% de ellos son j&#243;venes con trastornos de d&#233;ficit de
atenci&#243;n con operatividad oposicionismo desafiante, que siendo ni&#241;o no
recibieron tratamiento porque no pudieron ir a consultar con un psic&#243;logo y que
ese psic&#243;logo lo remitiera al sistema de salud y all&#237; lo integraran y les dieran
tratamiento.
Eso es fundamental y eso lo deber&#237;a de estar haciendo porque para eso es la
secretaria de la juventud, para interesarse por todos y cada uno de los
programas de los j&#243;venes de la ciudad, para ofrecerle toda la transversalizaci&#243;n
de esas acciones de las dem&#225;s secretarias all&#237; y por eso aqu&#237; deber&#237;a de estar
la secretaria que esta encargada del empleo, &#191;Por qu&#233;? Porque es que hay que
buscar oportunidades para los j&#243;venes, est&#225;n excluidos del empleo.
La secretaria de la juventud deber&#237;a de saber cuantos j&#243;venes est&#225;n inverso en
el confito y no dar una respuesta tan absurda como es que eso es cuesti&#243;n de
la polic&#237;a, vaya preg&#250;ntele a la polic&#237;a, no al menos debi&#243; de hacer la tarea de
ir a preguntar y traer el dato, pero hay est&#225;n las inquietudes.
Nosotros cuando propusimos tambi&#233;n desde hace mucho tiempo la creaci&#243;n de
esa secretaria era para que conociera todo lo de la juventud y no nos mandara
a decir a donde lo tenemos que preguntar, porque para yo preguntar, &#191;Cuantos
muertos j&#243;venes habido en Medell&#237;n? Voy a medicina legal, pero haber la
interpretaci&#243;n de &#191;Por qu&#233; se han muerto? &#191;Cual es la causa de esa muerte y
adonde es que va?
Tiene que saber las causas, las razones de esa violencia, esa es la raz&#243;n de
ser de esa secretaria, para poderle dar respuesta a los j&#243;venes, entregarle
herramienta a los j&#243;venes, para que sigan planteando pol&#237;ticas p&#250;blicas, para
que los j&#243;venes sean visibilizados y tengan oportunidades en la ciudad, eso es
lo que estamos reclamando y eso es lo que esperamos de esa secretaria.
Intervino el concejal, Carlos Mario Uribe Zapata:
Necesito traductores hoy tambi&#233;n, lo primero es que es algo cierto tenemos
secretaria de la juventud en la ciudad, comunas y en los corregimientos, antes
estaba como l&#237;der no visualizaba, esta parte tan importante de que hubiera
profesionales en la tema de la juventud en los corregimientos, ni en las
comunas.
Segundo es resaltar el programa de j&#243;venes comunales, Augusto, viene
apoy&#225;ndonos el tema de la pol&#237;tica p&#250;blica comunal y es especifico con el tema
de j&#243;venes comunales que hay es donde debe empezar ese liderazgo, los
corregimientos como lo dije ahorita tenemos profesionales y agradezco al
profesional, de San Antonio de Prado, que viene realizando una tarea muy
importante.
Ustedes saben que en el sector de los Limonares es muy duro el actuar juvenil,
ah&#237; ese aspecto es muy delicado y el ha venido trabajado, se ha podido
encontrar mas de 30 grupos juveniles en San Antonio de Prado, solamente en
San Antonio de Prado, entonces que diremos, en toda la ciudad, puede haber
alrededor de no se que n&#250;mero de grupos pero que bueno que ahorita nos lo
dijeran, que se a podido encontrar.
Los j&#243;venes en los corregimientos est&#225;n desmotivados por el tema de la
secretaria, vemos como la joven de Altavista ahorita lo manifestaba, que viene
haciendo un acompa&#241;amiento importante, recorriendo los corregimientos y
haciendo ver importante a los j&#243;venes de los corregimientos.
Debe ser muy constante este trabajo, Y&#243;mar, yo pienso que si se empieza un
trabajo con los j&#243;venes debe tener continuidad, es un machis que se dejan a
veces en la cuesti&#243;n de la contrataci&#243;n eso perjudica el proceso con los j&#243;venes
y mas en estos sitios donde hay conflictos, porque cuando nosotros
descuidamos a los j&#243;venes eso permite que otros grupos entren hacer fechor&#237;as
y a llevar a los j&#243;venes y a los ni&#241;os por otro camino.
La continuidad y la permanencia de los programas y proyectos deben
permanecer en las comunas y corregimientos para que los j&#243;venes
cortantemente est&#233;n ocupados.
Nosotros tuvimos una iniciativa en San Antonio de Prado y hay va tambi&#233;n para
la secretaria de educaci&#243;n, es el primer festival intercolegiado de la canci&#243;n mi
Corregimiento Encanta, se hizo en San Antonio de Prado y participaron cerca
de 7 u 8, Instituciones educativas, el secretario Y&#243;mar, nos acompa&#241;o en la
final y el pudo ver que hay una integraci&#243;n y unos valores que hay que recatar y
una potencialidades que tenemos que seguir potencializando en la ciudad.
El llamado, Doctora, encargada de secretaria de educaci&#243;n, es a que las 2
secretarias conversen frente a este proyecto mi Corregimiento Encanta, para
que lo hagamos como una prueba piloto en los 5 corregimientos.
La iniciativa fue un apoyo que se consigui&#243; por otra entidad del municipio, pero
que bueno que la secretaria de Educaci&#243;n y la secretaria de la Juventud se
encarretaran con este proyecto, porque puede ser una prueba piloto que
despu&#233;s se puede hacer en las diferentes comunas de la ciudad.
Hay unos cuestionamientos que hay que ir enfatizando y avanzando el tema de
los acuerdos de las asambleas juveniles, Y&#243;mar, ah&#237; unos acuerdos que hay
que trabajarle a que esos acuerdos se cumplan porque hay muchas
expectativas con los j&#243;venes.
El tema que lo dec&#237;a ahora de pronto la comisi&#243;n de juventud en el Presupuesto
Participativo, hemos encontrado que los j&#243;venes de pronto se encuentran
aislados del Presupuesto Participativo y quieren participar, pertenecer, a ese PP
joven, hay que seguirlo fortaleciendo.
El tema de resaltar, decirle y ser claro con la iniciativa para los j&#243;venes de los
corregimientos, Y&#243;mar, el tema de los j&#243;venes campesinos, los j&#243;venes
campesinos nos debe de preocupar porque de esa manera que el campesino
se viene resaltando desde este Concejo y desde la administraci&#243;n como grupo
poblacional, los campesinos tienen que tener cabida.
El recurso que existe para los j&#243;venes especialmente en aquellas comunidades
donde los logros propuestos de las jornadas de vida, de presupuesto
participativo, tener toda la atenci&#243;n del caso.
Para terminar es que toda la Administraci&#243;n, tienen que conjugar frente a la
juventud, toda la Administraci&#243;n tiene proyectos juveniles, yo pienso que hay se
tienen que integrar y no versen como aislados en ese tema de la juventud, por
que la juventud es el futuro de esta ciudad tan hermosa que tenemos que llevar
en el coraz&#243;n y tenemos que resaltar.
Reitero mucho el tema de los j&#243;venes campesinos para que lo retomemos con
profundidad</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-06T00:00:00">Creo que es importante iniciar reconociendo el avance que atenido la ciudad,
en materia poblacional en estos &#250;ltimos 3 planes de desarrollo, creo que el
hecho de que por fin desde el a&#241;o 2004, en el Plan de Desarrollo del es, alcalde
Sergio Fajardo, en el de, Alonso Salazar, y actualmente en el del, alcalde An&#237;bal
Gaviria.
Los tema poblacionales se han mas visibles es precisamente un proceso que
ha permito durante a&#241;os madurar y llegar hacer hoy incluso un modelo a nivel
Nacional, no solo en materia de pol&#237;ticas poblacionales en juventud sino en
much&#237;simos otros temas.
Quiero hacer esta reflexi&#243;n porque la creaci&#243;n de la secretaria de la juventud,
es la reivindicaci&#243;n de una lucha de much&#237;simos a&#241;os y el reto es muy grande,
secretario, doctor Y&#243;mar y considero que si tenemos hoy una secretaria de la
juventud que somos solo 2 ciudades en Colombia tienen hoy secretaria de la
juventud.
Ibagu&#233; tiene una que se llama algo as&#237; como, secretaria de apoyo a la gesti&#243;n y
asuntos de juventud y Medell&#237;n tienen secretaria de la juventud, bas&#225;ndose en
un proceso y en un recurrido bastante importante.
Considero que frente a ese recto, Y&#243;mar, nosotros hoy debemos entender que
el segmento poblacional juvenil, este grupo poblacional, social, se debe
empezar a mirar de otra manera, nosotros hemos venido trabajando
fuertemente en much&#237;simos aspectos madurando la pol&#237;tica y mecanismos de
gesti&#243;n de la pol&#237;tica.
Pero no podemos tener hoy o le entregamos a la ciudad un Ferrari y estamos
manejando el Ferrari a 40 kil&#243;metros por hora, yo creo que hay que darle
dientes a esta secretaria, pero ojo cuando yo hablo empecemos a mirar a los
j&#243;venes de un manera distinta, es que no veamos al joven como el joven
vulnerable.
Al joven lo estamos vulnerando cuando no le estamos dando oportunidades
reales para desarrollar sus proyectos de vida, cuando una secretaria como la
secretaria de la juventud hoy no tiene los recursos ni la capacidad operativa
suficiente, pero no para que all&#225; dualidad de funciones porque es que el
objetivo fundamental de la secretaria de la juventud sigue siendo el de articular
y coordinar la pol&#237;tica p&#250;blica de juventud y darle much&#237;simo m&#225;s alcance a la
gesti&#243;n de lo que antes era un subsecretario.
No es lo mismo uno sentarse con un secretario de despacho, siendo
subsecretario a hacer secretario entendiendo precisamente que la funci&#243;n y el
recto es muy grande, porque los j&#243;venes hoy padecen en gran medida de los
problemas que padece la ciudad.
Empecemos por el tema de educaci&#243;n, aqu&#237; yo traje un debate para que
habl&#225;ramos de educaci&#243;n superior y nos dimos cuenta que el nivel de deserci&#243;n
en educaci&#243;n superior es del 50%, j&#243;venes entre los 18 y 25 a&#241;os solo el 30%
accede a la educaci&#243;n superior, de 100 j&#243;venes solo 30 llegan a la Universidad
y se grad&#250;an 15, Fabio.
El problema con la educaci&#243;n y la deserci&#243;n es que en materia de empleo,
estamos hablando que el sistema como esta hoy conspira a favor de los que
logran educarse en este Pa&#237;s y en esta ciudad, hablamos de desempleo pero
tenemos que analizar temas tan importantes como la informalidad.
Deber&#237;amos analizar precisamente tanto temas y situaciones complejas que se
presentan en materia de juventud y entender que a nivel nacional se presento
un debate recientemente y se aprobado la ley 1722 del 2013, que establece el
estatuto de ciudadan&#237;a juvenil.
Creo que debemos tener presente y aplicar las directrices nacionales a la
estructuraci&#243;n de la secretaria y a la manera en que estamos ejecutando la
pol&#237;tica, secretario, que la secretaria de la juventud no se pens&#243; para que usted
ahora como secretario proponga acciones en temas como salud, educaci&#243;n,
sino para que usted articuladamente con los especialistas, la Alcald&#237;a de
Medell&#237;n y que el Plan de desarrollo hoy tiene una gran oferta para los j&#243;venes
es esos temas.
Ah&#237; unos expertos en continuar fortaleciendo esa articulaci&#243;n, no caigamos en
esa dualidad, usted no es para que desarrolle estrategias encaminadas a
mejorar la salud, no la salud y el tema de salud asido evaluado y formulado por
unos expertos, usted tiene que pensar el contexto juvenil.
Entra un papel muy importante el CMJ, porque yo quiero que analicemos muy
bien la relaci&#243;n el CMJ, avenido madurando, pero considero que se ha quedado
corto en muchos aspectos y cuando uno se pregunta para que un Consejo
Municipal de juventud de 14,15 a&#241;os va asesorar una Administraci&#243;n Municipal.
De pronto no es para la elaboraci&#243;n de proyectos, es para que desde su
vivencia le pueda contar a un secretario de salud, doctor Guar&#237;n, porque las
ni&#241;as en los barrios se est&#225;n embarazando a los 14 o 15 a&#241;os, porque los
j&#243;venes est&#225;n consumiendo drogas y por que tienen problemas hoy de salud
mental hoy, doctor Ramon, pero para eso tenemos que llamar al CMJ.
Ojala alg&#250;n d&#237;a podamos ver sentado al CMJ, en este recinto con un secretario
de despacho, el secretario de juventud discutiendo los temas mas importantes
que pasan en la ciudad, pero desde la vivencia juvenil, son muchos aspectos
que tenemos que evaluar y son muchos temas de los que tenemos que
analizar.
De todas maneras el imaginario de la ciudad con respecto a los j&#243;venes y los
mecanismos de gesti&#243;n de las pol&#237;ticas p&#250;blicas se tienen que implementar con
ese presupuesto que le queremos dar e incrementar a la secretaria de la
juventud, porque tenemos que, vuelvo y lo digo dar oportunidades reales para el
desarrollo de proyectos de vida.
Cambiar ese imaginario los j&#243;venes no son violentos porque los siguen viendo
como violentos, ni sospechosos, sospechosos de que, mejoremos el dialogo
intergeneracional, d&#233;mosle la posibilidad a los j&#243;venes de que se conviertan en
actores estrat&#233;gicos del desarrollo.
No le permitamos a los j&#243;venes pasar esa l&#237;nea delgada de la ilegalidad,
mostr&#233;mosle que en este Pa&#237;s no puede ver impunidad y que delinquir no paga,
pero que sea real, es un aspecto de educaci&#243;n y cultura fundamentalmente, de
todas maneras le agradezco mucho se&#241;or presidente y quedamos pendiente
para discutiendo de este tema</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-06T00:00:00">con este tema de la juventud hay varios problemas que veo yo en Medell&#237;n,
primero, es primera vez que estoy aqu&#237; en, el Concejo y sin herir
susceptibilidades viendo las evidencias, dice uno que no puede ver nada mas
est&#233;ril que una discusi&#243;n en este Concejo, nada mas improductivo que discutir
aqu&#237; algo en este, Concejo.
Cuando leo un proyecto de acuerdo que me facilita el, doctor Jes&#250;s An&#237;bal
Echeverri, que es el 174 del 2005 y habla del Plan Prospectivo Estrat&#233;gico de
Juventud, desde Medell&#237;n 2005-2019, si hubiesen hecho cada una de las cosas
que est&#225;n en este acuerdo, la juventud de Medell&#237;n hoy 8 a&#241;os despu&#233;s seria
muy diferente, pero no, seguimos en los mismo.
Yo les voy hablar en mi tono caracter&#237;stico y en la forma como yo les hablo,
tengo 33 a&#241;os, siempre he cre&#237;do que en aquella frase de un Emperador Chino,
el &#237;mpetu de la juventud, es la &#250;nica fuerza superior a la
el &#237;mpetu de la juventud, es la &#250;nica fuerza superior a la
experiencia de los a&#241;os&#8221;, pero esa &#237;mpetu tiene que ser para buscar los sue&#241;os,
para ganarlos, para pelear por el y por ellos.
Aqu&#237; despu&#233;s de los &#250;ltimos 8 a&#241;os de alcahueter&#237;a Institucional y que se est&#225;n
sumando estos otros 4 a&#241;os, consideramos como j&#243;venes, que es que tiene
que haber oportunidades porque hay un entorno violento, eso es falso, hay
miles de pa&#237;ses que generan el 100% de las oportunidades y no falta el loco
que se mete con un Fusil a matar unos ni&#241;os en un colegio, no falta.
Las oportunidades tienen que ser como los escenarios deportivos abiertos las
24 horas, para que entren el que quiera y el que no quiere entrar que no entre,
eso tiene que ser las oportunidades en Medell&#237;n, abiertas las 24 horas pero
reales, no como respuesta a un problema social y de violencia que hay en
Medell&#237;n.
Porque cada vez que nosotros queremos crear oportunidades, como respuesta
al problema de la violencia y social que hay en Medell&#237;n nos equivocamos en el
camino y en el rumbo y hay est&#225;n las consecuencias de hoy del Medell&#237;n.
El a&#241;o pasado, me paso algo particular, unos j&#243;venes m&#250;sicos de Medell&#237;n
fueron amenazados por un calanch&#237;n de 17 a&#241;os, para mi es un calanch&#237;n 17
a&#241;os y los amenazo y los hizo salir a todos de la comuna, este calanch&#237;n de 17
a&#241;os hace 8 o 10 a&#241;os, cuando empez&#243; esta alcahueter&#237;a institucional
&#191;Cuantos a&#241;os tenia? 7 a&#241;os, ve y es que este no alcanzo a entrar a esos
programas de cartillita, santuchito, juguito todos los d&#237;as, contratito para que
vengan a aplaudir a qui, a ese si no alcanzo a entrar a esos programas.
Se&#241;ores, no equivoquemos el rumbo, las oportunidades tienen que estar
abiertas las 24 horas para el que le de la gana de entrar y el que no le de la
gana de entrar de malas, tienen que estar el componente de autoridad para que
esos bandidos no coten las posibilidades de los que quieren entrar a esas
canchas que incluso valgan la redundancia hoy en d&#237;a pasa.
Aqu&#237; han hablado de todo y hablan de lo importante que es la juventud saben
como se le demuestra lo importante que es la juventud, hay que potenciarlos,
financiarlos, alguna vez hablaba yo con algunas personas grafiteros de la
ciudad y le digo ustedes adicional a que los llama a pintar de vez en cuando
una pared que para que salga en un peri&#243;dico en el extranjero que les pasa, no
absolutamente nada, o&#237;ste y &#191;Por qu&#233; no potencilizamos ese arte y lo
convertimos en artistas urbanos que puedan ganar y vivir de ese arte? Porque
no, no lo necesitan ah&#237;.
Con salivas mendigando, para que cada vez que llegue un proceso electoral
poderlos tener a todos enfilados entorno a un sue&#241;o, ustedes hay so&#241;ando,
so&#241;ando y de la noche a la ma&#241;ana, dejan de ser j&#243;venes y se convierten en
unos viejos, que estaban persiguiendo unos sue&#241;os de juventud y que nunca lo
lograron.
A los j&#243;venes hay que potencializarlos y financiarlos, plata, se&#241;ores, que cada
uno de sus arte, el arte, cante, baile, pinte, toque instrumentos, viva de ese arte
y puedan transformar su realidad a partir de ese arte, no con las
vagabundear&#237;as y bobadas que estoy viendo yo aqu&#237;, con todo respeto me
disculpan.
Habl&#225;bamos ac&#225; de &#191;Qu&#233; es la educaci&#243;n? La educaci&#243;n es un circulo vicioso,
se&#241;ores, yo me he montado en taxis, donde el que esta manejando el taxi, es
medico del CES, arquitecto de la UPB, publicista de la UPB, administrador de la
Eafit, manejando taxi, oiga, viejo &#191;Usted que hace aqu&#237;?, ha no hay
oportunidades hermano, me toco venirme a trabajar un taxi.
Entonces uno se pregunta por educaci&#243;n, no se&#241;ores, no es por educaci&#243;n, si
hay ausencia de educaci&#243;n, que debe ser abierta las 24 horas, para que estudie
el que quiera se prepare el que quiera y el que no se quiera prepararse de
malas, entonces pilas con la dualidad que les estoy planteando de las
oportunidades se&#241;ores.
Las oportunidades no es una respuesta a la violencia que tiene Medell&#237;n, es un
deber del, Estado y as&#237; esta fuera la ciudad mas pacifica del mundo hab&#237;a que
buscarle el 100% de cobertura en todo, pero de una forma productiva no de una
forma asistencialista el 100% como lo est&#225;n planteando, sin darle oportunidades
a la gente de que se mosquee, de que luchen, sufran, busquen sus sue&#241;os.
Ahora con esa narconovelas, listo ya gracias a Dios no hay tantas, miren yo me
he visto en esos 2 &#250;ltimos d&#237;as esa serie la selecci&#243;n y les cuento que ami me
arranca sonrisas, vayan vean esos pelados, Faustino, Freddy Rinc&#243;n, Higuita,
quienes eran humildes trabajadores les toco sufrir por sus sue&#241;os, el
sufrimiento y la dedicaci&#243;n es una opci&#243;n.
Esa lucha &#191;Por qu&#233; vali&#243; la pena? Por que salieron adelante y pudieron reflejar
sus triunfos, para los Colombianos y ciudadanos, por eso vuelvo repito y reitero
se&#241;ores, quieren que la juventud prospere fin&#225;ncielos, eso es con platica papa,
eso es haci&#233;ndole, que el tipo que sabe de arte urbano gane plata y pueda
transformas la historia de su familia, pueda llegar y decirle a la mam&#225; vamos a
comprar la casa donde vivimos, a comprar una nevera pero de su trabajo de su
talento.
No hay nada peor que darse cuenta que su talento no sirve para nada y no sirve
para nada en el sentido de que con eso usted no puede trasformar su vida, no
puede subsistir, pagar los servicios p&#250;blicos.
Alg&#250;n d&#237;a le pregunte a un ni&#241;o de esos de las redes musicales oiga &#191;Adem&#225;s
de ese Clarinete usted que tiene?, nada, &#191;De que le sirve? De nada.
Me llaman cada vez que, el Gobernador, va hacer un evento, social a que toque
y punto me tomo la foto y listo para la casa, con el mismo hambre sin
desayunar, sin pagar los servicios p&#250;blicos y el mismo problema de siempre,
mas acci&#243;n y menos carreta por favor, eso le pido yo a lo que he visto yo aqu&#237; y
lo que puedo ver con pruebas desde el 2005, esta aqu&#237; absolutamente todo
escrito que se va hacer con la juventud muy bien planteado este proyecto de
acuerdo, pero se da cuenta uno que 8 a&#241;os despu&#233;s que lo mismo, no pasa
nada.
Para cerrar con esto, se&#241;ores, los juegos ol&#237;mpicos y que los vamos a coger si
se&#241;ores, que pena nosotros no estamos preparados para eso, ustedes, creen
que el comit&#233; ol&#237;mpico va hacer tan irresponsable de traer unos juegos
ol&#237;mpicos juveniles, donde es un deporte municipal, matar j&#243;venes,
despedazarlo, decapitarlos y como si nada pasara, no se&#241;ores.
Esa irresponsabilidad no la iban a cometer hagamos esta ciudad vivible para
esos j&#243;venes, vivibles para los que caminan en esta ciudad y los que habitan en
esta ciudad y despu&#233;s buscamos, cuanto turista quiera venir aqu&#237;, pero primero
solucion&#233;mosle la vida a estos pelados.
Intervino el concejal, Nicol&#225;s Albeiro Echeverry Alvar&#225;n:
Yo creo que la palabra puede con todo y uno digamos que en tampoco tiempo
desarrollar una hip&#243;tesis o una teor&#237;a de lo que nos convoca hoy o es f&#225;cil.
Entonces hay unas cosas recurrentes que uno dice aqu&#237; no hay nada, no hay si
no carreta, tomen acciones decisiones, aqu&#237; no sirve nada, lo primero es si
ten&#233;s raz&#243;n, &#191;A que vinieron? Ha nada &#191;Para que vieron? Ha nada, esa podr&#237;a
ser una postura, la que invita nuestro cari&#241;osos compa&#241;ero, Campusano, que
es darle la raz&#243;n al intervenci&#243;n de, David.
David, dec&#237;a ome yo ya he venido aqu&#237; 5 veces y nada, no pasa nada, yo le dije
a que vino, podr&#237;a ser una postura, yo soy de otra l&#237;nea.
Yo pienso que este tema nosotros lo tenemos que analizar sin rasero pol&#237;tico y
lo tenemos que analizar sin aprovechar el escenario para fijar nuestra postura
ideol&#243;gica o pol&#237;tica frente al, Gobernante, de turno, porque cualquier palabra
mal dicha o invitaci&#243;n mal echa ser&#237;a negar un proceso hist&#243;rico en el que se a
construido con mucha responsabilidad y mucho hinco lo que hoy se significa ser
joven en la ciudad de Medell&#237;n.
&#161;Ha! es que en el 1991, los mataban, oiga &#191;Ustedes saben cual era el &#237;ndice de
mortandad en Medell&#237;n? 91 homicidios por cada 100 mil habitantes, hoy
estamos en 54, yo, les confieso una cosa a mi nunca me ha parecido inseguro
Medell&#237;n, eso les asusta a muchos de ustedes, porque nosotros los que nos
criamos, por ejemplo en el 12 de Octubre, en los a&#241;os 1998-1980, nos
arrullaban las balas, pa, pa, pa.
El problema fue cuando eso se bajo por el Metro, se fue para el Poblado,
Laureles y cuando empezaron a extorsionar empresarios, a tocar a los de la
prensa los duros hay si, pero en el 12, uno sabia quien se iba a morir el lunes,
es mas le dec&#237;an, oles a formol y el viernes se mor&#237;a, L&#237;to, Caliche, Lucas,
Patico, uno sab&#237;a, nosotros nos toco muy duro, extorsionados toda la vida en
las comunas de Medell&#237;n hemos tenido esa violencia.
Salvo mejor criterio, quien puede decir que estoy equivocado en ese criterio y
joven en Medell&#237;n, no eso no exist&#237;a, joven cuando se tomaba la primera
cerveza y lograba conseguir la chaqueta o la moto para la nena y ese era el
escenario, era muy dif&#237;cil y sigue siendo muy dif&#237;cil, claro que si, porque es al fin
es el tema de pobreza, oportunidades.
B&#250;squeme una ciudad en Medell&#237;n distinta a esta que financie el acceso a la
educaci&#243;n superior, b&#250;squela, no existe, que financie el acceso a la educaci&#243;n
superior, no existe, Doctor, no existe es la &#250;nica ciudad de Colombia que
financia el acceso a educaci&#243;n, ah no, no, no.
Lo que pasa es que como nosotros so&#241;amos con Dinamarca, pero vivimos en
Cundinamarca, con, Matur&#237;n, cierto, que hay una diferencia muy grande,
estamos en Colombia, hermano, el producto Interno Bruto, los recursos
econ&#243;micos, los ingresos, perc&#225;pita por ciudadano, el acceso a canasta
familiar, a miseria y a pobreza los indicadores del 22% pobreza.
Yo entre al, Concejo de 24 a&#241;os y sal&#237; de la acci&#243;n comunal del 12 de Octubre,
tuve la oportunidad, Juli&#225;n, ustedes saben, fui creador del CMJ o participe de
ese proceso y casi me opon&#237;a siempre a que crearan secretaria de juventud,
porque yo cre&#237;a y consideraba que el tema de la atenci&#243;n a la juventud tenia
que ser un proceso de transversalizaci&#243;n, donde no la tendiera un solo,
Secretario, porque el, Secretario lo que hacen es ponerle ah&#237; unos recursos no
importantes y mantener un grupito de j&#243;venes o algunas personas.
Podr&#237;a pensarse as&#237;, yo pienso lo contrario, que la pol&#237;tica de juventud, necesita
una gerencia que oriente, que articule, articule con educaci&#243;n con deporte,
recreaci&#243;n, seguridad, que busque las posibilidades de crear esos escenarios.
Termino r&#225;pidamente, porque estoy seriamente comprometido, creo en este
proceso, yo te invito, David, a revisa los logros que se han tenido, creo que si
hay una deuda por parte de la municipalidad y del sector pol&#237;tico por invertir
mas ah&#237;nco, mas fuerza en la juventud y esa debe ser una conclusi&#243;n, doctor
Boh&#243;rquez, buscar como potenciamos esos presupuestos.
Creo que hay que resolver un tema en el inmediato futuro, que es el tema de las
elecciones del CMJ y como vamos a sortear ese bache jur&#237;dico, que la ley nos
dejo, para no generar decepci&#243;n y no traicionar quienes creen en la
democracia, porque es que esta es una escuela de democracia, formaci&#243;n de
j&#243;venes en valores.
Creo que el tema de la pol&#237;tica tiene muchos desbarajustes, muchas
inquietudes y que tiene que ser potenciado, despersonalizado, ser en sentido
general, sentido abstracto, construido con los mismo j&#243;venes y creo que es
verdad faltan muchos escenarios pero los podemos ignorar, que mas que plata,
doctor Campusano, cr&#233;ame que yo estoy convencido que el tema no es de
plata.
El tema es de apertura, de construcci&#243;n colectiva, respeto, atender prioridades,
gerencia, hacer una apuesta realmente de construir y so&#241;ar la ciudad que
nosotros queremos y el escenario que nosotros queremos, me quedan mil
cosas por decir pero me somet&#237; al reglamento y lo voy a cumplir</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-06T00:00:00">Yo respecto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-06T00:00:00">Fabio, no hay replica de replica, pero el debate es muy dif&#237;cil uno confrontarse
en ese sentido, pero nosotros si tenemos que trabajar mas ese tema y
profundizarlo mucho m&#225;s.
Continu&#243; el concejal Fabio Humberto Rivera Rivera:
presidente el debate no es f&#225;cil, es dif&#237;cil pero este debate la secretaria de la
juventud que se mezcla con de seguridad, yo no lo voy a mezclar con el de
seguridad por que precisamente los j&#243;venes han dicho toda la vida, bueno
&#191;D&#243;nde esta la oportunidades para los que no hacemos parte de bandas y de la
parte de violencia que somos el 99% de los j&#243;venes?
Estigmatizan a los j&#243;venes porque hay unos j&#243;venes violentos en Medell&#237;n, la
poblaci&#243;n de 28 a&#241;os supera, el mill&#243;n 200 mil habitantes menor de 28 a&#241;os, en
ese orden de ideas me voy a referir es precisamente a esos j&#243;venes, no a los
3.000,4.000 o 5.000, que en otro estadio, en otro escenario me puedo referir a
ellos que est&#225;n delinquiendo o que son victimas de los delincuentes.
Me voy a referir es al 99% de los j&#243;venes de la ciudad que necesitan
oportunidades de este, Concejo, en otros debates se dice para que carajo
oportunidades, necesitamos es otra cosa, me voy a referir es a esos, a los
j&#243;venes de la ciudad de Medell&#237;n.
Han ganado demasiado los j&#243;venes y ellos mismos han abierto la puerta,
Yefferson, el liderazgo juvenil de hoy lo que avanzado los soci&#243;logos si lo
estudian es enorme hace 20 a&#241;os, yo le ayuda ha montar como, Director, de
Bienestar Familiar, las casas de la juventud en la zona Nororiental con una
plata que dejo, Mar&#237;a Ema Mej&#237;a y la maneje yo como, Director de Bienestar
Familiar.
Apenas t&#237;midamente se empezaba a dotar las casas de la juventud, en Villa de
Socorro uno, como experiencia con tambores, guitarras, implementos
musicales, despu&#233;s nace una oficina de la juventud, apenas en el 2002-2003
nace la subsecretaria de la juventud, inclusive como ap&#233;ndice de la secretaria
de Bienestar Social, en ese tiempo.
Luego pasa a la secretaria de Cultura, como subsecretaria de cultura y hoy
como secretaria de la juventud, que entre otras cosas la pueden haber pedido 2
millones y medio de habitantes, pero de malas le toco liderarla a, Yefferson, con
nosotros de malas, pueden a haberla pedido 2.000, 3.000, 10.000 mil pero la
peleo la bancada de la verde, fue la primera que la pidi&#243;, as&#237; todos hallamos
estado de acuerdo as&#237; de censillo.
Por all&#225; me dice una se&#241;ora, hombee, es que ese anden lo ped&#237; yo hace 30
a&#241;os, si pero lo hice yo, o lo hizo, Jes&#250;s An&#237;bal, Roberto, que el polvor&#237;n 80
a&#241;os &#161;ha! Pero fueron otros lo que lo hicieron.
Segundo j&#243;venes, en el discurso yo si tengo un reclamo y es que no puede ser
muy buena la secretaria y muy malo el, Alcalde, porque es que la secretaria la
monto el, Alcalde, si es buena la secretaria en ese campo es muy bueno el,
Alcalde, porque es una incoherencia de discurso, inclusive, Y&#243;mar, usted tienen
que corregir con los j&#243;venes eso, si es muy malo el, Alcalde, en juventud usted
es p&#233;simo entonces.
El apoyo que tiene la secretaria, los programas que tiene la secretaria son con
el apoyo del, Alcalde, claro no hay nada que se mueva en el municipio que no lo
presente como propuesta el, Alcalde, sin embargo quienes son enemigo del,
Alcalde, le acepto su discurso y h&#225;gale oposici&#243;n los 4 a&#241;os de malas el es el,
Alcalde, dentro de 3 a&#241;os eligen a otro, tranquilito ponen otro dentro de 3 a&#241;os.
Voy a decir que es que el apoyo a la juventud no solo es la secretaria de la
juventud, en educaci&#243;n gratuita en la ciudad de Medell&#237;n, porque este Concejo,
se dio la pela para que fuera gratuita hay 400 mil muchachos desde preescolar
hasta once becados por el municipio de Medell&#237;n y el fondo EPM.
Ya hay 35 mil, en las tres universidades p&#250;blicas del municipio de Medell&#237;n ya
hay 35 mil, incluyendo al SENA, que es t&#233;cnico y tecnol&#243;gico hay 130 mil
j&#243;venes as&#237; de que ese cuento oportunidades hay esta, que falta oportunidades
claro.
Programa que quiero mucho en la secretaria de la juventud, los Clubes
juveniles, nacieron con migo, Director, de Bienestar familiar convenio con,
Sergio Naranjo, en Medell&#237;n, 198 Clubes. Bienestar Familiar, se peleo con el
municipio de Medell&#237;n y los acabo hace 3 a&#241;os, nacieron con este Concejo,
proyecto de acuerdo presentado por, Fabio Rivera, 300 clubes juveniles,
Yefferson, la pol&#237;tica de clubes juveniles no me la vaya a dejar diluir.
Dentro de las dem&#225;s pol&#237;ticas que tienen necesariamente que fortalecer la
secretaria de la juventud, la secretaria de la juventud va por buen camino tienen
6 mese, Y&#243;mar, esta en buenas manos, no estamos en contra de la secretaria
ni en contra de quienes dirigen la secretaria, va por muy buen camino tiene
excelentes y extraordinario lideres en la ciudad, a ellos se debe mucho del
jalonamiento de la pol&#237;tica de juventud, por que ellos desde el barrio, comuna
han tratado de transformar el tema de pol&#237;tica en la ciudad,.
As&#237; que un reconocimiento a los j&#243;venes y a la secretaria que vienen abriendo
espacio en una ciudad que no es dif&#237;cil.</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-06T00:00:00">vamos a intentar de pronto hacer una reflexi&#243;n inclusive personas como yo y
otros Concejales que llevamos mucho tiempo ac&#225;, este es el tercer periodo de
muchos de nosotros, yo dir&#237;a varias cosas.
Lo primero es que hay que reconocer que la creaci&#243;n de la secretaria de la
juventud es un logro, como cualquier creaci&#243;n, yo me alegre much&#237;simo y todos
los, Concejales, de esa &#233;poca en el 2006 cuando creamos la secretaria de las
mujeres.
Primera recomendaci&#243;n, yo creo que la secretaria y esto cabe para los 21,
Concejales, &#237;bamos a revisar ese aporte nuestro, esa secretaria necesita
recursos econ&#243;micos, a mi me parece que no basta crear la figura de una
secretaria o unidad, sino tiene recursos econ&#243;micos.
Yo lo digo con toda responsabilidad, la secretaria de la juventud tiene que tener
mejores recursos econ&#243;micos sino no va poder hacer lo que necesitamos que
haga, a mi modo de ver que necesitamos la secretaria de la juventud:
Primer lugar, lograr articular todos los esfuerzos de las diferentes secretarias, la
secretaria de la juventud no se creo para que responda por los 500 mil o mas
j&#243;venes de la ciudad en todas las materias, yo creo que lo que tiene que hacer y
aqu&#237; es un llamado inclusive a los, Secretarios, que hay aqu&#237;, es poner a
conversar todas las secretarias en aras de lograr resultados en el temas de
educaci&#243;n, salud, seguridad de oportunidades.
La tercera cosa que yo digo que tendr&#237;a que hacer en esta, Secretar&#237;a, Y&#243;mar,
se lo he dicho a usted de muchas maneras, me imagino que lo van hacer, es
respetuoso con procesos que se llevaban en la ciudad, que a mi me parece que
es donde nosotros algunos y nos estigmatizan de cr&#237;ticos y opositores tenemos
preparar con esta Administraci&#243;n.
Esta Administraci&#243;n ha interrumpido procesos muy importantes y el resultado
hoy es que no hay impacto en muchas materias, lo dec&#237;amos ayer en el tema
de recuperaci&#243;n de residuos s&#243;lidos, de Recicladores y pudiera decir muchos
ejemplos, se lo he dicho de todas las maneras a este se&#241;or, secretario de salud,
insistentemente hace un a&#241;o que no dejen abandonados los programas de
salud sexual y reproductiva.
Llevamos 6 meses insisti&#233;ndole a la secretaria de inclusi&#243;n social, Santi, de que
por favor no dejen caer los programas de explotaci&#243;n sexual de ni&#241;os y ni&#241;as
que es un problema en esta ciudad, el tema de las mujeres en prostituci&#243;n.
Aqu&#237; en la gran mayor&#237;a de programas que ten&#237;an un proceso se han
interrumpido por eso yo le ruego al, doctor Y&#243;mar, y repito y se lo he dicho que
por favor considere y tenga como insumo el &#237;ndice de desarrollo juvenil que se
hizo en el periodo anterior del, alcalde Fajardo, que mucho de nosotros
logramos impulsarlo, eso tiene que ser un insumo de la ruta para lo de los
j&#243;venes.
Cuando el &#237;ndice de desarrollo humano habla de problemas de los j&#243;venes tan
grandes como lo de los problemas de salud mental, violencia, desempleo
juvenil, ese &#237;ndice de desarrollo humano, Y&#243;mar, tienen que leer ese &#237;ndice,
diagnostico y poner a trabajar en funci&#243;n de la pol&#237;tica, ese me parece que seria
el llamado.
Si nosotros interrumpimos el &#237;ndice que fue un esfuerzo y fue una ruta eso va
ha tener un resultado muy grande, aqu&#237; podemos echarnos cualquiera el
discurso, ech&#233;monos el que queramos adornemos las cosas, pero uno pudiera
traer las cifras y las cosas son claras, embarazo adolescente en el 2012
aumentamos en Medell&#237;n frente al a&#241;o 2011, esa es la verdad.
&#191;Por qu&#233; no somos capaza de decir no lo hicimos bien? De monos una pela
para que en el 2013 disminuya, 300 casos, doctor Guar&#237;n, en Medell&#237;n de
embarazo, yo quiero que ustedes escuchen, de ni&#241;as menores de 14 a&#241;os,
ustedes saben &#191;Cual es la suerte de una ni&#241;a en embarazo de 12 o 13 a&#241;os de
ella de su familia, de su sociedad, de su comunidad? &#191;Cual es el resultado?
La mayor&#237;a de ellas pobres o todas &#191;Cu&#225;l es el resultado en Antioquia con 1065
casos de ni&#241;as el a&#241;o anterior en Antioquia menores de 14 a&#241;os en embarazo?
&#191;Qu&#233; sociedad vamos ha tener? Y yo advierto una cosa algunos, Concejales y
no es para abrir un debate, yo creo que nosotros tenemos que recordar los,
Concejales, que el dinero que estamos invirtiendo son unos derechos de los
ciudadanos.
Nosotros aqu&#237; en el, Concejo, no estamos dando nada no nos la tiremos de
dadivosos, nosotros tenemos unos recursos en Medell&#237;n gracias a EPM y &#191;EPM
de donde se surte el dinero?, del dinero p&#250;blico que pagamos de unos servicios
p&#250;blicos todos los ciudadanos, aqu&#237; no es el, alcalde Fajardo, ni los Concejales,
ni, An&#237;bal Gaviria, es un dinero que se retribuye a donde debe llegar a los
ciudadanos.
Medell&#237;n tiene unos recursos que nos son del, alcalde Gaviria, ni de, Salazar, ,
Fabio Humberto, Luis Bernardo, es de nosotros mismos, no nos lo tiremos
tampoco de santos y generosos del dinero que es de todos nosotros, ojala
hubiera mucho mas dinero, ojala estas alcald&#237;as despilfarran menos dinero en
muchas cosas suntuarias y suntuosas como cambiarle el logo a la, alcald&#237;a de
Medell&#237;n en esta alturas del paseo que vale un dinero y ojala esa plata se
invirtiera mejor en bacas para los j&#243;venes que no tienen y empleo juvenil</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-06T00:00:00">yo creo que el tema de la secretaria y particularmente de, Y&#243;mar, &#233;l hace lo
que le corresponde con los recurso que le asignan, muchas veces yo si creo
que esto es de recursos.
Una secretaria que tiene uno buenos recursos, puede disponer de m&#225;s
programas y puede caminarlos precisamente para que esa problem&#225;ticas que
tiene los j&#243;venes salga adelante.
Fanny/acta 286 -3 /s&#225;bado 6 julio
Pero hay un tema que es de corresponsabilidad y transversalidad de todas las
secretar&#237;as, si uno pone el tema de los j&#243;venes que son alrededor del 25% de la
poblaci&#243;n, creo que todas las secretar&#237;as deben confluir a este tema y mirar
como sacan adelante estos programas y los ponen al servicio de los j&#243;venes.
No acepto el tema de estigmatizaci&#243;n de los j&#243;venes porque no son el factor de
la violencia en Medell&#237;n, son las v&#237;ctimas, ellos no est&#225;n en la violencia porque
quieren estar sino porque a veces no tienen oportunidad en los barrios y no
tienen acceso a un empleo digno.
Y viene el tema del empleo y la educaci&#243;n. Le he pedido a la Secretar&#237;a de
Educaci&#243;n que haga una investigaci&#243;n en las universidades de cu&#225;les carreras
son pertinentes y cu&#225;les no en el programa acad&#233;mico y que empiece por el
Instituto T&#233;cnico Metropolitano, el Colegio Mayor y por el Pascual Bravo porque
no hay raz&#243;n de ser que uno joven acceda a una universidad y su futuro sea ser
un desempleado m&#225;s. Programas como t&#233;cnicos judiciales, bacteri&#243;logos,
auxiliar de enfermer&#237;a.
Le hago la petici&#243;n a la Secretar&#237;a en el sentido que hay muchas carreras que
hay que cerrarlas definitivamente, otras parcialmente y crear otras.
Ese tema de la educaci&#243;n debe estar atado a un tema de pertinencia y
conveniencia y al tema de la oferta y la demanda.
No puede ser que estemos sacando de las universidades, creando una
esperanza a una familia y que se vea frustrado y cuando termine sea un
desempleado m&#225;s. Eso no tiene raz&#243;n de ser.
La ciudad le tiene que apuntar a m&#225;s ingenier&#237;as, investigaci&#243;n, a la creaci&#243;n de
empresa, a la tecnolog&#237;a, a la nano tecnolog&#237;a, programas que no hay en la
ciudad y que debemos hacer de los j&#243;venes los futuros l&#237;deres para que esa
problem&#225;tica que es para m&#237; la m&#225;s grande, que es el empleo, la saquemos
adelante.
El proceso m&#225;s grande de los pa&#237;ses del tercer mundo que pasaron a pa&#237;ses de
primer orden, entre ellos los asi&#225;ticos fue con el modelo educativo.
Aqu&#237; podemos hacer campa&#241;as de muchas cosas pero sino le invertimos a le
educaci&#243;n pensando en el empleo, dif&#237;cilmente vamos a poder solucionar el
problema de los j&#243;venes.
Doctor, no est&#225; dise&#241;ado el estudio y eso me duele porque vamos a tener otros
cuatro a&#241;os de atraso en j&#243;venes estudiando carreras que no les va
representar nada a futuro en su vida laboral.
Concejal Jes&#250;s An&#237;bal Echeverri, si alguien tiene derecho a hablar de los
j&#243;venes o de hablar de tema de la problem&#225;tica en los barrios es usted, porque
me consta que camina todas las comunas y le reconozco ese trabajo que hace
d&#237;a a d&#237;a por los j&#243;venes y en para ellos hay un proyecto que fue una pol&#237;tica
p&#250;blica que como dec&#237;a el concejal Juan Felipe Campuzano donde se hubiera
implementado otra ser&#237;a la situaci&#243;n que viven los j&#243;venes en la ciudad.
Insisto, ese estudio es conveniente para la ciudad y espero que lo realicen en
estos dos a&#241;os y medio que le queda a esta Administraci&#243;n Municipal</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-06T00:00:00">Si para la Subsecretar&#237;a de Espacio P&#250;blico se necesita un Superm&#225;n, para
esta Secretar&#237;a se necesita un Superboy, porque le entregaron un bus sin motor
y sin sillas para montar 570.000 j&#243;venes que hay en la ciudad y aplaudo la
propuesta de esta secretar&#237;a pero necesita presupuesto porque con $4.200
millones no alcanza.
Lo de PP es poco para lo que deber&#237;an haber priorizado en las comunas. Est&#225;n
hablando de 2.700 millones entre PP y las Jornadas de Vida, es poco que
estamos hablando del presupuesto de los cuatro a&#241;os de PP, de 580.000
millones, que cada a&#241;o son entre 140 a 160.000 millones de pesos.
Para los j&#243;venes es dif&#237;ciles llegar a PP porque hay unas personas que han
manipulado el PP de esta ciudad, que son dos o tres personas que se paran
all&#225; y unos capataces y no permiten que los j&#243;venes entren al presupuesto, que
los j&#243;venes lleguen a priorizar unos recursos para sus diferentes programas.
A estos j&#243;venes se tienen que ponerlos a participar pero tambi&#233;n hay que
motivarlos, que todo aquel que participe en PP que tenga acceso, derecho a
una beca con los mismos recursos de PP y si los j&#243;venes priorizan 10.000
millones de pesos para la Secretar&#237;a de Juventud que la Administraci&#243;n
Municipal con recursos invierta otros 10.000 millones. Es una forma de motivar
estos j&#243;venes para que vayan a PP y que est&#233;n haciendo en todo el ejercicio,
no que est&#233;n en dos o tres regiones y se salgan porque se dan cuenta que eso
es manipulado por dos o tres personas.
Tocando el tema de la candidatura de los Juegos Ol&#237;mpicos que yo apoyaba
esa propuesta, pero ya no vamos a tenernos que gastarnos una plata en eso,
vamos a aprobar unos recursos m&#225;s importantes para la Secretar&#237;a de
Juventud, hoy son 4.200 millones, le apuesto a esa secretar&#237;a que debe tener
como m&#237;nimo 20.000 millones para el 2014, pero que ustedes tambi&#233;n le
apuesten por PP para conseguir los otros 15.000 millones.
Y&#243;mar, usted solo no puede empujar ese bus sin motor y sin sillas</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-06T00:00:00">Esta Secretar&#237;a es nueva y todos le apostamos a los j&#243;venes y dir&#237;a que hay
que felicitar a Y&#243;mar porque lo que le ha tocado recibir es una Secretar&#237;a de
cero, iniciar es complicado, armar estructura, y dir&#237;a que no solo le falta motor a
ese bus sino tambi&#233;n gasolina para que se pueda mover el motor y una cosa
fundamental que debemos entender es que no donamos ni regalamos, sino que
le devolvemos a la ciudad lo que le pertenece.
No podemos agradecer por lo que nos pertenece y menos ellos porque los
impuestos tambi&#233;n son de ellos, entonces una de las cosas fundamentales es la
retribuci&#243;n de los mismos impuestos en diferentes sectores de la ciudad, en
este caso estamos hablando de los j&#243;venes y comparto lo que dice el doctor
Luis Bernardo V&#233;lez, nosotros no somos los due&#241;os del presupuesto del
Municipio de Medell&#237;n ni la Administraci&#243;n Municipal tampoco, lo que hacemos
es administrar y destinar donde es necesario hacerlo.
Y&#243;mar, s&#233; que est&#225; haciendo un trabajo y veo su esfuerzo pero sin plata es
dif&#237;cil. Tambi&#233;n se necesita m&#225;s transversalizaci&#243;n de las secretar&#237;as que
hablan en el Plan de Desarrollo para fortalecer la Secretar&#237;a de Juventud y los
j&#243;venes no tengan que salir a mendigar, porque ellos no tienen que mendigar
nada, eso es una responsabilidad del Municipio de Medell&#237;n y la Secretar&#237;a
nueva que se cre&#243;, que est&#225; en cabeza de un secretario, que lo est&#225; haciendo
bien y uno ve el apoyo de los j&#243;venes cuando se trata de decir algo en contra
de Y&#243;mar que de inmediato ellos salen a defenderlo, ese es un buen aliento
para usted y una muestra de lo que se est&#225; haciendo.
Hace poco cuando se trabajo al Concejo la adici&#243;n presupuestal de 85.000
millones qued&#233; molesto porque no vi en ella un solo peso para la Secretar&#237;a de
los J&#243;venes, cuando ten&#237;a que tener un presupuesto en esa adici&#243;n.
Invito a los concejales porque fuimos j&#243;venes o somos j&#243;venes y lo que
necesitan los j&#243;venes como tal es que la pr&#243;xima adici&#243;n presupuestal o plata
que venga a discutirse en el recinto no pase sino hay una plata destinada para
la Secretar&#237;a de los J&#243;venes que creo que es la pelea que nos tenemos que
dar.
Y&#243;mar, ac&#225; va a encontrar no solo un concejal ni un partido porque como dec&#237;a
un compa&#241;ero en las tribunas, la juventud no tiene colores, ni tinte pol&#237;tico, y
todos los concejales vamos a trabajar por ello y s&#233; que todos vamos a estar
pendientes y de la mano con usted para que esta Secretar&#237;a salga adelante</speech><speech by="#alvaromunerabuiles" startTime="2013-07-06T00:00:00">El pasado mi&#233;rcoles se reunieron en Berl&#237;n los 18 l&#237;deres m&#225;s importantes de
la Uni&#243;n Europea para analizar el tema de la situaci&#243;n de los j&#243;venes en
Europa.
Cuando uno habla de pol&#237;ticas juveniles, siempre termina en generaci&#243;n de
empleo, porque el doctor Campuzano lo dijo claro, para materializar los sue&#241;os
se necesita que la gente se pueda desarrollar profesionalmente.
Siempre terminamos en generaci&#243;n de empleo y en Europa las cifras son
aterradoras. El promedio de desempleo de la Uni&#243;n Europea est&#225; sobre el
17.5%.
En los j&#243;venes est&#225; en el 42% en Europa y en los pa&#237;ses del sur de Europa,
Espa&#241;a y Grecia tienen &#237;ndices de desempleo juvenil del 60%.
Los europeos a los menores 25 a&#241;os los est&#225;n llamando la generaci&#243;n perdida
y &#193;ngela Merkel advierte que va a haber una falla sist&#233;mica grave donde estos
j&#243;venes no se puedan integrar a la sociedad, lo que pasa es que veo que la
cosa va a ser muy dif&#237;cil.
Si miran el &#8216;Movimiento de los Indignados&#8217; casi todos eran j&#243;venes y volvemos a
lo mismo, si alguna Secretar&#237;a deber&#237;a tener un programa serio de planificaci&#243;n
familiar es la Secretar&#237;a de la Juventud, porque son los mismos j&#243;venes los que
embarazan las ni&#241;as de 14 y 15 a&#241;os, ni&#241;os que nacen sin futuro, ni&#241;os no
planeados, sin oportunidades y lo que hacemos es seguir engrosando la larga
lista de j&#243;venes que van a ser caldo de cultivo para drogadicci&#243;n como lo
advert&#237;amos esta semana y para desempleo y grupos al margen de la ley.
El d&#237;a que empecemos a controlar las explosi&#243;n demogr&#225;fica con familias
realmente bien planeadas y que los j&#243;venes sean conscientes de eso, porque
un muchacho de 16 a&#241;os no tiene porqu&#233; estar embarazando ni&#241;as, tiene que
estar en una familia planeada, donde un pap&#225; y una mam&#225; responsables lo
est&#233;n educando y le est&#233;n brindando las oportunidades que le pueden ofrecer
porque fueron familias planeadas y ese j&#243;venes se va a desarrollar y tener
futuro.
Pero como le va a pedir un futuro a una familia que tienen 6 hijos, que en 10
a&#241;os van a ser adolescentes, van a ser j&#243;venes, en un barrio de invasi&#243;n.
Insisto, para que no tengamos como lo est&#225;n diciendo a los europeos,
generaci&#243;n perdida, la Secretar&#237;a de Juventud, Inclusi&#243;n social y la Salud
deber&#237;an empezar cuando antes una pol&#237;tica agresiva de planificaci&#243;n familiar.
Olvid&#233;monos de la Iglesia Cat&#243;lica, este es un pa&#237;s laico y ellos pueden opinar
lo que les d&#233; la gana, pero no pueden imponer las pol&#237;ticas del Estado.
O que los que son Cat&#243;licos que los escuchen pero no nos dejemos chantajear
por los curas que no se pueden adoptar pol&#237;ticas de planificaci&#243;n familiar. Que
se olviden, no podemos dejarnos manejar por ellos.
Creo que con esto empezamos a atacar la causa para no tener que lamentar
tantos efectos negativos.
Soy concejal desde hace mucho tiempo y este debate ha venido aqu&#237; unas seis
veces y es la misma cosa.
Empecemos a atacar la causa y la causa es tener familias planeada para que
tantos j&#243;venes no se queden sin las oportunidades que hoy estamos
lamentando y como lo expres&#233; es un problema mundial</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-06T00:00:00">Me gusta el esp&#237;ritu interior de los j&#243;venes, me gusta su combatividad, porque
yo lo fui, porque me gust&#243; saborear la libertad y s&#233; que en cada actuaci&#243;n de un
joven hay un impulso para mantenerla.
Me gusta la aventura de los j&#243;venes, como quien dice, hoy, comparto y disfruto
la adrenalina, sentir eso es alto especial, y es lo que hace que la sociedad
entienda la potencia para transformar, para cambiar, social, pol&#237;tico y tambi&#233;n a
nivel de la concepci&#243;n de los valores.
Ah&#237; est&#225; el apuntalamiento, no est&#225; en otra parte, pero hay unas cosas que uno
no entiende, por ejemplo, quien habla, ha trabajado por recuperar el estado de
bienestar, ese ha sido mi gran &#233;nfasis en esta tarea con los recursos p&#250;blicos,
porque no tengo plata, pero son los mismos recursos que han utilizado las &#233;lites
y que se las han quitado a la parte de abajo y este no es un discurso de la
revoluci&#243;n mexicana. Es una realidad, vea el &#237;ndice de desarrollo humano en la
comuna 1, comp&#225;relo con otro &#237;ndice y ah&#237; est&#225; la respuesta a este
planteamiento.
La Secretar&#237;a de Juventud es muy buena y creo que no tiene identidad, porque
es diferente a la Secretar&#237;a de Educaci&#243;n que tiene 50 a&#241;os o m&#225;s, que no se
articula con la fuerza que debe hacerlo con Planeaci&#243;n, es que es una cuesti&#243;n
de integralidad, aqu&#237; la queja de PP que recientemente hubo un l&#237;der que hizo
un manifiesto, tiene toda la raz&#243;n, y nosotros canalizamos el acuerdo que naci&#243;
con esta curul de estudiar con PP, pero la mafia que hoy tiene estudiar con PP
le corresponde articularla con seguridad a Y&#243;mar Ben&#237;tez.
Es decir &#191;para poder tener acceso a PP tengo que pagar? Tiquete estudiantil,
mejor oferta social para los j&#243;venes en esta ciudad que la que tiene esa ciudad
dif&#237;cilmente se consigue en Latinoam&#233;rica.
Ya Fabio Humberto Rivera Rivera hac&#237;a una semblanza num&#233;rica de todo lo
que tiene la ciudad.
El Plan de Desarrollo deber&#237;a tener una articulaci&#243;n en tal medida, por ejemplo,
se debe articular con el PP Joven, que aqu&#237; todos saben como naci&#243; PP Joven
y por qu&#233; naci&#243; que de eso no se ha hablado, hay emisoras virtuales,
acompa&#241;amiento a grupos musicales, a lo art&#237;stica pero qu&#233; pena pero no hay
cama para tanta gente. A esta ciudad vienen 27.000 cada a&#241;o desplazados.
Lo que he percibido, y habla el m&#225;s viejo del Concejo, es que falta
complementaci&#243;n, coordinaci&#243;n, lo que llaman transversalizaci&#243;n, porque hay
muchas cosas que se dan.
Si nos comprometemos con algo y tenemos como resolverlo, este puede ser el
mejor gobierno del pa&#237;s, pero hay mucha gente que anda a la velocidad del
caballo de los bandidos, siempre lo alcanzan</speech><speech by="#carlosalbertobayercano" startTime="2013-07-06T00:00:00">Me hubiera gustado haber escuchado a Y&#243;mar, le pregunt&#233; al doctor Y&#243;mar en
el tema de la modernizaci&#243;n y me muestra un promedio de 42 personas en su
estructura y hoy hay una Secretar&#237;a que tiene este mismo n&#250;mero de
funcionarios como la Secretar&#237;a de Evaluaci&#243;n y Control que tiene para 30
personas, dos subsecretarios de despacho, l&#237;deres de programa, l&#237;deres de
proyectos.
Y queremos que se visibilice m&#225;s la Secretar&#237;a de la Juventud y creo que por
tanto se le debe apostar a que esta estructura crezca, Y&#243;mar, con lo que todos
estamos diciendo.
Los diferentes procesos en la ciudad, uno que le ha brindado mucho al
crecimiento del Departamento y de la Naci&#243;n el proceso del CMJ y que deber&#237;a
ser m&#225;s visible y la Administraci&#243;n Municipal deber&#237;a estar entreg&#225;ndole m&#225;s
recursos para potencializar cada uno de esos talentos escondidos que tienen
muchos de los l&#237;deres.
Recuerdo un amigo de la U, al presidente de la C&#225;mara de Representantes que
fue CMJ, Augusto Posada, el hoy Secretario de Educaci&#243;n Departamental fue
CMJ, Jaime Cuartas fue CMJ, Federico tambi&#233;n fue CMJ.
Y&#243;mar, el avance de la participaci&#243;n y el acompa&#241;amiento tiene que posesionar
m&#225;s la Secretar&#237;a de la Juventud de la mano de los amigos que hoy tienen
procesos en los clubes juveniles, las diferentes expresiones que hoy en los
barrios, muchas ONG de j&#243;venes necesitamos que se visibilicen m&#225;s.
Hoy vemos que muchos de los compa&#241;eros han tocado el tema de PP y yo he
acompa&#241;ado muchos de estos procesos y cada d&#237;a ve uno m&#225;s inquietud y
ganas en la participaci&#243;n, pero los j&#243;venes deben tener otras puertas.
Y&#243;mar debe abrir las puertas a un tipo de capacitaci&#243;n que se ve muy poco en
PP para que los j&#243;venes presenten proyectos.
Conozco a muchos alcaldes de Antioquia que tienen recursos a nivel nacional
pero no sabe presentar proyectos. En PP los j&#243;venes, con todo respeto, tienen
que aprender metodolog&#237;a en presentaci&#243;n de proyectos y qu&#233; bueno que
desde la Secretar&#237;a se pudiera hace ese acercamiento.
Los proyectos de la metodolog&#237;a general ajustada que hacen una gran
caracterizaci&#243;n de toda la poblaci&#243;n, le podr&#237;an servir mucho a la Secretar&#237;a de
Cultura y cualquier secretar&#237;a para que crezcamos.
Y&#243;mar, usted se tiene que poner metas que ojal&#225; le ayud&#225;ramos desde el
Concejo a que ese presupuesto creciera mucho.
Usted necesita entre 15 y 20.000 millones para ver como se adelante ese
proceso porque necesitamos fortalecer la capacitaci&#243;n en marco l&#243;gico, para
presentar proyectos desde la base, desde PP, se consiguen con cosas serias y
los j&#243;venes est&#225;n pidiendo pista para participar y bienvenido si ma&#241;ana lo
hacen desde los procesos democr&#225;ticos y ah&#237; hay que crecer.
Y&#243;mar, le pedir&#237;a que sea agresivo en la presentaci&#243;n de un proyecto que
albergue el ganarse la confianza de que crezca ese presupuesto para la
Secretar&#237;a de la Juventud y que la visibilicemos m&#225;s territorialmente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-06T00:00:00">Solo expresar que iniciamos la semana con el debate de la tercera edad y
terminamos con los j&#243;venes y de todas maneras que esos presupuestos no
sean para j&#243;venes y viejitos verdes.
Y&#243;mar fue candidato al Concejo por el Partido Verde, entonces que eso se
despolitice, porque es muy poquito realmente, pero no es para aumentar
juventudes verdes, y es la misma discusi&#243;n del per&#237;odo pasado.
Desde hoy quiero avisar que no apoyar&#233; ning&#250;n proyecto parecido a Fuerza
Joven, donde la anterior Administraci&#243;n Municipal determin&#243; 15.000 millones,
que los bot&#243; en campa&#241;a preelectoral, en a&#241;o electoral, porque comienza
tambi&#233;n un per&#237;odo electoral, el del Congreso, 15.000 millones, que le
preguntar&#237;a a los j&#243;venes d&#243;nde est&#225;n los 15.000 millones de pesos de Fuerza
Joven y cu&#225;les son los resultados de los 15.000 millones de Fuerza Joven.
Cuando los concejales piden 85.000 millones para la Secretar&#237;a de la Juventud
&#161;Ah, tan f&#225;cil!, es el presupuesto casi del municipio de Bello &#191;y de d&#243;nde lo
vamos a sacar? Si lo vamos a sacar no es sino de la venta de Millicom o UNE
o del bill&#243;n doscientos mil millones de pesos, que muchos se opusieron y hoy
est&#225;n pidiendo plata para todos los programas.
Y&#243;mar, usted tiene la tarea, usted qued&#243; en el sexto rengl&#243;n de la lista Verde al
Concejo de Medell&#237;n.
Espero que no cometa lo que hizo el cuarto de la lista, que ayude a los j&#243;venes,
porque el cuarto del Partido Verde, ni a los concejales les ayudaba mucho y era
parte de las juventudes, Juan Pablo Barrientos, est&#225; en New York en estos
momentos.
Se&#241;or Presidente, considero que 4.200 millones habr&#225; que incrementarlo, pero
que de parte m&#237;a ni un peso para pagar salarios en &#233;poca preelectoral, llamado
&#8216;subsidios&#8217; para utilizaci&#243;n de los j&#243;venes, para llevar congresistas al Congreso
de la Rep&#250;blica en las pr&#243;ximas elecciones</speech><speech by="#yomarandresbenitezalvarez" startTime="2013-07-06T00:00:00">Iniciamos nuestra presentaci&#243;n con una orientaci&#243;n de lo que ha sido digamos
la apuesta &#233;tico-pol&#237;tica del se&#241;or Alcalde y la ciudad en plantear una defensa y
una invitaci&#243;n a construir una ciudad con los j&#243;venes para la vida.
Como se ha mencionado hoy y evidenciado es una apuesta no solo de este
gobierno sino de los j&#243;venes que est&#225;n en la calles de Medell&#237;n hablando de
sus capacidades y oportunidades que necesita para desarrollarlas sino tambi&#233;n
de la clase pol&#237;tica de esta ciudad representada en este Concejo, que
agradezco la invitaci&#243;n porque el Concejo de Medell&#237;n ha sido l&#237;der del debate
de juventud de la ciudad de la mano de la construcci&#243;n de los j&#243;venes.
Como no mencionar desde el a&#241;o 94 el acuerdo 07, un acuerdo hist&#243;rico para
este pa&#237;s, ese acuerdo dio la entrada a dos leyes de la Rep&#250;blica, concejal
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, que me acuerdo que llegaba uno y le dec&#237;an:
&#8216;Vea, ah&#237; est&#225; el concejal m&#225;s joven de la ciudad&#8217; y hac&#237;an una invitaci&#243;n clara a
que era posible que los j&#243;venes llegaran a estos espacios.
Me siento orgulloso de ver concejales j&#243;venes, una nueva generaci&#243;n, tambi&#233;n
las apuestas de quienes han defendido los temas juveniles, el Santy, Fabio
Rivera, el concejal Ram&#243;n Emilio Acevedo y muchos otros concejales que han
dado la apuesta en la ciudad, y lo que representan hoy bancadas como el
Partido Verde, Cambio Radical y en el caso del Partido de la U, el concejal Juan
Felipe Campuzano Zuluaga que son liderazgos que van generando ese
ambiente que es posible estar en los escenarios de transformaci&#243;n de la ciudad
miremos el v&#237;deo.
Proyecci&#243;n de v&#237;deo
Continu&#243; el secretario de Juventud, Y&#243;mar Andr&#233;s Ben&#237;tez &#193;lvarez:
Haciendo referencia al cuestionario, la Secretar&#237;a de la Juventud que tiene un
planteamiento y es que hemos dicho que trabajamos para y por los j&#243;venes y
creo que la apuesta de esta Secretar&#237;a es una construcci&#243;n &#8216;con&#8217; las juventudes
y no es una sola categor&#237;a de j&#243;venes, hemos encontrado much&#237;simas
expresiones de j&#243;venes en esta ciudad y hablamos en ese asunto de la
diferenciaci&#243;n y de la condici&#243;n diversa que estamos trabajando con las
juventudes en una ciudadan&#237;a para la vida.
La ruta de las preguntas nos permite hablar del arranque de la Secretar&#237;a.
Arranca en el decreto de modernizaci&#243;n en septiembre, nombramiento del
Secretario en diciembre, en enero la incorporaci&#243;n de presupuesto y
obviamente en 187 d&#237;as al d&#237;a de hoy todo un proceso de iniciaci&#243;n,
consolidaci&#243;n y desarrollo.
El tema del presupuesto es importante, pude haber mucha plata o poca plata
pero lo importante es la claridad para d&#243;nde vamos y ese ser&#237;a el punto de
partida que quiero que el Concejo nos eval&#250;e cuando vayan a establecer ese
debate para que la Secretaria crezca en recursos.
Presupuesto Inicial:
Funcionamiento:
Inversi&#243;n:
Gesti&#243;n Cooperaci&#243;n:
Menos traslado:
4.514.143.016
217.143.016
4.297.000.000
75.000.000
500.000.000
Traslados y Presupuestos/. Participativa: Inicial + Traslado + PP + Jornada de
Vida: $6.964.017.585.
No partimos de cero, Servicios Sociales B&#225;sicos era la institucionalidad en
materia de Juventud desde la Consejer&#237;a Presidencial. 1990 &#8211; 1993.
Me acuerdo de ese proceso que habl&#243; el concejal Fabio Humberto Rivera
Rivera en el barrio Villa del Socorro, recibimos la primera iniciativa juvenil, barrio
de estrato 1 y 2, el ICBF nos ayud&#243;, yo ten&#237;a 14 a&#241;os y fui testigo que cuando
por un lado se hablaba de negociaciones con las milicias en esta ciudad, por
otro lado hab&#237;a una organizaci&#243;n como la Consejer&#237;a y el ICBF entregando
iniciativas, guitarras e instrumentos para que asumi&#233;ramos un discurso distinto.
La Oficina de la Juventud de Medell&#237;n en el 1.993.
La creaci&#243;n de la Subsecretar&#237;a de la Juventud, adscrita a Cultura Ciudadana
en el 2000 que va hasta el 2012 y la decisi&#243;n acertada de asumir un nuevo reto
en la construcci&#243;n de la Secretar&#237;a de la Juventud que se asumi&#243; como todo
mundo sabe, con e liderazgo del Alcalde que lo reconozco y que les cuento a
los j&#243;venes, es una instrucci&#243;n, es una orientaci&#243;n permanente, tanto del
Alcalde como Vicealcaldes y la Vicealcaldesa para hacer mucho &#233;nfasis en los
temas de transformaci&#243;n de la ciudad desde el empoderamiento juvenil.
Esa secretar&#237;a con el Alcalde pero tambi&#233;n con el liderazgo de los concejales
j&#243;venes, Yefferson Miranda Bustamante, Jaime Roberto Cuartas Ochoa, Miguel
Andr&#233;s Quintero Calle, la apuesta que Rober Boh&#243;rquez &#193;lvarez ha venido
planteando y el acompa&#241;amiento de todos los concejales que han asumido y
conocen la historia de esta ciudad, saben que era necesaria esa Secretar&#237;a.
Tenemos un marco normativo.
Secretar&#237;a de la Juventud. 2013.
Referentes normativos y de planeaci&#243;n
El art&#237;culo 45 de la Constituci&#243;n Pol&#237;tica de Colombia nos pone una tareas, en
el a&#241;o 97 la ley de Juventud creada con la base de un acuerdo municipal, los
concejales de Medell&#237;n, eso aqu&#237; no se cuenta, pero el Concejo y los j&#243;venes de
la ciudad marcaron la l&#237;nea de la primera ley de juventud en esta pa&#237;s y ah&#237;
entonces nos lleva a lo que es la ley de juventud en el a&#241;o 2013 que es Estatuto
de Ciudadan&#237;a Juvenil. Ley 1622 del 29 de abril de 2.013. Ciudadan&#237;a Juvenil &#8211;
Goce efectivo de derechos &#8211; Pol&#237;ticas p&#250;blicas de juventud &#8211; Incidencia en el
desarrollo del pa&#237;s.
Acuerdo 02 de 2.000. Pol&#237;tica P&#250;blica Municipal de Juventud. Articulaci&#243;n de
acciones para la juventud &#8211; Sujetos estrat&#233;gicos del desarrollo &#8211; m&#225;s
oportunidades.
Acuerdo 02 de 2.000. Pol&#237;tica P&#250;blica Municipal de Juventud. Articulaci&#243;n
acciones para la juventud &#8211; Sujetos estrat&#233;gicos del desarrollo &#8211; m&#225;s
oportunidades.
Acuerdo 076 de 2006. Plan estrat&#233;gico Municipal de Juvenil. Garante de
derechos de las juventudes &#8211; Articulaci&#243;n P&#250;blica Privada &#8211; Oportunidades para
satisfacer necesidades vitales &#8211; Construcci&#243;n de tejido social con sus iniciativas
&#8211; constructores democr&#225;ticos.
Plan de Desarrollo, Medell&#237;n 2012 -2015. Programa Bandera J&#243;venes por la
Vida.
Decreto 1364 de 2012. Modernizaci&#243;n de la Estructura Municipal. Funciones de
la Secretar&#237;a de la Juventud.
En los a&#241;os 90 el enfoque de trabajo con los j&#243;venes era de control y
peligrosistas. Se hac&#237;an inversiones si se pod&#237;a hace control sobre los j&#243;venes
o hacer que no se volvieron sicarios o hacer que las estad&#237;sticas de muertes
que superaban m&#225;s de 300 personas por cada 100.000 habitantes fuera el que
marcara la pauta de intervenci&#243;n de Estado.
Llegamos al a&#241;o 2000 diciendo que el enfoque era la promoci&#243;n de la
organizaci&#243;n juvenil y en eso la creaci&#243;n de la Subsecretar&#237;a de Metrojuventud
ayud&#243; mucho que a los j&#243;venes hay que tenerlos en escenarios de
organizaci&#243;n, grupos juveniles.
En el 2010 en esa evoluci&#243;n se logr&#243; que el enfoque estuviera centrado en el
reconocimiento de las expresiones pr&#225;cticas y est&#233;ticas juveniles. Cogi&#243; mucha
fuerza para esta ciudad que el tema de participaci&#243;n estuviera anclada a los
temas culturales.
En el 2013 nosotros queremos plantear un enfoque que sea superior y avance
en lo ya recorrido y es un enfoque de promoci&#243;n de las capacidades y de
incidencia juvenil, que las apuestas sean visibles y que puedan incidir en la
transformaci&#243;n de esta ciudad, no en la condici&#243;n de dar respuesta a los
titulares de prensa de cu&#225;ntos j&#243;venes se est&#225;n muriendo o cu&#225;ntos j&#243;venes se
est&#225;n yendo a las c&#225;rceles, que es una l&#237;nea que no vamos a desconocer
porque esa l&#237;nea de enfoque de prevenci&#243;n del riesgo se tiene que mantener
pero que nuestro &#233;nfasis est&#225; en el asunto de las capacidades juveniles.
Decimos que recogemos las tres l&#237;neas:
Enfoque promocional de la juventud.
Enfoque de prevenci&#243;n del riesgo.
Enfoque asistencial para la juventud.
Unas apuestas que me gustar&#237;a mencionarlas:
Generaci&#243;n y fortalecimiento de capacidades juveniles.
Promoci&#243;n y garant&#237;a de derechos (civiles y pol&#237;ticos).
Direccionamiento y gesti&#243;n de la pol&#237;tica p&#250;blica de juventud.
Los j&#243;venes deben tener las garant&#237;as para participar y el concejal Rober
Boh&#243;rquez &#193;lvarez convocaba a que muchos j&#243;venes est&#233;n en los escenarios
pol&#237;ticos, pero es un llamado que hago a los partidos pol&#237;ticos, no pensar la
l&#237;nea de j&#243;venes solo como un capital electoral o plataforma para que
concejales o congresistas lleguen a esos escenarios o estas curules, sino
tambi&#233;n en un ejercicio de transformaci&#243;n de ciudadan&#237;a, la ley 1622 hace un
llamado a que los partidos pol&#237;ticos tengan incidencia en los modelos de
organizaci&#243;n juvenil en la ciudad.
Aqu&#237; hay una gran representaci&#243;n de j&#243;venes de partidos pol&#237;ticos y s&#233; que
ustedes tambi&#233;n en los distintos escenarios han convocado a la organizaci&#243;n de
j&#243;venes, el Partido Liberal lo ha hecho, fui honoradamente parte de las
juventudes del Partido Liberal hist&#243;rico cuando hab&#237;a todo un discurso de
transformaci&#243;n en esa colectividad.
Creo que en ese sentido convocamos desde la Secretar&#237;a de la Juventud,
adem&#225;s porque es una competencia de ley, para que ustedes nos ayuden a que
los j&#243;venes de sus colectividades est&#233;n en procesos de formaci&#243;n pol&#237;tica, no
solo de ver como nos pegan los afiches o como nos hacen una reuni&#243;n para las
elecciones, sino formaci&#243;n pol&#237;tica para que esa posibilidad de pertenecer a un
partido, establecer una ideolog&#237;a sea un asunto consciente.
Relaci&#243;n de confianza J&#243;venes-Instituciones-organizaciones
Necesitamos ahondar esos asuntos donde el esfuerzo p&#250;blico y privado se
mantenga.
Articulaci&#243;n esfuerzos p&#250;blico-privados.
- Conocimiento sobre juventud (reconocimiento).
El Concejal Luis Bernardo V&#233;lez Montoya lo mencionaba, en Medell&#237;n en el a&#241;o
2012 se construy&#243; el &#237;ndice de desarrollo juventud, un &#237;ndice de desarrollo que
plantea lo siguiente, que de todas las l&#237;neas de desarrollo de j&#243;venes en los
cuales est&#225; el trabajo, la democracia, la participaci&#243;n, el desarrollo del ser, la
familia, la convivencia, la salud, los bienes y servicios y la educaci&#243;n,
reconocemos y es un asunto estructural que con el 0.8 de una muestra de
8.000 j&#243;venes en la ciudad, la que menos aporta al desarrollo de los j&#243;venes en
Medell&#237;n es el asunto del empleo.
Ese asunto tiene que ver con modelos econ&#243;micos, es un asunto que tiene que
ver con la pertinencia en la formaci&#243;n y que dem&#225;s decimos que lo que m&#225;s
est&#225; aportando en esta ciudad al modelo de desarrollo de j&#243;venes es la
educaci&#243;n con una cifra superior al 19%.
Queremos construir conocimiento porque hay que hacer acciones sabiendo
para d&#243;nde vamos.
La Universidad de Antioquia en un proyecto de conocimiento sobre resiliencia
juvenil nos mostr&#243; un dado, de una muestra de 4.000 j&#243;venes en esta ciudad
para mostrar los j&#243;venes que est&#225;n en el nivel de transgresi&#243;n de la norma,
porque estoy de acuerdo en una reflexi&#243;n que se hace en esta ciudad,
desafortunadamente hay j&#243;venes en vinculaci&#243;n a la ilegalidad que tienen
conductas ilegales, pero hay otros que tienen carreras criminales, es que la
criminalidad es una decisi&#243;n y no lo vamos a desconocer.
Esa investigaci&#243;n mostr&#243; que hay un 65% de j&#243;venes en esta ciudad que est&#225;n
esperando oportunidades y generaci&#243;n de alternativas de instrumentos para
que salgan de la condici&#243;n de riesgo.
Hay un 11% que han tocado la l&#237;nea de trasgresi&#243;n de la norma o por el tema
de los consumos, de la distribuci&#243;n de estupefacientes, perteneciente a algunos
grupos ilegales, pero hay un 24% de j&#243;venes que han sido capaces de salir del
factor de riesgo y de construir propuesta para otros y creo que es una l&#237;nea bien
importante.
Estos enfoques de la Secretar&#237;a se evidencia en esos prop&#243;sitos en lo
siguiente.
La Secretar&#237;a tiene una l&#237;nea que se llama Organizaci&#243;n, Participaci&#243;n y
Democracia Juvenil.
Es clave todo el tema de los clubes juveniles, de la l&#237;nea de participaci&#243;n, de la
forma en que los j&#243;venes se comunican en un prop&#243;sito colectivo en la
asociatividad.
PP joven &#8211; PLPP &#8211; Jornadas de Vida, Clubes, Procesos Juveniles Participaci&#243;n: Redes, que me genera toda las pasiones del mundo, el CMJ,
hice parte de &#233;l en 1995, del primero del pa&#237;s que hizo que se construyera dos
leyes de la Rep&#250;blica a ra&#237;z de la experiencia que se gener&#243; de concertaci&#243;n de
j&#243;venes con al Administraci&#243;n Municipal y con el Concejo de Medell&#237;n.
El tema Democracia Escolar, como nosotros abordamos en esta l&#237;nea de
organizaci&#243;n, participaci&#243;n y democracia juvenil, verdaderos espacios donde los
j&#243;venes entren a la toma de decisiones.
Ya hemos identificado el PP, jornadas de vida, est&#225; haciendo muy contundente
la participaci&#243;n de j&#243;venes en la consecuci&#243;n de recursos a trav&#233;s de sus
propuestas y su capacidad de organizarse y generar debates sobre sus
problem&#225;ticas.
En democracia escolar 1.200 j&#243;venes contralores y personeros que vamos a
incidir en la generaci&#243;n de alternativas y en la formaci&#243;n de nuevos liderazgos
para esta ciudad.
Ah&#237; nos queremos medir en dos l&#237;neas. Pasamos de tener 220 grupos de
j&#243;venes atendidos desde la Subsecretar&#237;a de juventud para con el mismo
presupuesto hacer 600 grupos en esta ciudad porque la l&#237;nea en la que nos
queremos mover no es de tarimas y sonidos y eventos sino de reconocimiento,
de formaci&#243;n, es una l&#237;nea de potenciaci&#243;n de esas capacidades juveniles y eso
significa el debate en un espacio que hemos denominado Asamblea Juveniles
pero tambi&#233;n en la l&#237;nea de proyectos juveniles.
A esas mismas 600 organizaciones de j&#243;venes vamos a apoyarle iniciativas
juveniles por la vida.
Ahora una compa&#241;era mencionaba que a eso no se le hac&#237;a seguimiento.
Hacemos una cr&#237;tica, porque tambi&#233;n analizamos qu&#233; pasaba anteriormente en
los procesos es que necesitamos ver que haya de manera conciente la
inversi&#243;n de mucho o poco recursos que pasaron de un mill&#243;n de pesos a un
mill&#243;n quinientos mil pesos de fortalecimiento en un proceso de un grupo, pero
que sea iniciativas que le apuesten a la vida de esta ciudad y desde ah&#237; poder
construir una gran agenda juvenil para Medell&#237;n, donde sea evidente en tiempo
real todo lo que los j&#243;venes de sea ciudad est&#225;n haciendo.
La tercera l&#237;nea es el An&#225;lisis y Gesti&#243;n de la Pol&#237;tica de Juventud. Aqu&#237; hago
un llamado a los concejales que est&#225; ratificado en la participaci&#243;n del concejal
Yefferson Miranda Bustamante en esta apuesta y es que necesitamos generar
una nueva ruta, hacer nuevas lectura de lo que est&#225; pasando con los j&#243;venes
en la ciudad.
Ya hay una nueva ley, una nueva secretar&#237;a para los j&#243;venes y necesitamos
que esa ruta que est&#225; hace 13 a&#241;os empiece a ser dimensionada en las
nuevas realidades.
Eso significa trabajar desde una l&#237;nea que hemos tenido muy presente y es la
producci&#243;n de conocimiento a trav&#233;s del Observatorio de Juventud de esta
ciudad.
Nosotros s&#237; estuvimos determinantes en analizar cu&#225;ntos j&#243;venes hay en las
bandas de la ciudad, pero que no se nos olvide que es un asunto de
subregistro, un asunto de un debate que puso Natalia Springer en un art&#237;culo
del peri&#243;dico que despu&#233;s fue debatido por el Comandante de la Polic&#237;a
Metropolitana en un art&#237;culo del peri&#243;dico, pero que la misma Polic&#237;a nos dice
que no hay un documento t&#233;cnicamente construido para evaluar esa situaci&#243;n.
Entonces si lo pedimos y estamos buscando ese asunto.
Las dem&#225;s preguntas que tienen que ver con homicidios en j&#243;venes la
Secretar&#237;a de Seguridad los tiene y los pas&#243; en la respuesta.
Todo el proceso del sistema de formaci&#243;n para j&#243;venes en la ciudad
precisamente con esa l&#237;nea de liderazgo y de fortalecimiento y capacidades.
Gesti&#243;n y acceso a oportunidades, que no son solo las que genera la
Administraci&#243;n Municipal, tenemos un registro actualizado de 90 programas y
servicios para j&#243;venes en la Alcald&#237;a de Medell&#237;n.
Aqu&#237; nos damos un debate y tenemos reflexiones internas, nos falta much&#237;simo
y como estaremos de serios en esta construcci&#243;n que con 90 programas
diciendo que tenemos que profundizar m&#225;s y hoy iba a venir el director del
programa Presidencial Colombia Joven a felicitar a Medell&#237;n por ser la m&#225;s
avanzada en materia de pol&#237;ticas p&#250;blicas de juventud y ven&#237;a a mirar como el
Concejo de Medell&#237;n estaba ayudando a liderar ese prop&#243;sito.
Desde ah&#237; nos montamos en una l&#237;nea de dos asuntos. La oferta de juventud
tiene que trascender de buscar en la p&#225;gina WEB y llamar a la l&#237;nea 018000,
queremos llevar la oferta de juventud toc&#225;ndole la puerta de las casas a los
j&#243;venes de esta ciudad y para eso estamos trabajando con las l&#237;neas de m&#225;s de
30.000 beneficiados en los Fondos de Educaci&#243;n Superior.
Las horas de servicio social que ellos van a prestar las vana prestar con la
Secretar&#237;a de la Juventud, un grupo importante yendo a hacer algo como lo que
hace el programa Medell&#237;n Solidaria con los cogestores, toc&#225;ndole la puerta a
las familias y preguntando cu&#225;ntos j&#243;venes hay, cu&#225;les son las ofertas que
tenemos y as&#237; trazar la ruta para que ellos no solo se informen sino que puedan
acceder.
Una l&#237;nea de la Tarjeta Joven, modelo que propuesto por la Lay, se ha
propuesto en pol&#237;ticas p&#250;blicas en esta ciudad, Plan Estrat&#233;gico de Juventud,
pero no se ha hecho.
C&#243;mo lograr tener un instrumento de inclusi&#243;n juvenil y que haga un
reconocimiento donde puedan acceder a oferta p&#250;blica y privada.
Todos los 90 programas y proyectos desde la Administraci&#243;n Municipal pero
tambi&#233;n un poco de cosas que hacen los privados y los mismos j&#243;venes que
pudieran estar integradas ah&#237;.
Ya el Metro nos dijo que si sal&#237;a la Tarjeta Joven integran toda la l&#237;nea C&#237;vica,
para que tiquete estudiantil y beneficios por la c&#237;vica los tengan los j&#243;venes
entre 14 y 28 a&#241;os que tienen la Tarjeta Joven.
Derechos Juveniles. No puede ser un discurso, tiene que ser una l&#237;nea de
acci&#243;n y le dijimos al concejal Carlos Mario Uribe que el trabajo con j&#243;venes
campesinos de los corregimientos, con j&#243;venes afro e ind&#237;genas debe tener una
condici&#243;n diferencial y me parece clave que desde ah&#237; podamos hacer un
trabajo de reconocimiento de esa condici&#243;n diferencial y trabajar el informe de
derechos juveniles.
En esta ciudad el Ministerio P&#250;blico muy juiciosamente nos muestra cu&#225;ntos
son los problemas y dificultades en materia de derechos humanos que tienen
los j&#243;venes en esta ciudad, pero nadie cuenta cuando se hacen esfuerzos y eso
como garantiza derecho para los j&#243;venes en Medell&#237;n.
Movilizaci&#243;n por la Vida. Est&#225; llamando a hacer acuerdos en las calles desde la
metodolog&#237;a de entornos protectores de la Unicef para lograr que el encuentro
intergeneracional como lo mencionan ahora entre padres de familia, vecinos,
amigos, el comercio est&#233;n en un di&#225;logo para construir entornos protectores,
pero eso no se puede medir en una campa&#241;a en televisi&#243;n, hay que hacer
acuerdos en las cuadras de la ciudad.
Han visto el programa &#8216;mil maneras de morir&#8217; y eso de la mano de la l&#237;neas
comunicacionales de emisoras de la ciudad donde la morbosidad y la invitaci&#243;n
a una sexualidad irresponsable son el d&#237;a a d&#237;a en muchas emisoras juveniles o
las narconovelas.
Nosotros convocamos a los j&#243;venes a hacer el programa de &#8216;mil maneras de
vivir&#8217;, es que los j&#243;venes de esta ciudad est&#225;n diciendo como quieren vivir y lo
queremos premiar y reconocer y que eso se vuelva un virus en las redes
sociales para que no sea las malas noticias sino tambi&#233;n las apuestas juveniles.
Avances importantes.
Estudiamos el modelo de la Subsecretar&#237;a de Juventud. Toda la planeaci&#243;n
estrat&#233;gica, todo el mapa de actores y relacionamiento interno en la
Administraci&#243;n Municipal con todos los secretarios y conocimiento en los
programas y la ruta de contrataci&#243;n de p&#250;blica que ustedes saben en el
cumplimiento de todos estos requisitos, no nos dej&#243; arrancar como hubi&#233;ramos
querido desde el principio, eso significa tener un equipo que arranca hace tres
meses y lo ponemos a disposici&#243;n, sobre todo el tema territorial.
Logramos llegar a 153 barrios de Medell&#237;n de los cuales hemos hecho trabajo
directo de conocer la oferta juvenil, la mayor&#237;a he estado yo como Secretario
con 12.000 j&#243;venes de la ciudad, directamente hablando con ellos y en ese
sentido identificamos para el caso de corregimientos que me lo pidi&#243; el concejal
Carlos Mario Uribe Zapata, 62 organizaciones apoyadas, reconocidas y
trabajadas con ellas en 20 veredas de los corregimientos.
La consolidaci&#243;n ha sido en estas l&#237;neas.
Relaci&#243;n con los j&#243;venes. 518 actividades se ha hecho en los barrios. Concejal
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez tenemos una l&#237;nea donde el 90% de las
actividades nuestras son los barrios m&#225;s pobres de la ciudad y estamos en las
periferias y tenemos el listado y los podemos poner a disposici&#243;n barrio por
barrio, cu&#225;ntos grupos, en qu&#233; direcci&#243;n estamos haciendo ese trabajo.
Generaci&#243;n de espacios para la incidencia.
Los j&#243;venes de esta ciudad se han ido y han conseguido 8.210 millones de
pesos para lo que queda de esta Administraci&#243;n Municipal en los que vamos del
modelo de Jornadas de Vida y de PP, que entre otras cosas lo de PP no ha sido
muy grande porque anteriormente participan eras las comisiones de cultura, hoy
se est&#225;n generando comisiones de juventud para trabajar ese enfoque, 5.000
j&#243;venes en participaci&#243;n directa para lograr estos 8.200 millones.
Posicionamiento en redes sociales.
Hemos abierto un canal importante para entender la l&#243;gica en la que los
j&#243;venes se relacionan y la ampliaci&#243;n de cobertura que lo dijimos de 220 grupos
a 600 grupos y clubes juveniles en la ciudad.
Termino diciendo que se inicia la convocatoria a 600 iniciativas, esos 600
grupos van a tener el reconocimiento para que esa apuesta por la vida sea
apoyada por la Administraci&#243;n, que un instrumento musical, que la publicaci&#243;n
de un libro, que el prensado de unas canciones a trav&#233;s del arte urbano.
Se est&#225; acompa&#241;ando el comit&#233; impulsor actualizado desde la pol&#237;tica p&#250;blica,
varios meses intentando construir una propuesta integral, participativa y
deliberativa que llegue al final con una gran conclusi&#243;n de muchas personas
que participaron en la nueva ruta de la pol&#237;tica de la ciudad, y entonces el
Concejo ah&#237; sigue siendo lo que ha sido hist&#243;ricamente, un motor de esa
transformaci&#243;n.
Seminario de periodismo y ciudadan&#237;a y memoria.
El tema, concejal Rober Boh&#243;rquez, de las v&#237;ctimas, hemos estado en esa
reflexi&#243;n con la universidad y la actualizaci&#243;n y acceso a oferta juvenil que la
mencionamos de m&#225;s de 90 programas.
El acuerdo de voluntades del Metro con Tarjeta Joven, 20 asambleas juveniles
hechas en e mes de mayor en el marco de Mayo por la Vida, 6.000 j&#243;venes
asistentes.
Me parece importante reconocerle al concejal Jes&#250;s An&#237;bal Echeverri esa
preocupaci&#243;n por la Semana de la Juventud.
Le aclaro que no se hizo la primera semana de julio porque la ley 375 del 97
dec&#237;a que era la primera semana, pero como estamos en el 2013 y la
recientemente ley 1622, aprobada, dijo que es la &#8216;segunda semana de agosto&#8217; y
el programa Colombia Joven, como hay una Semana de la Juventud, a nivel
nacional, decidieron que la &#8216;semana de la juventud&#8217; iba a ser en la ciudad m&#225;s
desarrollada en materia de pol&#237;ticas de juventud y es Medell&#237;n, para el 12 de
agosto viene el Presidente de la Rep&#250;blica a lanzar la &#8216;semana de la juventud&#8217;
en Medell&#237;n.
Obviamente esta Secretar&#237;a debe asumir un importante compromiso con la
transversalizaci&#243;n, la construcci&#243;n de acuerdos con las dem&#225;s secretar&#237;as.
&#191;Qu&#233; tenemos en curso?
Secretar&#237;a de las Mujeres, estamos trabajando el concurso de Mujeres
Talentos, ayer cerramos inscripciones.
Secretar&#237;a de Salud, dos proyectos importantes, Prevenci&#243;n y Atenci&#243;n al
Primer Consumo de Adicciones por mil millones de pesos y los servicios
integrados para j&#243;venes, donde estamos trabajando una l&#237;nea de Atenci&#243;n a
J&#243;venes para la Prevenci&#243;n del Embarazo Adolescente, todo el tema de salud
mental, asesor&#237;a en los temas de la adicci&#243;n y obviamente trabajando los
asuntos de salud sexual y reproductiva.
Toda una l&#237;nea de servicios integrados desde la salud.
En la Secretar&#237;a de Gobierno, apoyo a la participaci&#243;n y actualizaci&#243;n de la
pol&#237;tica de juventud que nos han venido apoyando y estamos trabajando desde
el programa de J&#243;venes por la Convivencia.
En la Secretar&#237;a de Participaci&#243;n, la formaci&#243;n para la participaci&#243;n y aqu&#237;
est&#225;n, j&#243;venes en las JAL y JAC.
En Inclusi&#243;n Social, un trabajo en j&#243;venes en situaci&#243;n de calle desde el
proyecto Icaro y una l&#237;nea de atenci&#243;n a j&#243;venes en riesgo que estamos
trabajando con el Sena, la Polic&#237;a Metropolitana, precisamente para lograr que
no tengamos que pagar m&#225;s cupos de formaci&#243;n para el empleo sino que los
recursos de la Administraci&#243;n Municipal se centren en ese acompa&#241;amiento
psicosocial, la salud mental de estos j&#243;venes en riesgo, que podamos pasarlos
al otro lado, pero que haya un Sena que los reciba en la formaci&#243;n y en la l&#237;nea
de empleabilidad, que a la fecha tenemos 300 en esa l&#237;nea.
Los retos.
Coordinaci&#243;n de estrategias l&#237;neas J&#243;venes por la Vida. (Cultura &#8211; Educaci&#243;n &#8211;
Inder &#8211; Desarrollo Econ&#243;mico).
En el Inder tenemos el reto de hacer reconocimiento de los j&#243;venes que hacen
motovelocidad en la ciudad, los j&#243;venes que est&#225;n en los deportes a motor y
que no est&#225;n siendo reconocidos y tienen una apuesta de vida.
En la Semana de la Juventud le estas proponiendo a la ciudad tomarnos la
Avenida Oriental y mostrar en ese proyecto a los j&#243;venes donde el concejal nos
ha venido asesorando en esa l&#237;nea.
Profundizar la consolidaci&#243;n de estrategias para j&#243;venes en riesgo y
vulnerabilidad.
Reconociendo que se han cometido errores o que hay programa que no han
dado los efectos que hubi&#233;ramos esperado como fue Fuerza Joven.
Financiar y desarrollar modelo pedag&#243;gico para la participaci&#243;n en elecciones
CMJ.
Concejal Nicol&#225;s Albeiro Echeverri, es un asunto de recursos, queremos hacer
un proceso donde las elecciones del CMJ no sean el producto final todo un
proceso pedag&#243;gico donde sean muchos los que participen, pero estamos
esperando la l&#237;nea nacional de esta posibilidad.
Mientras tanto todo el fortalecimiento del Concejo de la Juventud, actual,
ponerlo en la punta de lanza de lo que significa el Sistema de Juventud de la
Ciudad y el CMJ de Medell&#237;n en su informe de gesti&#243;n ha mostrado que tiene un
trabajo articulado con esta secretar&#237;a.
Liderazgo nacional en la reglamentaci&#243;n y puesta en marcha del Estatuto de
Ciudadan&#237;a Juvenil. Ley 1622 de 2013.
Esta ciudad gener&#243; que se hicieran unas leyes de juventud, esta ciudad tiene
que ayudar a que reglamenten.
Proceso participativo para la actualizaci&#243;n de la Pol&#237;tica Municipal de Juventud
de Medell&#237;n. Concejo Municipal aliado # 1.
Proceso de fortalecimiento y apoyo a iniciativas de equipos de gobierno escolar.
Concreci&#243;n de alianzas en proyectos:
Con el ICBF en el modelo anterior de clubes juveniles.
Programa J&#243;venes en Acci&#243;n con el DPS.
Mininterior con el tema de J&#243;venes y Derechos Humanos que estamos
haciendo tambi&#233;n con la Secretar&#237;a de Gobierno.
MinTics para construir la Agenda Juvenil de Medell&#237;n tambi&#233;n en tel&#233;fonos
inteligentes y l&#237;neas WEB y WEB 2.0.
MinCultura el tema de Foro Urbano Mundial que tiene una l&#237;nea importante de
J&#243;venes y Colombia Joven que hizo esa apuesta.
Gracias por esta oportunidad</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-06T00:00:00">Presidente, ten&#237;amos m&#225;s presentaciones pero creo que Y&#243;mar ha hecho unas
buenas concreciones.
Habr&#225; temas para despu&#233;s volverlos a ampliar y hemos considerado que creo
que se pueden posponer si ustedes lo consideran porque la jornada ha sido
larga y poner a consideraci&#243;n de ustedes no hacer las presentaciones de las
otras secretar&#237;as</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-06T00:00:00">Respaldo total del presidente y la Mesa Directiva del Concejo a buscar la
estrategia del enlace de los CMJ con el Concejo de Medell&#237;n teniendo una
oficina ac&#225;, el Presidente de Concejo acaba de salir a dar una conferencia de
Biodiversidad en el sector del Oriente, as&#237; que agradecemos ese respaldo que
ha brindado la Mesa Directiva a la Secretar&#237;a de Juventud para fortalecer.
Quiero dejar claro que cuando en las adiciones de presupuesto de los 85.000
millones de pesos los concejales lo aprobamos, pero dos concejales dieron la
pelea de pasar de 15.000 millones a 33.000, el concejal Ram&#243;n Emilio Acevedo
y Yefferson Miranda, para que quede en el acta, porque eso se les tiene que
reconocer y no puede quedar en el ambiente que no se ha hecho esfuerzos.
Conclusiones.
Despu&#233;s de escuchar la presentaci&#243;n, dir&#237;a que es una secretar&#237;a beb&#233; a la que
se le tiene meter m&#225;s presupuesto y que como est&#225; focalizando tocando puerta
a puerta a los j&#243;venes de la ciudad, ese es el camino Y&#243;mar, usted conoce la
ciudad y encuentra respaldo en la bancada de Cambio Radical y estoy seguro
de los 21 concejales</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-06T00:00:00">Conclusiones.
La primera, es que se valora hoy por parte de los concejales y los j&#243;venes de la
ciudad el que tengamos una Secretar&#237;a de la Juventud.
Le agradezco al concejal Juan Felipe Campuzano que en esta ocasi&#243;n est&#225;
pidiendo plata para el tema de cobertura, y eso es importante, porque las
discusiones hace un a&#241;o, eran o bala o l&#225;piz y creo que hoy estamos ya
trascendiendo el discurso y esa es una muy buena conclusi&#243;n.
La segunda, es la falta de dinero, hace un a&#241;o plante&#225;bamos que hac&#237;a falta
institucionalidad, ya tenemos institucionalidad, hay un logro y fue un esfuerzo de
este Concejo en pleno porque recibimos el apoyo de todos los concejales.
Una tercera conclusi&#243;n en la que coincide con el doctor Rober Boh&#243;rquez es
que tenemos la disponibilidad de la Secretar&#237;a de Juventud y hay que seguir
avanzando pero creo que en el Concejo de Medell&#237;n, en la Administraci&#243;n
Municipal, en el &#250;ltimo a&#241;o y medio se han tomado decisiones para el bienestar
de los j&#243;venes.
Tenemos que buscar mayor eficiencia en esas decisiones y mayor efectividad
en los resultados de las mismas</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-07-06T00:00:00">Conclusiones.
Secretario, entender que elevar a categor&#237;a de Secretar&#237;a un tema poblacional
como el de juventud implica un esfuerzo a&#250;n mayor por generar un impacto m&#225;s
amplio en la poblaci&#243;n juvenil, pero ojo, haciendo &#233;nfasis y fuerza en el tema de
la articulaci&#243;n, no vaya usted a caer en dualidades de funciones con otras
secretar&#237;as.
No olvide, articular, a usted se le est&#225; dando m&#225;s capacidad de gesti&#243;n como
Secretario.
Segunda, la actualizaci&#243;n de la pol&#237;tica p&#250;blica de juventud de Medell&#237;n que
estaba basada en la ley 375 del 97, hoy debe hacerse una actualizaci&#243;n
basados en el Estatuto de Ciudadan&#237;a Juvenil de la ley 1622 de 2013 que fue
aprobada en abril de este a&#241;o y debe ser articulada toda intervenci&#243;n y las
pol&#237;ticas de juventud que se est&#225;n desarrollando en Medell&#237;n, con el Gobierno
Nacional y Departamental.
El CMJ, creo que tenemos que trabajar por el empoderamiento y el desarrollo
de la funci&#243;n o de lo que en teor&#237;a se ha planteado para que la pr&#225;ctica se lleve
la misi&#243;n y el empoderamiento de los Consejeros Municipales de Juventud
desde transmitirle a la Administraci&#243;n Municipal asesor&#225;ndolos como se dice en
la ley y en la pol&#237;tica p&#250;blica pero desde su vivencia, incluso, este recinto,
utilic&#233;moslo para ese debate</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-06T00:00:00">Como el Partido de la U tambi&#233;n es citante, quiero resaltarle, Secretario, que
no es que usted tenga que hacer las labores de educaci&#243;n, salud, sino que la
Secretar&#237;a tiene que ser muy pendiente y hacerle un seguimiento a todas esas
pol&#237;ticas que desde las distintas secretar&#237;as implican y desarrollan los
programas para la juventud.
Esa es b&#225;sicamente la conclusi&#243;n desde el Partido de la U</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosospina" id="carlosospina" showAs="Carlos Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigochaverra" id="rodrigochaverra" showAs="Rodrigo Chaverra" /><TLCPerson href="/ontology/person/127.0.0.1/davidalejandroganan" id="davidalejandroganan" showAs="David Alejandro Ga&#241;&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/williamtamayo" id="williamtamayo" showAs="William Tamayo" /><TLCPerson href="/ontology/person/127.0.0.1/robinsonmunoz" id="robinsonmunoz" showAs="Robinson Mu&#241;oz" /><TLCPerson href="/ontology/person/127.0.0.1/bryanrestrepo" id="bryanrestrepo" showAs="Bryan Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/saraisabelloaiza" id="saraisabelloaiza" showAs="Sara Isabel Loaiza" /><TLCPerson href="/ontology/person/127.0.0.1/davidbetancurbustamante" id="davidbetancurbustamante" showAs="David Betancur Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidduque" id="juandavidduque" showAs="Juan David Duque" /><TLCPerson href="/ontology/person/127.0.0.1/ladycuesta" id="ladycuesta" showAs="Lady Cuesta" /><TLCPerson href="/ontology/person/127.0.0.1/alejandrocardona" id="alejandrocardona" showAs="Alejandro Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/johnmorales" id="johnmorales" showAs="John Morales" /><TLCPerson href="/ontology/person/127.0.0.1/farleymacias" id="farleymacias" showAs="Farley Mac&#237;as" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/jeffersonmirandabustamante" id="jeffersonmirandabustamante" showAs="Jefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yomarandresbenitezalvarez" id="yomarandresbenitezalvarez" showAs="Y&#243;mar Andr&#233;s Ben&#237;tez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23248.pdf" /></preface></debate></akomaNtoso>