<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 337
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-10T00:00:00">Ayer no fue posible evacuar proposiciones, de ser posible, que se evacue las
proposiciones, comunicaciones y tratar los asuntos varios y entrar en la
tem&#225;tica de hoy convocada por el concejal Luis Bernardo V&#233;lez Montoya</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-10T00:00:00">Para solicitar se someta a discusi&#243;n sesionar ma&#241;ana viernes a las 7:00 a.m.</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-10T00:00:00">Para adicionar la pregunta de qui&#233;n fue el operador de las asambleas barriales
el d&#237;a domingo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-10T00:00:00">Le solicito al concejal Santiago Mart&#237;nez Mendoza que ha propuesto pasar la
sesi&#243;n para las 7:00 a.m., soy el citante para el tema de la Curadur&#237;a Cuarta,
vendr&#225; la Auditora General de la Rep&#250;blica con el Contralor General de
Medell&#237;n, con quienes estuve hablando ayer debido a la gravedad de la
situaci&#243;n. Ellos esperan llegar a las 10:00 a.m., o 11:00 a.m., y concejal
Santiago Mart&#237;nez, a las 7:30 a.m., tengo el tema de la comisi&#243;n accidental con
las estafas de alta gama y la informaci&#243;n es necesaria para el debate del
mi&#233;rcoles por Telemedell&#237;n. En consecuencia le solicito que dejemos la sesi&#243;n a
las 9:00 a.m.</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-10T00:00:00">Presidenta, retiro la proposici&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-10T00:00:00">Ojal&#225; el concejal Luis Bernardo V&#233;lez estuviera ac&#225; y otros concejales. En
este momento se est&#225; haciendo la audiencia de adjudicaci&#243;n de 12.000
millones de pesos para 22 d&#237;as de la alimentaci&#243;n de restaurantes escolares
para 380.000 ni&#241;os de la ciudad diariamente.
Es inaudito que solo se haga una licitaci&#243;n para 22 d&#237;as por 12.000 millones y
cuidado y advierto desde ya a la Personer&#237;a de Medell&#237;n para que no sea un
simple invitado de piedra, cuidado le terminan adjudicando a un contratista que
no tiene como objeto la alimentaci&#243;n para ni&#241;os ni tiene la experiencia
espec&#237;fica en la atenci&#243;n de restaurantes escolares porque tiene la experiencia
de ingeniero civil.
Cuidado cometen el mismo error de la ciudad de Bogot&#225; donde le adjudicaron
un contrato de 6.000 millones a una empresa del Meta que reforestaba en la
Guajira, que no ten&#237;a nada que ver en la alimentaci&#243;n. Sigo siendo un vigilante
de ese proceso por la calidad de la alimentaci&#243;n para los ni&#241;os de todas las de
la ciudad de Medell&#237;n.
Me duele que haya un asesor del Gobierno que gana grandes cantidades de
dinero en procesos de contrataci&#243;n emitiendo conceptos que no firma ni
aparece &#233;l, pero cobra el cheque como contratista. Es asesor para la
contrataci&#243;n en el Municipio de Medell&#237;n, tiene jugosos contratos con la
municipalidad y con entes descentralizados pero no aparece ni da la cara. Ese
se&#241;or se llama Luis Alfonso Bravo que en una &#233;poca fue el abogado del
Cebollero cuando la posible venta de la FLA. Cuando hablamos de
transparencia, idoneidad, quiero que sea para todos.
Alerto al Concejo de Medell&#237;n que en este momento est&#225;n adjudicando dicho
contrato en ocho &#237;tems y cuidado para no caer en los mismos errores que ha
denunciado este Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-10T00:00:00">Han sido invitados al debate el Personero, Rodrigo Arcila Vargas; el gerente
del Centro, Jorge Iv&#225;n Giraldo Jim&#233;nez; el delegado del Secretario de
Seguridad, Arnulfo Serna; el delegado de Derechos Humanos de la Personer&#237;a,
Alberto S&#225;nchez; el delegado de la Secretario de Gobierno Jaime Carri&#243;n;
delegada de la Secretar&#237;a de la Mujer, Gloria Patricia Uribe; de la Red de
Derechos Sexuales y Reproductivos, Judith Botero; de la Veedur&#237;a Ciudadana,
Luz Mar&#237;a M&#250;nera; de Mujeres que Crean, Silvia Mar&#237;a Garc&#237;a; la Secretaria de
la Mujer, Paula Tama&#241;o; el vicealcalde de Salud, Inclusi&#243;n y Familia, Carlos
Mario Ram&#237;rez Ram&#237;rez; la Subsecretaria de la mujer, Consuelo Londo&#241;o.
Dado que el concejal Luis Bernardo V&#233;lez Montoya est&#225; en una entrevista
iniciaremos con la bancada del partido de la U</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-10T00:00:00">Este tema citado por el concejal Luis Bernardo V&#233;lez Montoya en cuyas
tem&#225;ticas es muy activo es importante y tiene que ver con la salud mental
porque muchas de las situaciones que le sucede a las mujeres incluyendo el
homicidio se da al interior de sus casas a partir de la violencia intrafamiliar y
sexual y psicol&#243;gica. Muchas mujeres no denuncias las violencias a las que son
sometidas por temores a perder la vida si hacen la denuncia y a partir de ah&#237; se
toman decisiones que se vuelven m&#225;s agudas y por tanto a veces la violencia
intrafamiliar no es conciliable y no se denuncia para no quedarse sin proveedor
econ&#243;mico y en este pa&#237;s est&#225; demostrado que hay menos empleo para las
mujeres y el nivel salarial es menor que el de los hombres teniendo la misma
categor&#237;a.
Por lo tanto creo que el concejal Luis Bernardo V&#233;lez Montoya nos mostrar&#225;
como hacer este debate y en el momento de presentar nuestra posici&#243;n
se&#241;alaremos el elementos de la salud mental como un causante fundamental
del tema del feminicidio &#237;ntimo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-10T00:00:00">Este debate es sobre feminicidios en la ciudad y dar&#225; para muchas discusiones
porque hay temas que colindan con esta problem&#225;tica como causa, como
consecuencia, como expresi&#243;n de la violencia y queremos hacer &#233;nfasis. El
cuestionario que enviamos hace &#233;nfasis en el feminicidio, tanto en el n&#250;mero de
feminicidio y homicidios que viene ocurriendo en Medell&#237;n como en el tema que
tiene que ver con las causas de estos delitos y tiene que ver con la pol&#237;tica
p&#250;blica que est&#225; desarrollando esta Administraci&#243;n Municipal desde la
Secretar&#237;a de las Mujeres.
Debemos preguntarnos que existe detr&#225;s de los feminicidios en Medell&#237;n porque
a veces desde enfoques amarillistas solo se quedan en el n&#250;mero y en esta
sesi&#243;n queremos ir m&#225;s all&#225;. A veces las discusiones es que la Fiscal&#237;a dice
que son 62 y la Secretar&#237;a de Gobierno dijo que eran 61, como si el n&#250;mero
fuera el problema de fondo.
Queremos analizar qu&#233; hay detr&#225;s de esto en Medell&#237;n, cual es la cultura que
ha cobijado la expresi&#243;n de feminicidios, de violencia hacia las mujeres,
queremos conceptualizar el delito porque creo que hay confusiones que llevan a
que no haya una intervenci&#243;n clara desde el Estado por conceptualizaciones de
t&#233;rminos y legales.
Cu&#225;l es la corresponsabilidad institucional y queremos avanzar en el tema
legislativo, figuras que se vienen trabajando desde el Congreso de la Rep&#250;blica
para tipificar mucho m&#225;s este tipo de delitos. Saludo a las personas que nos
acompa&#241;an y me alegra mucho que la campa&#241;a &#8216;el Concejo es O&#237;do&#8217; del 2005
cuando fui presidente permita continuar con las grader&#237;as llenas porque es la
raz&#243;n de ser del Concejo de Medell&#237;n porque estos ciudadanos deben ser la voz
nuestra.
Me gustan que participen y lo que se demore la sesi&#243;n porque inclusive esto se
cruza con situaciones coyunturales que ocurren hoy en la Alcald&#237;a como los
cambios en el Gabinete y m&#225;s all&#225; de quien nombran si es verde, amarillo, azul,
de la ASI, la discusi&#243;n es seguir conservando como desde el a&#241;o 2007 la
Secretar&#237;a en su esencia que es la defensa de los derechos de las mujeres en
Medell&#237;n y es lo que se cuidamos, salvaguardar la esencia de la Secretar&#237;a de
las Mujeres, el tema de equidad de g&#233;nero, el tema de enfoque de derechos de
mujeres.
Solicito que inicie la Administraci&#243;n Municipal con el cuestionario previo, luego
los concejales y luego todas las organizaciones que se inscriban y todas las
mujeres que quieran hablar sin af&#225;n porque estamos para escucharlas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-10T00:00:00">Como bancada Liberal Bernardo Alejandro Guerra Hoyos, Carlos Mario Mej&#237;a
M&#250;nera, Aura Marleny Arcila Giraldo y mi persona adem&#225;s de acompa&#241;ar la
citaci&#243;n respaldamos el orden como usted pretende llevar el debate. Concejal
Luis Bernardo V&#233;lez Montoya, la concejala Aura Marleny Arcila Giraldo se
retirar&#225; ahora un ratico a una cita que no puede dejar de hacer pero cuando
regrese ser&#225; quien nos represente como bancada toda vez que muchos temas
de mujeres los viene trabajando desde hace rato.
Que este debate en verdad no se quede en las simples cifras sino que se
profundice en la violencia contra las mujeres que hay que combatir en todos los
t&#233;rminos y que haya respeto a la vida en hombres y mujeres y la violencia no se
debe ejercer contra ning&#250;n ser humano pero como el tema hoy es de mujeres lo
vamos a tratar y cero tolerancia y la violencia e impunidad contra esa violencia
que a veces se queda en eso.
Muchas veces la denuncia de una mujer se convierte en otro maltrato con las
oficinas que tiene que visitar poniendo la denuncia y esto no es de hoy, cuando
fui jefe del Servicio M&#233;dico, una ni&#241;a que fue violada en un taxi, hija de una
enfermera que trabajaba conmigo, se burlaban de ella en todos los juzgados
porque dizque ella se hab&#237;a prestado, hab&#237;a atraer el violador; entonces se
convierte en una segunda violencia que hace m&#225;s da&#241;o a la mujer.
Respaldamos el trabajo que Luis Bernardo V&#233;lez Montoya ha hecho por
muchos a&#241;os.
La vocera de nuestra bancada ser&#225; la concejala Aura Marleny Arcila Giraldo en
este debate</speech><speech by="#inclusionyfamiliacarlosmarioramirezramirez" startTime="2013-10-10T00:00:00">Para abrir el tema decir que si tratamos el tema desde el prop&#243;sito del debate
que es cada vez conocer m&#225;s del evento de feminicidios, plantear&#237;a unos
an&#225;lisis que hemos hecho.
Por principio general, toda muerte materna debe ser evitable hasta que se
demuestre lo contrario y planteamos en esas discusiones la hip&#243;tesis si deber&#237;a
ocurrir lo mismo en el caso del feminicidio y como espero quede hoy presentado
por quienes van a intervenir que son bienvenidas porque con ellas vamos a
reducir ese reto de ese evento tan nocivo para la ciudad, no podemos hacer el
mismo abordaje en el caso del feminicidio porque tiene una serie de
especificaciones y causalidades que no pueden llevar a generar ese principio
general.
Este a&#241;o hemos trabajado en el tema lo siguiente: se tendr&#225; en un tiempo
menor de cuatro meses nuevos centros de equidad de g&#233;nero al servicio de la
ciudad. Centro de Equidad de G&#233;nero en el Centro de Metrosalud y de Sol de
Oriente. Centro de Equidad de Genero en la nueva Unidad Hospitalaria de
Pajarito en Nuevo Occidente y un Centro de Equidad de G&#233;nero aprovechando
espacios que tendr&#237;a el Municipio de Medell&#237;n en el Sagrado Coraz&#243;n.
La ventaja tiene el aprovechar el espacio de salud para un centro de equidad de
g&#233;nero, es que la mujer violentada pueda acudir directamente luego de ser vista
por el personal de salud, a un espacio en la misma ubicaci&#243;n con el centro de
equidad de g&#233;nero con el apoyo del psic&#243;logo, trabajadora social y el personal
que puede haber all&#237; de otros ordenes, incluyendo Fiscal&#237;a y Medicina Legal,
porque esto le evitar&#237;a a la mujer violentada el calvario que vive para pasar
luego de ser maltratada a la atenci&#243;n en salud y a las diferentes instancias para
la correspondiente denuncia porque esto lleva a una situaci&#243;n por parte del
Estado en sus diferentes instancias que es un mecanismo que evita el llegar al
feminicidios.
Segunda estrategia, estamos iniciando la obra del Centro Integral de Servicios a
la Mujer. Luego de un proceso administrativo ante la junta directiva del Hospital
General sino ante la Seccional de Salud y ante el Ministerio de Salud de volver
a posicionar este proyecto con la inversi&#243;n que requiere pero como ese gran
proyecto de una atenci&#243;n especializada en aspectos no solo de salud como
c&#225;ncer de cerviz y de mama sino de tener un nivel especializado en aspectos
de psicolog&#237;a y otros que son referidos desde los mismos colegios donde
ustedes saben tenemos en cada instituci&#243;n educativa un psic&#243;logo que adem&#225;s
estar&#225; en planta y como todos los otros proyectos en donde tenemos atenci&#243;n a
poblaci&#243;n de mujeres y en especial joven.
Ese Centro ya empieza a ser una realidad con su construcci&#243;n que iniciar&#225; esta
semana y esperamos anunciar a la ciudad por los medios de comunicaci&#243;n. En
t&#233;rminos de seguridad p&#250;blica el avance del Consejo de Seguridad P&#250;blica
donde hay una articulaci&#243;n que hay que reconocer de las instancias de la
Administraci&#243;n Municipal, de la Personer&#237;a, Fiscal&#237;a, para solo mencionar unas.
Esperamos que las cifras nos lleven a confirmar la hip&#243;tesis que estamos
avanzando en la disminuci&#243;n de la impunidad con el feminicidios. Hay una
mayor actuaci&#243;n desde Personer&#237;a, Fiscal&#237;a y ojal&#225; se compruebe desde la
misma Rama Judicial donde podr&#237;amos plantear el tema de una disminuci&#243;n de
la impunidad. Decir la potencialidad que hay desde la modernizaci&#243;n
administrativa lo que es la especializaci&#243;n funcional de los actores cuando
llevar&#237;amos el rol de la Secretar&#237;a de Gobierno como Derechos Humanos en
t&#233;rminos de lo que podemos ser una buena experiencia para que cada cual
haga lo que le corresponde.
Termino con la importancia de la l&#237;nea 1, 2 y 3 &#8216;Mujer&#8217; porque las atenciones no
solo son mayores en n&#250;mero sino que se ha mejorado en calidad como un
mecanismo de apoyo a la mujer mediante una atenci&#243;n r&#225;pida que la lleve no
solo a la denuncia sino a la protecci&#243;n de ella misma en la provisi&#243;n o evitar
muertes o evitar feminicidios que es el objeto de este debate que la
Administraci&#243;n Municipal reconoce la importancia y que ojal&#225; esto nos lleve a
mejores condiciones hacia el futuro</speech><speech by="#paulaandreatamayocastano" startTime="2013-10-10T00:00:00">Quiero reconocer que este es un espacio donde no venimos a hablar de cifras
que finalmente son el resultado de una problem&#225;tica que vamos a abordar pero
hoy venimos a hablar de mujeres, 69 en el 2012, 61 en el 2013 que han sido
v&#237;ctimas y han sufrido homicidio. Quiero invitar a que nos levantamos y
tengamos un minuto de silencio por estas mujeres que han muerto en la ciudad.
- Minuto de silencio
Continu&#243; la secretaria de las Mujeres, Paula Andrea Tamayo Casta&#241;o:
Quiero darle un saludo caluroso a Sonia V&#225;squez y espero que se siente bien
representada y si nos puede ayudar en el tema de la informaci&#243;n que vamos a
brindar, gracias</speech><speech by="#arnulfosernagiraldo" startTime="2013-10-10T00:00:00">En nombre del Secretario de Seguridad, darles un saludo y en especial a las
tres bancadas que proponen este debate tan importante y aportar en el espacio
de esta pregunta, que desde la Secretar&#237;a de Gobierno y Derechos Humanos
reconocemos que en el conflicto urbano que ha experimentado la ciudad en las
&#250;ltimas d&#233;cadas se ha instalado modalidades de vulneraci&#243;n y violaci&#243;n de los
derechos humanos muy significativas y espec&#237;ficas para generar da&#241;o en el
contrario.
El caso de los feminicidios es una de esas modalidades. No estamos
enfrentados a hacer solo una valoraci&#243;n cuantitativa de este fen&#243;meno sino
cualitativa. No se trata de poner sobre la mesa y sobre el debate en el Concejo
simplemente las cifras de feminicidios sino intentar comprender porqu&#233; los
grupos armados ilegales en Medell&#237;n y muchos de los territorios donde tienen
operaci&#243;n recurren a violencias de genero como estas en las que por la
condici&#243;n de la mujer o por lo que esperan que culturalmente las mujeres
respondan hacia los hombres, se cometen sobre ellas violaciones al derecho a
la vida.
Me parece importante que tengamos siempre en este tipo de debates sobre
todo con el &#225;nimo de profundizar en el conocimiento del fen&#243;meno el hecho que
se trata de una modalidad que se da dentro del conflicto urbano que no est&#225;
desprovista ni de los intereses, ni de los actores ni caracter&#237;sticas espec&#237;ficas
que tiene ese conflicto urbano.
La segunda idea que queremos compartir es que con la Secretar&#237;a de las
Mujeres, la Secretar&#237;a de Gobierno y Derechos Humanos ha venido trabajando
en el tema en estrategias como la que acaba de mencionar la doctora Paula
como el Consejo de Seguridad P&#250;blica de las Mujeres donde tenemos
participaci&#243;n a trav&#233;s de la Unidad de Derechos Humanos y de la Unidad
Municipal de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas, all&#237; participamos de varias
comisiones.
Est&#225; ligado el feminicidio con otras vulneraciones sobre las mujeres y la trata de
personas, tenemos una articulaci&#243;n con la Secretar&#237;a de las Mujeres en el
Comit&#233; Municipal de Lucha contra la Trata de Personas. En este tema del
feminicidio en los &#250;ltimos meses tuvimos una articulaci&#243;n con la Secretar&#237;a de
las Mujeres pero tambi&#233;n con varias universidades de Medell&#237;n y con el propio
Concejo de Medell&#237;n donde estuvimos presentando los avances que en materia
de buenas pr&#225;cticas y de lecciones aprendidas se tienen en Iberoam&#233;rica en
relaci&#243;n con la investigaci&#243;n del feminicidio.
Estuvo el profesor Gines compartiendo en este recinto con las organizaciones
sociales de mujeres defensores de derechos humanos y otras organizaciones
tambi&#233;n compartiendo las pr&#225;cticas que debieran tener nuestros operadores
jur&#237;dicos, judiciales para investigar eficazmente el feminicidio. En eso desde la
Secretar&#237;a de Gobierno y Derechos Humanos y s&#233; que desde la Secretar&#237;a de
las Mujeres nosotros debemos extender un agradecimiento al Concejo de
Medell&#237;n por facilitar este recinto y la log&#237;stica para que las organizaciones de
mujeres conocieran en que consiste este tipo de avances que ya existen en
Iberoam&#233;rica para enfrentar un fen&#243;meno como el feminicidio.
Con motivo de ellos se public&#243; una cartilla en la que est&#225;n recogidas esas
pr&#225;cticas y que entiendo ser&#225; suministrada a los concejales y decirles que
procuramos con ese evento que varios p&#250;blicos tuvieran en conocimiento como
pueden investigarse eficazmente los feminicidios en Medell&#237;n. De esta manera
operadores judiciales de la Fiscal&#237;a General de la Naci&#243;n, de su cuerpo t&#233;cnico
de investigaci&#243;n, de las mismas expresiones de tribunales de la ciudad tuvieron
conocimiento sobre el tema.
Los estudiante de pregrados en derecho y salud tuvieron posibilidad de conocer
en qu&#233; consiste los feminicidios y como se investigan. Entonces ha existido con
la Secretar&#237;a de las Mujeres una articulaci&#243;n muy profunda en estos temas en
los &#250;ltimos meses y es nuestro inter&#233;s que estos temas tengan el realce como
es el inter&#233;s de las bancadas que citaron este debate. La pregunta que est&#225; en
cuesti&#243;n y que viene dando respuesta la doctora Paula tengo que decir que en
la Secretar&#237;a de Gobierno y Derechos Humanos tampoco contamos
propiamente con un sistema de alertas tempranas pero con motivo del informe
de riesgo que present&#243; la Defensor&#237;a del Pueblo a comienzos de este a&#241;o y con
motivo de que fuera elevada a la condici&#243;n de alerta temprana por el Ministerio
del Interior en la Subsecretar&#237;a de Derechos Humanos tenemos operando tres
unidades m&#243;viles que se conocen como un sistema de gesti&#243;n del riesgo en
materia de violaci&#243;n y vulneraci&#243;n de los derechos humanos y de infracciones
posibles al derecho internacional humanitario.
Est&#225;n compuestas por nueve profesionales de car&#225;cter jur&#237;dico, psicosocial que
buscan realizar un monitoreo sobre territorios espec&#237;ficos en la ciudad acerca
del conflicto armado y de las modalidades que tiene ese conflicto. Como lo he
dicho una de esas modalidades en el caso de Medell&#237;n es el feminicidio. Entre
otras actividades las Unidades M&#243;viles de Prevenci&#243;n y Gesti&#243;n del Riesgo
cumplen las siguientes.
Se elaboran indicativos de riesgo y an&#225;lisis diferenciales para las distintas
poblaciones, en este caso hay unos indicadores espec&#237;ficos para las mujeres,
adem&#225;s de eso se documentan y se describen como son las violencias contra
las mujeres, el narrativo del caso de violencia contra una mujer y m&#225;s si esa
violencia ha conllevado un feminicidio o un homicidio sobre las mujeres es
valioso para comprender el fen&#243;meno y para definir de qu&#233; manera le damos
tratamiento y por eso estas unidades realicen estas tareas.
Adicionalmente las unidades por su componente jur&#237;dico y psicosocial est&#225;n en
capacidad de prestar atenci&#243;n integral y diferenciada a las mujeres v&#237;ctimas,
est&#225;n en capacidad de coordinar con otras instituciones como debe ser la
atenci&#243;n para ellas y est&#225;n en capacidad de entregar reportes en tiempo real de
de c&#243;mo se ha desempe&#241;ado esa modalidad pero tambi&#233;n que atenci&#243;n se le
ha brindado. Doctora Paula, esto es lo que tenemos en materia de prevenci&#243;n y
que es nuestro aporte desde la Secretar&#237;a de Gobierno y Derechos Humanos
entendiendo que la pol&#237;tica p&#250;blica que existe en Medell&#237;n de Seguridad para
las Mujeres es una pol&#237;tica en el que el protagonismo municipal recae
principalmente en la Secretar&#237;a de las Mujeres y en las estrategias que la
doctora Paula en su intervenci&#243;n ha presentado.
En cualquier otra pregunta donde considera que la Secretar&#237;a de Gobierno debe
hacer un aporte ester&#233; dispuesto a hacerlo</speech><speech by="#elarnulfosernagiraldo" startTime="2013-10-10T00:00:00">Vengo desde la Secretar&#237;a a indicar lo relativo a la participaci&#243;n que venimos
realizando en el tema de estrategias y prevenci&#243;n para atenci&#243;n a las mujeres
v&#237;ctimas de violencia. Lo primero, es decir que la Secretar&#237;a de Seguridad
desde el a&#241;o pasado implemento el plan Integral de Seguridad y Convivencia
que es un desarrollo de la Pol&#237;tica Nacional de Seguridad y Convivencia del
Gobierno Nacional el cual fue aprobado por el comit&#233; territorial de Orden
P&#250;blico en donde se priorizaron nueve problem&#225;ticas y algunas de ellas se
relacionan con el tema de la violencia contar la mujer, las violencia
interpersonal, la violencia espont&#225;nea y la violencia intrafamiliar.
Esa problem&#225;tica implica el establecer unas acciones puntuales y las que se
determinaron fueron relacionadas con la atenci&#243;n y prevenci&#243;n de las violencias
cotidianas, violencia intrafamiliar, violencia interpersonal y el que tiene que ver
con el homicidio. Luego de la implementaci&#243;n del Plan Integral de Seguridad y
Convivencia vino lo que se conoce como la territorializaci&#243;n de ese plan que es
el desarrollo de los Planes Locales de Seguridad y Convivencia realizado con
los gestores territoriales de la Secretar&#237;a de Seguridad y es as&#237; como el mes
pasado se finaliz&#243; la construcci&#243;n de los Planes Locales de Seguridad y
Convivencia en las 16 comunas y los cinco corregimientos de la ciudad donde
se determinaron cuales son las problem&#225;ticas m&#225;s sentidas por la misma
comunidad en la medida que esta fue una acci&#243;n articulada y desarrollada no
solo desde la Secretar&#237;a de Seguridad sino con la participaci&#243;n activa de la
comunidad.
Concretamente en la comuna 10 donde tenemos los mayores aspectos
problem&#225;ticos con homicidios de mujeres, despu&#233;s de la comuna 13, esa
articulaci&#243;n de los Planes Locales de Seguridad y Convivencia estableci&#243; ocho
problem&#225;ticas de las nueve priorizadas y tienen que ver con el afianzamiento y
la sostenibilidad en el tiempo de las estructuras criminales, el continuo uso de
j&#243;venes, ni&#241;os y adolescentes por parte de estos grupos delincuenciales para la
comisi&#243;n de actividades delictivas. La p&#233;rdida de legitimidad de las instituciones
del Estado y de la Fuerza P&#250;blica, los homicidios, las rentas criminales, la
violencia intrafamiliar, la violencia entre personas de manera espont&#225;nea y los
hurtos.
Eso gener&#243; que se hiciera una intervenci&#243;n especial en el centro para fortalecer
y apoyar unas mejores condiciones de seguridad que cobija a las mujeres y fue
as&#237; que en la comuna 10 hubo un aumento de 13 a 40 cuadrantes, esto es 27
cuadrantes nuevos, se increment&#243; las c&#225;maras en el centro de la ciudad en 150
para un total de 249 y se ha fortalecido la presencia institucional. Hay una oferta
institucional amplia, no solamente liderada desde la Secretar&#237;a de Seguridad
sino con la participaci&#243;n de la Secretar&#237;a de la Mujer, la Polic&#237;a Nacional, el
Instituto Nacional de Medicina Legal, el Cuerpo T&#233;cnico del CTI y la Fiscal&#237;a y
otras instituciones donde se est&#225; haciendo una oferta para generar unas
mejores condiciones y posibilidades para las personas que habitan en este
espec&#237;fico lugar de la ciudad.
Como lo dec&#237;a el concejal Luis Bernardo V&#233;lez Montoya estamos de acuerdo,
aqu&#237; hay tema legislativo bien problem&#225;tico y habr&#237;a que escalarlo a ese nivel,
ya lo dec&#237;a la Secretar&#237;a de las Mujer, existe desde el punto de vista legal el
art&#237;culo 104 del C&#243;digo Penal, numeral 11 que fue adicionado por la ley 1257 de
2008 en donde se agrava la pena del homicidio de 25 a 40 a&#241;os si se cometiere
contra una mujer por el hecho de ser mujer. Esto ha generado grandes
dificultades desde el punto de vista de la tipificaci&#243;n y si se comienza a mirar los
resultados de la actividad de la justicia encuentra muy pocos casos donde se
tipifica efectivamente homicidios contra mujeres con este agravante.
Me acaban de indicar que el pr&#243;ximo 18 de octubre se va a realizar una lectura
de fallo en el Juzgado 3 penal de circuito de la ciudad donde la Fiscal&#237;a plante&#243;
esta agravante del numeral 11 del 104 y efectivamente fue acogida por el juez
de la causa. Ya se anunci&#243; sentido de falla condenatorio y el pr&#243;ximo 18 ser&#225; la
lectura del fallo correspondiente, pero entonces lo que les dec&#237;a es que desde
el punto legal, estrictamente no hay una tipificaci&#243;n espec&#237;fica sobre el tema del
feminicidio y habr&#237;a que, como lo plantea el doctor Luis Bernardo, escalar al
nivel del Congreso esta posibilidad porque de la misma manera, hablando con
los fiscales y los jueces hay una, si se quiere ambig&#252;edad en la misma
circunstancia de agravaci&#243;n en la medida en que no es clara.
Y si bien es cierto, el Consejo de Seguridad P&#250;blica para las mujeres donde
participan la Secretar&#237;a de la Mujer, Medicina Legal, Personer&#237;a, Fiscal&#237;a,
Defensor&#237;a y el CIS, se hace una clasificaci&#243;n donde se caracterizan algunos de
los homicidios ocurridos en la ciudad que tienen esta connotaci&#243;n. Lo cierto es
que desde el punto de vista legal, cuando se va a acudir a judicializar los casos
no hay una claridad sobre el particular y eso es lo que ha determinado que
desde el punto de vista de judicializaci&#243;n sean muy pocos los casos que tengan
esta connotaci&#243;n especifica.
B&#225;sicamente es lo que les quer&#237;a decir desde el punto de vista de la Secretar&#237;a
de Seguridad, lo que se viene haciendo en relaci&#243;n con las gestiones para la
prevenci&#243;n y atenci&#243;n de las mujeres v&#237;ctimas de la violencia y tienen que ver
con el desarrollo del PISC y los planes locales de seguridad que en este
momento se encuentran formulados y estamos en la etapa de materializaci&#243;n
que viene con la intenci&#243;n de aplicarlos en los territorios donde se han
priorizado estas problem&#225;ticas con el fortalecimiento de la oferta institucional
para garantizar esas mejores condiciones de seguridad frente a las mujeres en
estos territorios</speech><speech by="#paulaandreatamayocastano" startTime="2013-10-10T00:00:00">9. Avances en el cumplimiento de la ley 1257 de 2008 en Medell&#237;n.
Inclusi&#243;n del Programa de seguridad p&#250;blica de las mujeres en el plan de
desarrollo 2012 &#8211; 2015 (art&#237;culo 9).
Sensibilizaci&#243;n:
Sensibilizaci&#243;n y formaci&#243;n en g&#233;nero, feminicidio y valoraci&#243;n del riesgo.
Campa&#241;a de sensibilizaci&#243;n sobre el respeto a las mujeres y su derecho a
una vida libre de violencia.
Prevenci&#243;n:
L&#237;nea 123 mujer.
Protocolo de valoraci&#243;n del riesgo de violencia mortal contra las mujeres.
Atenci&#243;n y protecci&#243;n (Art&#237;culo 8):
Implementaci&#243;n de la L&#237;nea 123 mujer (art&#237;culo 20). En este momento
somos a nivel nacional la ciudad que m&#225;s ha dado respuesta a la creaci&#243;n
de la ley y contamos con ella.
Hogares de Acogida, atenci&#243;n psicosocial y jur&#237;dica.
Atenci&#243;n psicosocial y jur&#237;dica en el territorio.
Defensa T&#233;cnica de mujeres v&#237;ctimas de VBG.
Convenio con ICONTEC para implementar acciones de mejoramiento de la
calidad de la atenci&#243;n en el Instituto nacional de Medicina Legal y Ciencias
Forenses &#8211; Regional Noroccidente, Fiscal&#237;a Seccional de Medell&#237;n y
Defensor&#237;a del Pueblo.
Conformaci&#243;n de la mesa de g&#233;nero y calidad de la Fiscal&#237;a General de la
Naci&#243;n.
10. Avances en el cumplimiento del acuerdo 52 de 2011 de seguridad
p&#250;blica de las mujeres, resultados y plan de acci&#243;n.
Prevenci&#243;n:
Consejo de Seguridad P&#250;blica para las Mujeres.
Metodolog&#237;a de circuitos de advertencia de riesgos.
Mujeres aut&#243;nomas por la vida y la equidad&#8221;.
Mujeres aut&#243;nomas por la vida y la equidad</speech><speech by="#unknown" startTime="2013-10-10T00:00:00">Sistema de Informaci&#243;n G&#233;nero y Desarrollo &#8211; SIGED.
Comisi&#243;n primera del Consejo de Seguridad P&#250;blica para las Mujeres.
Posicionamiento del concepto de feminicidio en la ciudad de Medell&#237;n.
Es muy importante reconocer que parte de los avances y de la detecci&#243;n clara
de los temas de cu&#225;les podemos llamar feminicidios y cuales no son
feminicidios, parte de un proceso de sensibilizaci&#243;n, de trabajo articulado con
las organizaciones, con las entidades de seguridad y sobretodo de la validez y
la legitimidad que va ganando el Consejo de Seguridad de las mujeres en su
trabajo de Comisi&#243;n Primera.
11. Estrategias y resultados en la representaci&#243;n legal de familiares
sobrevivientes de las v&#237;ctimas.
Convenio Secretar&#237;a de la Mujeres y Defensor&#237;a del Pueblo
564 mujeres atendidas, 271 asesor&#237;as, y 293 representaciones.
Se han logrado imputaciones y acusaciones con enfoque de g&#233;nero.
Se han logrado medidas de protecci&#243;n en favor de las mujeres.
Se ha llevado a la Corte Suprema de Justicia el que pudiera ser el primer
caso de feminicidio reconocido as&#237; judicialmente en el pa&#237;s.
En todos los casos de feminicidios del programa los agresores est&#225;n
privados de la libertad.
Centro de Atenci&#243;n a V&#237;ctimas (CAV) de la Fiscal&#237;a
Se han atendido 162 casos de homicidio, tentativa y lesiones personales de
mujeres; 260 casos de violencia intrafamiliar activos; y 78 casos de violencias
sexuales.
12. Exponga avances en el cumplimiento del acuerdo municipal 54 de
2011, por medio del cual se adapta la pol&#237;tica p&#250;blica para la
promoci&#243;n, prevenci&#243;n, atenci&#243;n, protecci&#243;n, garant&#237;a y
restablecimiento de los derechos de las familias de Medell&#237;n.
Intervino de reinclusi&#243;n social, Edgar:
Tenemos varias acciones pero quiero devolverme a la pregunta 9, porque si
bien se present&#243; el tema del 123 Mujer, no se present&#243; el tema del 123 Social
que es un l&#237;nea que hace parte de los proyectos de la Secretar&#237;a de Inclusi&#243;n
social y familia y que est&#225; escrita al sistema integrado de emergencia y
seguridad del SISC.
Esta l&#237;nea tiene como objetivo atender las emergencias sociales, familiares y
personales entre las que se encuentran: las dificultades familiares, la violencia
intrafamiliar, la violencia sexual, problem&#225;tica referentes al femicidio y se hace
atenci&#243;n v&#237;a telef&#243;nica para la orientaci&#243;n, la intervenci&#243;n en casos espec&#237;ficos
y la l&#237;nea maneja unos auxiliares en el &#225;rea de la salud que asisten los casos
espec&#237;ficamente con veh&#237;culos durante las 24 horas del d&#237;a.
Lo atiende, tanto desde lo preventivo pasando por el apoyo, por la atenci&#243;n
como la reacci&#243;n a eventos. Entonces, para que vean en el tema de cifras.
Tenemos mujeres j&#243;venes, adolescentes y ni&#241;as atendidas por el 123 Social en
el 2012 en dificultades familiares 525, violencia intrafamiliar 136 y en violencias
sexuales 188 para un total de 849.
En las comunas donde m&#225;s se presentan los casos (2012) son:
Comuna 1: 62 casos
Comuna 2: 42 casos
Comuna 3: 89 casos
Comuna 4: 62 casos
Comuna 5: 50 casos
Comuna 6: 43 casos
Comuna 7: 74 casos
Comuna 8: 47 casos
En el 2013 se ten&#237;a un total de personas atendidas en la l&#237;nea 893 con corte al
25 de julio en los temas de dificultades familiares, violencia intrafamiliar y
violencia sexual. Eso quer&#237;a aclararlo con la pregunta 9.
La pregunta 13 que tiene que ver con la pol&#237;tica p&#250;blica de familia. Este asunto
depende de la Secretar&#237;a de Inclusi&#243;n Social y Familia que est&#225; encargada de
liderar el comit&#233; de familia, hay un comit&#233; t&#233;cnico de familia y un comit&#233;
directivo de familia.
De acuerdo al acuerdo 54 de noviembre del 2011 que habla de la pol&#237;tica
p&#250;blica de familia en Medell&#237;n tenemos uno de los avances m&#225;s significativos y
es el decreto reglamentario de este acuerdo 54. Se avanz&#243; en el decreto
reglamentario, tambi&#233;n se reconoci&#243; en el 2011 en la misma pol&#237;tica p&#250;blica de
la familia como agencia diversa y plural de formaci&#243;n de seres humanos sujetos
de derechos y responsabilidades. Se reconoce la familia como agente promotor
de la sociabilidad y el ejercicio ciudadano para la transformaci&#243;n y la
participaci&#243;n social, es decir, es una visi&#243;n pluralista y amplia de lo que es la
familia hoy.
Se tiene en el Plan de Desarrollo todo lo que tiene que ver la familia como
vinculo de vida y en posibilitar el desarrollo de programas y proyectos en familia
del cual el mismo plan, bajo las orientaciones de esta pol&#237;tica p&#250;blica ha
promovido desde la Secretar&#237;a de Inclusi&#243;n Social. Se expide el decreto
reglamentario de la pol&#237;tica p&#250;blica que es el decreto 0835 reglamentando esta
pol&#237;tica p&#250;blica y es importante mencionar que tanto en el 2012 como en el
2013 se desarrollaron los foros municipales de familia.
Los foros municipales de familia est&#225;n implementados gracias al acuerdo
municipal 34 del 94 y en el 2012 y 2013 se tienen los siguientes resultados:
En el 2012 el tema principal fue la corresponsabilidad en la familia contigo,
conmigo y con los otros. Se desarrollaron estos temas, cuyo objetivo principal
era brindar espacios que promuevan el an&#225;lisis y el proceso reflexivo sobre la
responsabilidad de la familia y bajo la concepci&#243;n de familia como agencia de
desarrollo humano, es decir, el foro final se desarroll&#243; gracias a unos pre foros
que se realizan. Todo el proceso de foro de familia empieza con pre foros
comunales, en donde se discute el tema en el 2012 de la corresponsabilidad en
la familia, luego otros pre foros zonales y finalmente se termina con el foro de
ciudad.
Para este pre foro del 2012 asistieron 752 personas y en los pre foros
comunales o en los zonales asistieron 222 y finalmente en el foro de ciudad
fueron 238 personas en donde se socializ&#243; todo lo que los pre foros
organizaron. Aqu&#237;, en estos foros la familia es la que tiene la palabra. Hay
intervenci&#243;n de l&#237;deres, lideresas de las diferentes comunas y zonas que
trabajan el tema de familia.
En el foro municipal de familia del 2013 se trabaj&#243; un tema relacionado con las
TICS que es pensando en las tecnolog&#237;as de informaci&#243;n y comunicaci&#243;n en mi
familia. Entonces, nuevamente se hicieron los pre foros comunales, luego los
zonales y finalmente se hizo el foro de ciudad que se realiz&#243; aqu&#237; en el Recinto
del Concejo para que hablara la comunidad. Se logr&#243; reunir en los pre foros
comunales 918 personas, en los pre foros zonales 400 personas y en el foro de
ciudad 281 personas. En total en el foro de ciudad, fueron impactadas 1.599
personas.
Se tuvieron unos resultados muy interesantes. Los comentarios de las mismas
familias en los pre foros y de los l&#237;deres en el sentido que las TICS influyen en
la canasta familiar y en que hay unos cambios en relaci&#243;n con el uso de las Tics
en las familias, porque han afectado la convivencia familiar, la parte econ&#243;mica,
los intereses de los padres (los padres se interesan m&#225;s por el tema de las
TICS).
Pero se evidencian tambi&#233;n consecuencias negativas de las Tics en cuanto a
los da&#241;os que traen a las familias en el tema de todo este tipo de propaganda y
de mensajes que tienen que ver con eso. Se trajo a colaci&#243;n que ha mejorado el
tema de comunicaci&#243;n con las personas, se ha mejorado el tema que las
familias y ya est&#225;n m&#225;s globalizadas, m&#225;s emparentadas con todos los medios
de comunicaci&#243;n y con las TICS.
Entonces en el tema de familias fue eso: pol&#237;tica p&#250;blica, decreto reglamentario
y los foros que se han desarrollado. Para el a&#241;o 2014 se tiene el Congreso
Internacional de Familia que se est&#225; programando desde este a&#241;o y en esas
estamos desde la Secretar&#237;a de Inclusi&#243;n Social</speech><speech by="#paulaandreatamayocastano" startTime="2013-10-10T00:00:00">14. Objetivos, plan de acci&#243;n y resultados entre 2012 y 2013 del Consejo
de Seguridad P&#250;blica para las Mujeres.
Comisi&#243;n Primera: An&#225;lisis de contexto de los derechos humanos de las
mujeres y del seguimiento de casos especiales.
Logros
&#8226; Consenso y adopci&#243;n de una conceptualizaci&#243;n sobre feminicidio.
&#8226; Avance en la construcci&#243;n de la metodolog&#237;a interinstitucional para el
seguimiento de los casos de violencia intrafamiliar de pareja o ex pareja y de
homicidios de mujeres para identificar barreras de acceso y definir acciones
para superarles (prevenci&#243;n y garant&#237;a efectiva e acceso).
Comisi&#243;n Segunda: fortalecimiento a la atenci&#243;n institucional.
Logros
&#8226; Adopci&#243;n de acciones de mejoramiento de la calidad de atenci&#243;n a mujeres
v&#237;ctimas de violencias por parte de entidades del sistema institucional
(Polic&#237;a Nacional, SIJIN, Rama Judicial, CTI, Fiscal&#237;a, CAVIF, SAU,
Defensor&#237;a del Pueblo).
&#8226; Mesa de g&#233;nero y calidad de la Fiscal&#237;a General de la Naci&#243;n.
Comisi&#243;n Tercera: comunicaci&#243;n e informaci&#243;n.
Logros
mujeres aut&#243;nomas, por la vida y la equidad&#8221;.
mujeres aut&#243;nomas, por la vida y la equidad</speech><speech by="#jorgegiraldo" startTime="2013-10-10T00:00:00">La articulaci&#243;n interinstitucional se da entorno al plan especial del Centro
liderado por la Gerencia del Centro perteneciente a la Vicealcald&#237;a de gesti&#243;n
territorial. Para el desarrollo de sus acciones la Gerencia del Centro cuenta con
espacios de Planeaci&#243;n y articulaci&#243;n de acuerdos a cada uno de los temas que
deben abordarse para garantizar una intervenci&#243;n integral.
En este sentido la Secretar&#237;a de Seguridad participa de las mesas de seguridad
y apoya las decisiones y acciones que surgen de dicha mesa. As&#237; mismo, se
presta apoyo de cara a la coordinaci&#243;n de acciones con los organismos de
seguridad y justicia. Para la comuna 10 la Secretar&#237;a de Seguridad de la mano
de la Secretar&#237;a de Gobierno y Derechos Humanos, finaliz&#243; la formulaci&#243;n del
Plan Local de Seguridad y Convivencia. En este sentido se ven identificadas las
principales problem&#225;ticas que se presentan en la comuna y comenzar&#225; a
intervenir de acuerdo a la priorizaci&#243;n que realizaron las comunidades en
mejoramiento general de las condiciones de seguridad y convivencia que debe
impactar positivamente en la calidad de vida de las mujeres, las ni&#241;as y las
adolescentes que habitan y transitan por la comuna 10, La Candelaria.
Como se anticip&#243;, la Gerencia del Centro es una instancia de coordinaci&#243;n y
articulaci&#243;n de acciones frente a los diversos temas necesarios para la atenci&#243;n
integral en el territorio Centro. En este sentido, ha venido adelantando la
Planeaci&#243;n, la implementaci&#243;n de la intervenci&#243;n integral del Centro un tema
de, entre otros temas: la movilidad, seguridad, legalidad y convivencia aunando
esfuerzos y aumentando la capacidad institucional de respuesta a las
necesidades demandadas por los transe&#250;ntes residentes y ciudadan&#237;a en
general.
En dicho territorio, se viene participando a trav&#233;s de las tres mesas
interinstitucionales lideradas por la Vicealcald&#237;a de Gesti&#243;n Territorial, Gerencia
del Centro con 27 entidades estatales del orden nacional, metropolitano,
departamental y municipal con el prop&#243;sito de tener un Centro con significado y
capacidad de convocatoria a partir de reconocimiento de su riqueza hist&#243;rica y
su patrimonio cultural que convoque a todos los sectores de la ciudad.
Particularmente, respecto a las mujeres en el marco de la intervenci&#243;n integral,
la principal entidad p&#250;blica de estas mesas que act&#250;a sobre dicha problem&#225;tica
y los diferentes fen&#243;menos relacionados a ello, es la Secretar&#237;a de la Mujer a la
cual viene trabajando la sensibilizaci&#243;n y multiplicaci&#243;n del respeto de los
derechos de las mujeres obedeciendo una estrategia de prevenci&#243;n.
Adicionalmente, a ello, es importante recalcar entre otra de las importantes
anotaciones que hac&#237;a el doctor Arnulfo Serna respecto al tema de seguridad
con cuadrantes, con c&#225;maras, etc. la importancia de resaltar en el esfuerzo,
liderado por el Alcalde en la articulaci&#243;n con la Fiscal&#237;a y la Polic&#237;a Nacional y
en el contexto propio de la ciudad y particularmente de la comuna 10, la
asignaci&#243;n de cuatro fiscales para el Centro de la ciudad y uno de ellos en el
tema de homicidios, lo que tendr&#237;a como un resultado pr&#243;ximo con el trabajo
que se viene dando de una mesa muy importante donde hace parte la Fiscal&#237;a,
CTI, Polic&#237;a Nacional y la Secretar&#237;a de Seguridad en temas dirigidos al trabajo
del homicidio y en este tema particular que estamos hablando del feminicidio.
En ese sentido exhorto al Concejo de la ciudad y por supuesto a la Secretar&#237;a
de Mujeres para que hagamos presencia y fuerza en esta mesa que es
supremamente importante para este tema particular de los homicidios</speech><speech by="#paulaandreatamayocastano" startTime="2013-10-10T00:00:00">17. La Personer&#237;a de Medell&#237;n como Ministerio P&#250;blico, &#191;qu&#233; tipo de
campa&#241;as de prevenci&#243;n de feminicidio promoci&#243;n de derechos de las
mujeres y atenci&#243;n directa de casos a realizado entre 2012-2013? Y
&#191;Cu&#225;les son sus resultados por comunas y corregimientos?
La respuesta la dar&#225; m&#225;s adelante el Personero.
19. Mujeres comprometidas con la comisi&#243;n de delitos.
Tabla 13. Participaci&#243;n porcentual de las mujeres en la comisi&#243;n de delitos en
los &#250;ltimos cinco a&#241;os
Porcentaje de participaci&#243;n de mujeres en
la comisi&#243;n de delitos
A&#241;o
2009 2010 2011 2012 2013
Porcentaje 19,4% 19,8% 22,6% 21,6% 16,6%
Fuente: DIJIN (SIJIN &#8211; MEVAL) &#8211; Polic&#237;a Nacional, datos extra&#237;dos el 3 de
octubre de las 14:20 horas. Sujetos a variaciones
*Datos a&#241;o 2013 con corte 19 septiembre
Intervino el personero Rodrigo Ardila Vargas:
La violencia contra las mujeres es un flagelo de gran magnitud que vulnera los
derechos humanos, pues vienen bajando condiciones de discriminaci&#243;n y
amenazan por cuestiones de su g&#233;nero, llegando en algunos casos a ser causa
de muerte, partiendo de que existe un vac&#237;o normativo de tipificaci&#243;n aut&#243;noma
para el delito de feminicidios en Colombia y se esboza someramente este delito
a partir de la ley 1257 del 2008 en su art&#237;culo 26 que adiciona el art&#237;culo 104 del
c&#243;digo penal.
En las circunstancias agravantes del homicidio que se establece as&#237;:
Si se cometiera en contra de una mujer por el hecho de ser mujer&#8221;. Este hecho
de no tener un tipo penal aut&#243;nomo e independiente, invisibiliza la existencia de
una muerte violenta de mujeres y en muchos de los casos que se presente un
claro feminicidio, su aplicaci&#243;n de agravante es pr&#225;cticamente nulo, lo que en
ocasiones contribuye a la impunidad de los victimarios y a la falta de registro
adecuado de los asesinatos de odio contra las mujeres por el hecho de ser
mujeres.
Toda vez que la informaci&#243;n sobre este tipo, permite elaborar pol&#237;ticas
preventivas adecuadas para la eliminaci&#243;n de la violencia contra las mujeres y a
su vez, el registro adecuado permite identificar qu&#233; tipo de feminicidios son de
mayor prevalencia en la ciudad de Medell&#237;n. El feminicidio o muerte de mujeres
de forma selectiva por el hecho de ser mujeres no se ejecuta &#250;nicamente en el
contexto de las relaciones de pareja, si no tambi&#233;n en las ex parejas o en el
&#225;mbito familiar.
Del mismo modo, existen feminicidios no &#237;ntimos por conexi&#243;n que se cometen
en el contexto de la violencia o dentro del marco del conflicto armado que
aqueja a nuestra ciudad por ocupaciones estigmatizadas, por el trabajo que
desempe&#241;an las mujeres que aumenta la vulnerabilidad. Feminicidios sexuales,
muertes violentas perpetuadas por hombres de los cuales el elemento com&#250;n
es la violencia sexual. En Medell&#237;n, seg&#250;n el sistema de informaci&#243;n para la
seguridad y la convivencia (SISC), el Instituto de Medicina Legal, la Sijin y el
CTI, en lo que ha corrido del a&#241;o van m&#225;s de 61 asesinatos contra las mujeres.
Los meses que registran m&#225;s muertes violentes perpetuadas es el mes de
febrero agosto, resaltando que este &#250;ltimo mes fue la falta ocurrencia de los
feminicidios de la trabajadora social, egresada de la Universidad de Antioquia
Nataly Palacio R&#237;os, la se&#241;ora Dorelia de Jes&#250;s Henao Flores junto con sus dos
hijas, ambas menores de edad (una de 11 a&#241;os y otra de 14).
Las comunas m&#225;s afectadas para las mujeres en lo que ha corrido del a&#241;o han
sido la comuna 13, 10 y el corregimiento de San Antonio de Prado. Seg&#250;n el
rango de edades de v&#237;ctimas de las muertes violentas de las mujeres, en
Medell&#237;n, en este a&#241;o ha aumentado el n&#250;mero de v&#237;ctimas entre 0 a&#241;os y 9
a&#241;os de edad con 3 v&#237;ctimas, una m&#225;s que el a&#241;o pasado. Entre los 14 y 17
a&#241;os con un n&#250;mero de cinco muertes violentas. Entre los 18 y 26 a&#241;os con 12
muertes violentas. Entre los 60 y 66 a&#241;os con 2 muertes violentas.
La Personer&#237;a de Medell&#237;n hace parte de la Comisi&#243;n Primera y Segunda del
Concejo de Medell&#237;n para seguimiento a casos de violaciones basadas en
g&#233;nero y an&#225;lisis de las violencias mortales contra las mujeres, liderada por la
Secretar&#237;a de Mujeres del municipio. All&#237; se viene trabajando en la identificaci&#243;n
de presuntos feminicidios desde el seguimiento a casos de violencias mortales
de mujeres en la ciudad que desde el 1 de agosto a septiembre van m&#225;s de 61
muertes violentas a las mujeres, de las cuales 19 muertes no son feminicidios, 5
casos se encuentran a&#250;n es estudio, 2 no se tienen la informaci&#243;n suficiente
para caracterizarlos como feminicidios y 35 muertes son posibles feminicidios,
lo que representa un 57%.
Como Personero de Medell&#237;n me he pronunciado en varios comunicados de
prensa donde he rechazado vehementemente todo tipo de venencia contra la
mujer y he expresado mi preocupaci&#243;n por los asesinatos de mujeres ocurridos
durante el a&#241;o 2012-2013 con el &#225;nimo de prevenir que este tipo de violencias
mortales no se sigan perpetuando en nuestra ciudad. La Personer&#237;a de Medell&#237;n
se viene vinculando al lanzamiento de la gu&#237;a de la recomendaci&#243;n para la
investigaci&#243;n eficaz del crimen de feminicidios que se realiz&#243; el d&#237;a 30 y 31 de
agosto y el 1&#176; y 2 de septiembre. Tambi&#233;n nos vinculamos en la campa&#241;a
contra los feminicidios. El odio est&#225; matando mujeres donde participaron
igualmente organizaciones de mujeres y la Universidad de Antioquia que se
realiz&#243; el d&#237;a 3 de octubre del 2013 en la Plazoleta Barrientos de la Universidad
de Antioquia.
En esta campa&#241;a que se realiz&#243; con las organizaciones de mujeres, la
Universidad de Antioquia, la Personer&#237;a de Medell&#237;n que se vincul&#243;, fue
precisamente sensibilizando a los hombres de no m&#225;s asesinatos de mujeres.
el odio est&#225;
el odio est&#225;
matando mujeres</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-10T00:00:00">Quiero hacer &#233;nfasis en algunas materias que considero que son importantes
de tipo t&#233;cnico, jur&#237;dico, pero tambi&#233;n pol&#237;tico. Si alguna lucha ha sido
importante en Medell&#237;n y en el pa&#237;s (por eso es tan importante la participaci&#243;n
de las mujeres) es esta presencia que siempre han tenido: las mujeres, las
organizaciones y de verdad valoro mucho esto.
Quiero llamar la atenci&#243;n, porque en la construcci&#243;n del Plan de Desarrollo, no
solamente en las reuniones que hizo el Concejo de Medell&#237;n en este Recinto, si
no en toda la ciudad donde estuvieron siempre unas personas, unas
ciudadanas de rosado que siempre hicieron presencia, construyeron, aportaron,
ajustaron y recomendaron lo que hoy es el Plan de Desarrollo de este Gobierno
Municipal.
La esencia de una corporaci&#243;n es evaluar los planes de desarrollo; lo que
dijeron las mujeres, los j&#243;venes, los LGTBI, c&#243;mo se articularon a un Plan de
Desarrollo y c&#243;mo los vamos a evaluar. Me parece que esa es la esencia de
ese debate y por eso me alegra tanto que est&#233;n tantas mujeres hoy ac&#225;. Lo
segundo, es que siempre llamo la atenci&#243;n y lo voy a decir porque lo hemos
tocado aqu&#237; con todo el respeto. Yo siempre quisiera hacer una recomendaci&#243;n
muy respetuosa doctor Carri&#243;n a un Gobierno del Partido Liberal que al parecer,
su esencia es liberal pero su conducta, sus decisiones y su temor es que estas
gradas est&#233;n llenas y que la participaci&#243;n de la comunidad se exprese. Es un
contrasentido del Partido Liberal, uno pensar&#237;a que es un partido que no
solamente en su constituci&#243;n piense de manera liberal, si no que tambi&#233;n se
exprese.
Aqu&#237; hay una preocupaci&#243;n en algunas ocasiones, lo vivimos y fue el ejemplo
m&#225;s claro: el tr&#225;mite de UNE. C&#243;mo preocupaba tanto a algunos de que viniera
gente a las gradas o que opinara cuando eran unos recursos p&#250;blicos y voy a
hacer &#233;nfasis siempre en eso. Me preocupa que haya habido 61 asesinatos u
homicidios de mujeres hasta agosto de este a&#241;o, pero me preocupan m&#225;s
cosas en lo pol&#237;tico que est&#225;n ocurriendo en esta Alcald&#237;a y que ahora me voy a
detener. Antes de comenzar con esta presentaci&#243;n quiero contarles a las
personas que est&#225;n presentes aqu&#237; que en esta sesi&#243;n citamos al Secretario de
Seguridad, como saben est&#225; nuevo en el cargo y no vino. Citamos al Secretario
de Gobierno y tampoco vino en la citaci&#243;n. El departamento administrativo de
Planeaci&#243;n no vino. Yo no s&#233; si el debate nos les importa, no les compete.
Este debate reclama justicia con las mujeres presentes y ausentes, las mujeres
con vida pero abusadas, las mujeres con casa pero desplazadas, las mujeres
con hijas pero amenazadas, las mujeres con pareja pero golpeadas, las
mujeres con sue&#241;os pero asesinadas&#8230;.
Hoy en Medell&#237;n la realidad supera el amarillismo, basta con conocer los casos
para narrar verdades sin necesidad de exagerar.
Esa es la responsabilidad pol&#237;tica, ciudadana, social y humana que hoy nos
convoca:
&#191;Qu&#233; existe detr&#225;s de los Feminicidios en Medell&#237;n?
1. Conceptualizaci&#243;n del delito
2. Instrumentos Legislativos
3. Corresponsabilidad Institucional
4. Avances Locales
5. Recomendaciones
Hasta 2013 en Medell&#237;n, las organizaciones y movimientos de mujeres siguen
marchando y proponiendo que se saque de lo privado y lo emocional un crimen
tan atroz como el que comete la persona m&#225;s cercana, m&#225;s amada, m&#225;s
conocida o de m&#225;s confianza.
Quer&#237;amos resaltar y creo que esto tiene que ver con la claridad que tiene que
existir en que &#191;de qu&#233; estamos hablando cuando hablamos de un feminicidio?
S&#237; son feminicidios
&#8722; Los cr&#237;menes pasionales no existen, SON ASESINATOS
&#8722; La violencia dom&#233;stica no existe, ES VIOLENCIA CONTRA LAS MUJERES
Y SUS HIOS E HIJAS
&#8722; Los celos no son el m&#243;vil de los hechos, ES EL MACHISMO QUE
MINIMIZA A LAS MUJERES COMO OBJETOS DE USO
Si son Feminicidios
&#8722; Cuando fue asesinada por alguien conocido.
&#8722; Cuando el asesinato se rodea de actos de violencia con dolo y alevos&#237;a.
&#8722; Cuando la motivaci&#243;n son los celos como expresi&#243;n del sentido de
propiedad del asesino de la mujer.
&#8722; Cuando adem&#225;s la mujer haya sido abusada sexualmente previo al
asesinato, como acto de posesi&#243;n y humillaci&#243;n de su asesino.
&#8722; Cuando ocurre en escenarios que estigmatizan la &#171;decencia&#187; de las
mujeres y parecen conceder libertades a violadores y asesinos: bares,
calles, grilles, etc.
&#8722; Cuando se justifica en la contrariedad que una opini&#243;n o decisi&#243;n tomada
por una mujer, le ocasion&#243; a su asesino.
&#8722; Cuando se usa como prueba de poder en un territorio inmerso en el conflicto
urbano.
ALARMANTE SITUACI&#211;N
Los Feminicidios a&#250;n no son tipificados como delitos
&#8722; Seg&#250;n el C&#243;digo Penal Colombiano en su Art&#237;culo 104 numeral 11 se
agrava el homicidio cuando recae contra una mujer por el hecho de ser
mujer, seg&#250;n Ley 1257 de 2008
Por la cual se crea el tipo penal
Por la cual se crea el tipo penal
de Feminicidio como delito aut&#243;nomo y se dictan otras disposiciones</speech><speech by="#unknown" startTime="2013-10-10T00:00:00">&#8226; &#191;C&#243;mo est&#225; fortaleciendo las Comisar&#237;as de Familia para responder a
la demanda con calidad?
&#8226; Si el enfoque es de promoci&#243;n de derechos, &#191;c&#243;mo aborda la
poblaci&#243;n de hombres para avanzar desde un enfoque de nuevas
masculinidades?
Secretar&#237;a de las Mujeres
&#8722; La Secretar&#237;a de las Mujeres se cre&#243; en 2007 mediante Acuerdo Municipal
N&#176; 01 de 2007.
&#8722; Coordina la implementaci&#243;n del Acuerdo 52 de 2011 de Seguridad P&#250;blica
para las Mujeres.
&#8722; Gan&#243; el primer premio, entre 140 proyectos inscritos, en el Concurso de
Buenas pr&#225;cticas de G&#233;nero en Atenci&#243;n a Violencias Basadas en G&#233;nero,
organizado por el Banco Interamericano de Desarrollo (BID).
la ardua labor a
la ardua labor a
favor de los derechos de las mujeres y la potenciaci&#243;n de sus talentos&#187; en
junio de 2013, en la ciudad de Nueva York.
&#8722; Gan&#243; Premio Nacional de la Fundaci&#243;n Aurelio Llano Posada por la
organizaci&#243;n de las mujeres rurales, las cuales han sido impulsadas y
acompa&#241;adas por la Secretar&#237;a de las Mujeres para la creaci&#243;n de huertos y
el uso de buenas pr&#225;cticas agr&#237;colas y con enfoque de g&#233;nero.
&#8722; Gan&#243; la 2&#176; Menci&#243;n Especial, en la Categor&#237;a Ciudades Metropolitanas
L&#237;deres, por su "Programa de Seguridad P&#250;blica para las Mujeres, otorgado
por la Uni&#243;n Iberoamericana Municipalistas, entregado en la II Cumbre
Iberoamericana de Agendas Locales de G&#233;nero, que se realiz&#243; en el estado
de Aguascalientes, M&#233;xico, el pasado mes de Septiembre.
Y es una de las secretar&#237;as con menos presupuesto municipal para este
cuatrienio, lo que desdibuja el enfoque de equidad y g&#233;nero de este Plan de
Desarrollo. S&#243;lo me hago una pregunta con todo el respeto y tranquilamente.
Yo nunca entend&#237;, ni de ella ni de otros casos que han ocurrido en la Alcald&#237;a,
&#191;c&#243;mo uno como Alcalde de la primera autoridad en un evento p&#250;blico tan bello
como es las mujeres j&#243;venes talentos, resalta el trabajo de una Secretaria de
las Mujeres y a las pocas semanas sin argumentos le pida la renuncia?
Aprovecho para hacerle un reconocimiento muy grande a la anterior Secretaria
de las mujeres y ex concejal de la ciudad Sonia V&#225;squez. Pido un aplauso para
ella. Me parece que Sonia es de esas mujeres que con todas las diferencias
que podamos tener, con los disensos que tengamos, es intensa como ella sola.
Pero esa intensidad es muy valiosa porque la obsesiona sobre los temas que a
ella le gustan, le apasionan, ha sido su lucha de vida y este era uno de los
temas en que ella en todos los espacios como l&#237;der social, comunitaria, como
Concejala y como Secretaria de las Mujeres hay que rescatar que tiene una
puesta de vida por los derechos de las mujeres.
La preocupaci&#243;n de muchos de nosotros es que los procesos no se
interrumpen, que avancen. El Alcalde de Medell&#237;n dec&#237;a una cosa que a m&#237; me
parece que a todos nos alegra mucho en la sesi&#243;n de antier: Medell&#237;n tiene
muchos recursos econ&#243;micos. Medell&#237;n se puede dar el gusto de hacer un
puente que se va a llamar La Madre Laura de $200.000 millones Medell&#237;n
puede gastarse la plata en infraestructura como se plantea ahora en nuevos
hospitales, escuelas, etc. pero la preocupaci&#243;n m&#225;s grande es que procesos
como los que se ha llevado a la Secretar&#237;a de Mujeres durante estos seis a&#241;os
se cuiden mucho.
Los imaginarios culturales alrededor de este tema, de violencia hacia las
mujeres de la cultura patriarcal, de la cultura machista, de la violencia hacia los
hijos, no se cambian ni en un a&#241;o, ni con dinero; es la continuidad, la
persistencia, la insistencia en un proceso de muchos a&#241;os. Me preocupa mucho
y esto me costar&#225; como me cost&#243; lo de UNE pol&#237;ticamente, pero no tengo temor
en enfrentarlo, ni la ASI tiene discusi&#243;n en enfrentarlo y es que muchos
procesos, proyectos y pol&#237;ticas p&#250;blicas que le hemos apostado como
personas, organizaciones y concejales, este Gobierno las interrumpa y las
acabe como est&#225; acabando muchos procesos en esta ciudad. Todos estamos
muy contentos por tener un presupuesto grueso y algunos, como cuando llegan
unos ni&#241;os a una fiesta por primera vez, ven una torta y se van lanzando muy
contentos. Pero si nosotros no le ponemos cuidado a este tipo de cosas como
las de hoy, c&#243;mo disminuimos los asesinatos de nuestras mujeres, c&#243;mo
disminuimos esa cifra tan vergonzosa que ayer la dieron las organizaciones a
trav&#233;s del peri&#243;dico El Tiempo que muchos leyeron, que Medell&#237;n es la l&#237;der de
la inequidad social en Latinoam&#233;rica.
C&#243;mo logramos impactar en eso, paradojas tienen esta ciudad, aqu&#237; ponemos
el eslogan de la vida, eso est&#225; bien y en eso acompa&#241;amos al Alcalde. Hace
cuatro d&#237;as en otra paradoja, en un evento de cuidado animal en el parque
Bol&#237;var detienen un ciudadano a la 1:00 p.m., la Polic&#237;a lo lleva a la estaci&#243;n La
Candelaria y a las 5:00 p.m, es llevado a Policl&#237;nica, politraumatizado y no le
cab&#237;a un golpe m&#225;s a ese hombre.
Al parecer asesinado de la manera m&#225;s brutal, ese hombre lo detuvieron en un
evento masivo, importante en contra del maltrato infantil. Simp&#225;tico lo que pasa
aqu&#237;, pero esa es la ciudad de nosotros. Termino Presidente invitando, una
cosa que me parece fundamental que ha sido la esencia de que se hubiera
logrado la Secretar&#237;a de las Mujeres, de que se hubiera logrado todo este
trabajo de participaci&#243;n con las mujeres.
Invitando a rodear a Paula Tamayo con toda la energ&#237;a, con todas las ganas
para que ella haga un buen trabajo, si a ella le va bien a las mujeres les va bien,
a la ciudad le va bien, en el tema de derechos de las mujeres le tiene que ir bien
y vamos a darle un aplauso a ello para que le vaya muy bien. Las discusiones
de tipo pol&#237;tico son otras. E invitar por &#250;ltimo a las organizaciones sociales que
lo saben hacer y que vamos a fortalecer, esta ciudad tiene que organizarse para
el control social ese es el reto hoy, estas barras de hoy tienen que multiplicarse
cuando decidamos el Concejo Municipal, a pesar de los temores que algunos
les despierta cuando viene gente aqu&#237; y afirman que todo el que viene aqu&#237; es
pagado.
Cu&#225;l es el temor a la participaci&#243;n, cu&#225;l es el temor a que la gente venga aqu&#237;,
si es que estamos discutiendo el dinero p&#250;blico, pareciera que cuando
decidimos el dinero este fuera del bolsillo de uno. La movilizaci&#243;n social, por la
defensa de procesos que en esta ciudad ha costado d&#233;cadas de lucha y una
lucha, es la lucha de las mujeres por tener equidad, por tener inclusi&#243;n, por
tener respeto y por defender la Secretar&#237;a de las Mujeres.
Quiero que Carlos me escuche, le ruego a usted que est&#225; presidiendo para
darle tres minutos antes de que hable el doctor Ram&#243;n, que la doctora Sonia
pide tres o cuatro minutos para leer una carta que quiere leer ac&#225; desde el
Concejo y yo ya terminar&#237;a. La movilizaci&#243;n social y la defensa de la Secretar&#237;a
de las Mujeres tiene que ser un reto en esta etapa que estamos viviendo en
Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-10T00:00:00">Primero reconocer que el trabajo por la Secretar&#237;a de la Mujeres de Luis
Bernardo es de vieja data, no es de hoy, inclusive en la &#233;poca de Fajardo el
hizo la propuesta y me toc&#243; como Presidente del Concejo nombrar
coordinadores y yo fui el coordinador del proyecto de acuerdo de la creaci&#243;n de
la Secretar&#237;a de las Mujeres y Luis Bernardo estuvo siempre acompa&#241;ando,
Aura Marley, Mar&#237;a Mercedes, Regina Zuluaga estaban all&#237;, es para reconocer
eso.
Yo a Sonia la conozco hace muchos a&#241;os y desde que estabas en Coraje, pero
en el otro coraje no en el de Fabio Valencia, sino en la Fundaci&#243;n Coraje, una
vez me mont&#233; de parrillero en la moto de ella y casi nos matamos los dos, ten&#237;a
pericia. La Secretar&#237;a en los 20 meses tuvo una extraordinaria Secretar&#237;a, le
conozco toda su trayectoria, por lo tanto cuando Luis Bernardo pidi&#243; el aplauso,
tambi&#233;n acompa&#241;&#233; con el aplauso.
Los hombres y malas mujeres, en los puestos somos pasajeros, lo que queda
es acompa&#241;ar a Paula Tamayo a quien tambi&#233;n conozco, Paula es hechura de
un poco de organizaciones sociales Cerfami. Para m&#237;, desde bienestar familiar
tiene un gran reconocimiento, Paula estuvo all&#237;, Paula viene tambi&#233;n de la
Secretar&#237;a de Cultura, Paula viene de procesos sociales y comunitarios en la
ciudad.
Lo que le dije a Paula es que le corresponde hacer, lo que le he dicho a todas
las secretarias de las mujeres desde cuando se cre&#243; la Secretar&#237;a, que entienda
que hay feministas pero que tambi&#233;n hay religiosas que van a la iglesia, que
tambi&#233;n hay pensamientos totalmente diferentes dentro de las mujeres, por lo
tanto tiene que ser incluyente. Que hay ind&#237;genas, que hay todo tipo de
expresi&#243;n que reclama respeto de los derechos de las mujeres, por lo tanto
Presidente en ese sentido comparto el reconocimiento que Luis Bernardo
plantea para Sonia sin vetar a Paula porque lo que importa es que los procesos
de las Secretar&#237;a contin&#250;en y en manos de Paula hay garant&#237;a de que esos
procesos van a continuar.
En ese orden de ideas es que se sientan que Paula tambi&#233;n las representa y
con absoluta seguridad conf&#237;o en Paula Tamayo</speech><speech by="#soniavasquezmejia" startTime="2013-10-10T00:00:00">Ya los concejales y Aura Marleny me conocen aqu&#237; hace mucho tiempo y
siempre empiezo con una an&#233;cdota diciendo que cuando est&#225;bamos haciendo
el Acuerdo Municipal, el que garantiza que al menos en todos los proyectos de
los planes de desarrollo existe el programa de seguridad p&#250;blica para las
mujeres, puse una cantidad de cosas y le hac&#237;a caso a todas las asesoras y a
todas las amigas, pero cuando lleg&#243; como Secretaria de las Mujeres a
ejecutarlo dec&#237;a, pero a que concejala se le ocurri&#243; poner todo esto, esto no lo
cumple nadie.
Pero era un reto y que tal que no lo hubi&#233;ramos puesto, eso es lo que m&#225;s me
agrada en la vida, estar ac&#225; como concejala, despu&#233;s estar all&#225; y eso es lo que
me ha dado siempre un &#225;nimo y unas ganas de trabajar por esta ciudad y por
las mujeres. Es un reto que a la vida se la damos pocas personas y yo le
agradezco eso.
Paula tiene todo mi acompa&#241;amiento, desde que estaba montando el Centro de
Diversidad de G&#233;nero, le toc&#243; a la Secretar&#237;a de las Mujeres como parte del
comit&#233; directivo buscar las personas, buscar los recursos.
Es dif&#237;cil, s&#233; que lo vas hacer muy bien, como lo dec&#237;an ahora los concejales,
ya llevo mi s&#233;ptimo cargo en la vida p&#250;blica, he sido Subsecretaria de
Desarrollo, de Medio Ambiente, de Cultura Ciudadana y am&#233; mucho ese puesto
porque fui la primera Subsecretaria de Educaci&#243;n Ciudadana, Gerenta del
Centro ese fue el cargo m&#225;s duro, Secretaria de las Mujeres, Asesora del
despacho de Desarrollo y de verdad que hoy me siento feliz por muchas
razones.
La primera, por esos letreros y por la presencia de ustedes ac&#225;, gracias de
verdad. Cuando me lanc&#233; para el Concejo de Medell&#237;n las promesas b&#225;sicas
que hice en ese entonces eran y siguen siendo luchar por una ciudad
incluyente, luchar por erradicar la violencia basada en g&#233;nero, trabajar por el
cambio de esas estructuras mentales, culturales y que podamos radicar esas
brechas que a&#250;n existen de discriminaci&#243;n contra las mujeres, que tengamos
tambi&#233;n ese respeto por la diversidad, esa siempre es mi &#233;tica y han sido mis
ideales y por ellos voy a seguir trabajando.
Cuando el partido de la ASI hizo un compromiso program&#225;tico para apoyar a
nuestro Alcalde, lo hice con base en que trabajar&#237;amos por ello, la propuesta es
coherente, aceptar el cargo como Secretaria de las Mujeres en donde esos
principios fueron y son los que me han guiado. Me queda una inmensa alegr&#237;a
haber podido aportar a ese plan de desarrollo donde dejamos indicadores que
realmente den cuenta y que muevan esas cifras en el desarrollo que tenemos
que tener las mujeres en las &#225;reas de seguridad p&#250;blica.
Ya han escuchado las noticias tan maravillosas de ese primer puesto por el
BID, en buenas pr&#225;cticas integrales y que es lo que les dejo de tarea. Esa tarea
de hacer de ese programa de seguridad p&#250;blica, es una cosa integral, es una
competencia no solamente de las Secretar&#237;a de las Mujeres, sino de todas las
otras secretarias y muy especialmente de las Secretar&#237;a de Desarrollo
Econ&#243;mico. De lo contrario volver&#237;amos a caer en esa trampa y en ese
torbellino de la feminizaci&#243;n, de la pobreza que es una de las causas reales de
esas violencias.
Ese es un reto que tenemos con esa Secretar&#237;a, ya llegamos con el doctor
Tom&#225;s a una formulaci&#243;n, unas rutas; recuerden que aqu&#237; ustedes compa&#241;eros
la mayor&#237;a votamos por la pol&#237;tica de econom&#237;a social y solidaria y hemos
avanzado muy poquito. Hay algunos concejales ac&#225; que han estado haci&#233;ndole
seguimiento y se justifica en cierta medida porque apenas la Secretar&#237;a de
Desarrollo Econ&#243;mico se estaba formalizando, pero ayer en un seminario
vinieron unas personas de Ecuador, Per&#250;, M&#233;xico, Italia y nos contaban que
hay una normativa en el municipio que pudiera sacarse y es que el m&#237;nimo, el
30% de las compras que haga la Alcald&#237;a de Medell&#237;n por decreto, fueran
compradas a las organizaciones sociales, ojal&#225; de las mujeres.
Organizaciones sociales y solidarias que eso es lo que garantizar&#225; que al
menos esa autonom&#237;a econ&#243;mica si se logre. Que esos empleos que tenemos
hoy entre j&#243;venes el 11% desempleado y las mujeres j&#243;venes el 22% tengan
tambi&#233;n esa forma, no solo por el empresarismo individual, sino que sea por el
empresarismo social que es el que garantiza una permanencia y una
sostenibilidad.
Pero adem&#225;s, con ese modelo de empresarismo-social que hoy cerca de 30
empresas en el sector rural, en el sector alimenticio, en las empresas de
cuidado, hoy tengan un referente para trabajar all&#237; y c&#243;mo les est&#225; cambiando la
vida a ellas y en sus territorios tambi&#233;n. Quiero agradecerle al Concejo porque
todo el tiempo me he sentido muy acompa&#241;ada por cada una de ellas, a mis
compa&#241;eros que tambi&#233;n estuvieron de la administraci&#243;n unos m&#225;s que otros
pero de verdad que ha sido un acompa&#241;amiento. Porque este tema de verdad
nosotros ya lo conocemos, unas personas todav&#237;a no han entendido que el
desarrollo de esta ciudad se hace es d&#225;ndole oportunidades a las mujeres,
cambiando los referentes.
No se han dado cuenta de eso y ah&#237; esta la clave &#191;C&#243;mo podemos graduar,
ese graduar entre comillas, a las mujeres de Medell&#237;n Solidaria y lograr que se
rompa esa inequidad? Es a trav&#233;s del mejoramiento con acciones afirmativas
para las mujeres, con programas, como la escuela busca la mujer adulta. El
proyecto que tambi&#233;n ayudamos a crear aqu&#237; el de que para los corregimientos,
el de educaci&#243;n con metodolog&#237;a a la alternancia y que hoy en San Antonio de
Prado vamos a tener el primer modelo de esa casa rural con esa metodolog&#237;a.
Entonces durante este a&#241;o y ocho meses de gesti&#243;n obtuvimos dos
reconocimientos como les contaba, uno nacional por el &#233;xito que logramos
programas como la seguridad p&#250;blica. Puedo finalizar dici&#233;ndoles a las mujeres
de Medell&#237;n que hoy tenemos para Latinoam&#233;rica y con orgullo decirlo, porque
lo dec&#237;a mi compa&#241;ero Jaime como Gines dec&#237;a cuando le contamos ese
programa &#233;l en Espa&#241;a, lo comparaba con lo que exist&#237;a all&#225; y dec&#237;a que estaba
mucho m&#225;s avanzado que varios programas que tienen all&#225;.
Aportamos colectivamente, ustedes saben que me paso de democr&#225;tica para
tomar las decisiones pero esto no se pod&#237;a logra sin los colectivos, sin las
Mujeres J&#243;venes Talento, sin el Consejo Consultivo, sin las ONG de mujeres,
sin la Mesa de Mujer de Medell&#237;n, sin todos los amigos y las amigas tan
comprometidas para que disminuyan esas brechas. Debemos seguir trabajando
en este sentido, debemos seguir apoyando a la Secretar&#237;a que fue fruto de
estas luchas de los movimientos sociales de las mujeres, una petici&#243;n muy
especial para que tambi&#233;n se cumpla otro Acuerdo se&#241;ores concejalas que
dejamos tambi&#233;n instaurado en la ciudad, Aura Marleny y es el 036 en su
momento no se con que n&#250;mero qued&#243; que es el de que todos los proyectos
institucionales en colegios, p&#250;blicos y privados tengan la educaci&#243;n no sexista.
Este es un Acuerdo que lo pudimos sacar adelante, lo hab&#237;a radicado en su
tiempo Luis Bernardo, despu&#233;s cuando yo llegu&#233; al Concejo con Piedad Toro lo
hicimos todo un trabajo y con Aura Marleny y lo sacamos adelante y hoy est&#225; ya
listo para aplicarse. De manera que hoy tenemos herramientas y tenemos que
lograr salir adelante con esto.
La Secretar&#237;a naci&#243; de ustedes, ha logrado esta lucha por las ideas de
avanzada como son de las feministas en las quien me les quito el sombrero y
digo, aspiro ser alg&#250;n d&#237;a feminista como hay algunas en la ciudad que tienen
ese trabajo por la equidad de g&#233;nero como su compromiso de vida. Mi
compromiso contin&#250;a solo cambio de oficina, porque la b&#250;squeda de la equidad
y la disminuci&#243;n de las brechas el respeto por la diversidad, el trabajo por la
transformaci&#243;n de esta ciudad m&#225;s justa e incluyente y garante de la vida, de
los derechos hace parte de mi &#233;tica y de mis ideales.
Agradezco al movimiento de mujeres, a mi equipo de trabajo, a mi partido de la
ASI y a todas las personas que hicieron posible este a&#241;o y ocho meses de
trabajo intenso comprometido para acompa&#241;arme y para hacer estos logros una
realidad. No me puedo despedir sino una noticia porque soy comunicadora
social y soy periodista y miren lo que me acaban de pasar.
En el Marco del Campus Party Festival Tecnol&#243;gico m&#225;s importante del mundo
desarrollado este a&#241;o en Medell&#237;n, se llev&#243; a cabo la tarea de la tercera
convocatoria del buen gobierno y all&#237; se hizo un trabajo con los j&#243;venes con
TICS y nosotros con Sandra Ben&#237;tez, con Laura y con un equipo desde la
Secretar&#237;a nos inscribimos para participar, para que se propusiera una idea y
varios grupos lo aceptaban o no.
Hab&#237;an muchas propuestas y el primer paso que logramos fue que varios
grupos escogieran para hacer un aplicativo para la l&#237;nea 123 mujer, un software
que vale 20, 50 millones de pesos y entre los grupos varias universidades
escogieron ese tema y me acaba de contar Sandra Ben&#237;tez que lo escogieron
tres y de ah&#237; sal&#237;a una aplicaci&#243;n y decide si ganaba o no y ya es una realidad y
la l&#237;nea 123 en los programas de la Secretar&#237;as y de redes sociales va a tener
ese aplicativo gratuito para la Secretar&#237;a, es una apuesta de los j&#243;venes para
ese programa</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-10T00:00:00">Quiero empezar en parte donde termin&#243; Luis Bernardo, quiero resaltar la labor
de la doctora Sonia. Como el doctor Luis Bernardo, tampoco entend&#237; el cambio
en la Secretar&#237;a, sin embargo, razones tendr&#225; el se&#241;or Alcalde, respetables e
igualmente, como lo hizo Luis Bernardo, hay que desearle muchos &#233;xitos a la
doctora Paula Tamayo a quien realmente no conozco pero que espero que le
vaya muy bien porque es necesario, para que le vaya muy bien a Medell&#237;n y a
todas las mujeres de Medell&#237;n.
Ese tiene que ser un compromiso, desde este Concejo y desde esta curul
estaremos dispuestos apoyarla en todo lo que este a nuestro alcance. Quiero
decirle a Sonia que la conozco, la valoro y s&#233; que el camino de la vida le tendr&#225;
abiertas muchas puertas porque su trabajo y su tes&#243;n con absoluta seguridad
se las abrir&#225;. Este debate que hoy trae Luis Bernardo, es un debate muy
importante porque indudablemente cualquier muerte nos tiene que doler, pero
nos tienen que doler profundamente la muerte de una sola mujer por la
condici&#243;n de ser mujer, eso nos tienen que doler.
Ac&#225; hay un elemento hist&#243;rico que tenemos que empezar a dilucidar, incluso
para entender como en este debate, incluso m&#225;s importante que la participaci&#243;n
de la Secretar&#237;a de la mujer ser&#237;a mucho m&#225;s importante la participaci&#243;n de la
secretar&#237;a de cultura ciudadana. Porque detr&#225;s del feminicidio hay un elemento
netamente de imaginarios culturales, un imaginario cultural en una sociedad
patriarcal y machista que considera que la mujer es m&#237;a.
Y que como la mujer es m&#237;a, soy due&#241;o de hacer con ella lo que me plazca si a
mi leal saber y entender ella no act&#250;a como debe de actuar. A partir de ah&#237; los
hombres se consideran en la posici&#243;n de ser due&#241;os no solo de los bienes, el
las mujeres casadas no pod&#237;an disponer de sus
las mujeres casadas no pod&#237;an disponer de sus
bienes&#8221;, pero es porque el c&#243;digo penal anterior al de 1936 dec&#237;a que el esposo
pod&#237;a disponer de la vida de su esposa y la de sus hijos.
Entonces, este es un imaginario completamente terrible que est&#225; y es
responsable de muchos de los feminismos que se suceden en esta ciudad y en
Colombia. Es aterrador un titular de prensa que dice que en Colombia mueren
diariamente cuatro mujeres por el hecho de ser mujeres y en manos de entre
comillas su compa&#241;ero sentimental ll&#225;mese conyugue, compa&#241;ero, etc.
Eso nos se&#241;ala que el lugar m&#225;s peligroso para las mujeres en Colombia es su
propia casa, aqu&#237; hay un elemento que tiene que ver con ese imaginario y por
eso digo que m&#225;s importante incluso que la Secretar&#237;a de la mujer es la
Secretar&#237;a de Cultura Ciudadana. D&#243;nde est&#225; esa pol&#237;tica que cruce, que vaya
que incide en ese imaginario y cree una nueva de respeto por las mujeres, por
el derecho a tener todos los derechos valga la redundancia.
Ese es un trabajo donde esta sociedad se ha ido quedando y no Medell&#237;n,
Antioquia, el pa&#237;s, Latinoam&#233;rica. Suena rid&#237;culo que s&#243;lo en 1994, en la
convenci&#243;n de Bel&#233;n de Paran&#225;, se hizo la convenci&#243;n interamericana para
prevenir, sancionar y erradicar la violencia contra las mujeres.
Estamos hablando de 1994 y estamos hablando que en 1981 en la convenci&#243;n
de Cedaw se habl&#243; de la eliminaci&#243;n de todas las formas de discriminaci&#243;n
contra la mujer. Avanzado el siglo 20, apenas se estaba discutiendo que hab&#237;a
que acabar contra la discriminaci&#243;n de la mujer y eso no ha calado en muchos
pa&#237;ses latinoamericanos y no ha calado en Colombia, dice la Procuradur&#237;a que
Colombia es el tercer pa&#237;s de Am&#233;rica Latina donde m&#225;s se violan los derechos
de las mujeres, donde m&#225;s violencia intrafamiliar existe.
Antes se cre&#237;a que la violencia intrafamiliar era un problema de las familias y
que si no hab&#237;a lesiones y no hab&#237;a muerte no ten&#237;a porque llegar a ning&#250;n
tribunal y no ten&#237;a ning&#250;n tipo de penalizaci&#243;n. S&#243;lo a partir de que se acogieron
estos convenios en la ley 51 del 81, o en la ley 248 del 96 y de la ley 1257 del
2008 es que se viene a plantear que la violencia intrafamiliar tiene que ver el
Estado y tiene que entrar all&#237; el Estado.
Porque cuando estudiamos y vemos todas las cifras que se nos han mostrado
aqu&#237;, encontramos que el antecedente del feminicidio es la violencia
intrafamiliar.
Una mujer sometida, porque como lo dijo Sonia claramente y lo se&#241;al&#243; el doctor
Luis Bernardo y lo se&#241;alan todos los estudiosos del tema una mujer sometida
econ&#243;micamente por falta de oportunidades que se tiene que quedar all&#237; en el
hogar aguantando todo tipo de violencias contra ella y sus hijos simplemente
porque dejara ese hombre, entonces la violencia social del hambre, de la
exclusi&#243;n va a ser peor. A eso es a lo que se enfrentan nuestras mujeres en
este tipo de sociedad excluyente desde todo punto de vista hacia la mujer, que
le paga menos y les exige m&#225;s, en los trabajos entonces ese tipo de
sometimiento es muy terrible.
Y cuando en la misma familia se transmiten valores en ese sentido y casi se le
limita a la mujer todos sus derechos e incluso los derechos sexuales y desde
ah&#237; se les convierte en un objeto sexual, desde esa educaci&#243;n misma que se le
da en la familia porque se le niega y se le dice que no tiene derecho a vivir y a
sentir su sexualidad. Y que siempre ser&#225; objeto desde la sexualidad del
hombre, del macho que es el que la usa y la usa y ella a veces asume esa
posici&#243;n porque es lo que le ense&#241;aron en su familia y le impusieron como
condici&#243;n psicol&#243;gica.
Por eso a veces mucha gente ve y lo dice el mismo estudio de la Procuradur&#237;a
cuando analiza, porque en este pa&#237;s no se le para bolas entre comillas en la
rama judicial y en la fiscal&#237;a a los delitos contra la sexualidad de las mujeres,
falta de conocimiento y una actitud coherente y clara de los fiscales al estudiar
el caso. Y minimizan ese acto de violencia sexual y casi en su propio imaginario
usted pa qu&#233; ten&#237;a esa
usted pa qu&#233; ten&#237;a esa
minifalda mija, pa qu&#233; se puso esa blusa transparente, qu&#233; estaba haciendo a
las 6:00 a.m., en la calle&#8221; eso es lo que piensan muchos fiscales que son los
operadores judiciales de este pa&#237;s frente a ese tipo de violencias.
Estamos hablando de unos imaginarios que tenemos que cambiar, pero aqu&#237; y
he venido sosteniendo en estos dos a&#241;os largos ya en el Concejo de que uno
de los problemas m&#225;s graves de la violencia de esta ciudad tiene que ver con la
salud mental. Una salud mental donde tenemos unas v&#237;ctimas deprimidas, unas
v&#237;ctimas con unos trastornos de personalidades dependientes, pasivas y desde
el punto de vista psicol&#243;gico les han cortado las alas, les han dicho y les han
planteado que no tienen derecho a tener aspiraciones ni a querer ser libres.
Eso cala mentalmente, da&#241;a la autoestima, hace que las v&#237;ctimas se sometan a
esos victimarios los cuales son enfermos de muchas maneras, con trastornos
obsesivos compulsivos donde los celos se los inventan, se inventan pel&#237;culas, a
partir de la pel&#237;cula agrede y cuando le pide explicaci&#243;n la victima de porque, le
dice usted sabe, si la victima no protesta dice, si ve que si sab&#237;a. Donde
aparece la idea paranoide de que est&#225; siendo enga&#241;ado, esa idea paranoide se
la cree y a partir de que se la cree siente que al ser violentado por la otra tiene
derecho con mano propia imponer la autoridad y castigar la infidelidad del otro.
El alcoholismo y la drogadicci&#243;n, muchas de las situaciones de violencia
intrafamiliar que se viven en esta ciudad tienen que ver con el consumo de
alcohol y de drogas por parte de las personas. Vayan y miren las acusaciones,
el tema de violencia intrafamiliar que est&#225; llegando a las fiscal&#237;as y ver&#225; que
tienen que ver con el consumo de drogas, del esposo o del compa&#241;ero o
incluso de la esposa o la compa&#241;era o de sus hijos que en medio de las travas
de la embriaguez van, agreden, se creen due&#241;os y creen que lo pueden hacer y
que no hay nada que les ponga coto.
Entonces la salud mental que est&#225; alterada radicalmente en esta ciudad y as&#237; lo
demuestran los estudios tiene y cruza esa violencia intrafamiliar, cruza esa
violencia sexual, esa violencia psicol&#243;gica y termina causando el feminicidio en
muchos casos. Pero otro elemento que tambi&#233;n est&#225; causando el feminicidio en
esta ciudad y en el pa&#237;s es aquel que la retaliaci&#243;n hacia el otro es ir a matarle a
su esposa, a sus hijas y eso es feminicidio.
Porque es en la figura de la mujer donde va y castiga lo que el otro le de, esa
cultura mafiosa donde la deuda se paga con la vida y lo que m&#225;s le duela a
usted y lo que m&#225;s duele es la familia, por lo tanto el que paga el pato entre
comillas es su esposa y sus hijos. Esa cultura mafiosa impera en esta ciudad y
la tenemos que enfrentar desde la realidad de la ley, desde la realidad de la
seguridad, desde la realidad de la justicia, pero c&#243;mo hacemos. Entonces es un
problema muy serio y cada vez que alcemos la voz para denunciarlo tenemos
que seguir insistiendo en que aqu&#237; hay que cambiar los imaginarios y que aqu&#237;
hay que trabajar por la salud mental. El agredido de hoy, el violentado de hoy, el
ni&#241;o maltratado de hoy ser&#225; el violentador, el agresivo, el maltratador del futuro
y eso est&#225; estudiado psicol&#243;gicamente, por lo tanto, la manera de romper este
circulo vicioso, tenebroso y mortal es trabajando al interior de la familia,
recuperando la familia, posesionando la familia.
Pero en este pa&#237;s suceden cosas tan extra&#241;as como la siguiente, una pobre
mujer abandonada por su compa&#241;ero o el que sea, con una serie de ni&#241;os,
tiene que salir al rebusque para poderlos alimentar y los deja encerrados
porque no encuentra otra manera de garantizarles al menos la seguridad, sale
al centro y va el ICBF le quita los hijos los reparte en hogares sustitutos, divide
todos los ni&#241;os que para protegerlos en vez de ir a donde esa mam&#225;, decirle
qu&#233; le pasa, en qu&#233; le podemos ayudar, convertirla a ella en su propio hogar
sustituto, pagarle para que cuide sus hijos, darle apoyo psicol&#243;gico y sacarla
adelante.
Y el ICBF hace semejantes atropellos en nombre del la familia, eso es como en
nombre de Dios van y matan pueblos enteros y aqu&#237; el ICBF en nombre de la
familia hace semejantes atropellos. Oh! pa&#237;s del Sagrado Coraz&#243;n con
semejante instituci&#243;n, como el Instituto de Bienestar Familiar que hace
semejantes atropellos, entonces aqu&#237; hay que cambiar muchas cosas y no solo
es responsabilidad de la administraci&#243;n es responsabilidad de toda una pol&#237;tica
incoherente que se intenta cubrir a retazos y que en una parte deja unas cosas
malas en otras intenta corregir y transformar en leyes incoherentes todo lo que
va sucediendo.
Entonces aqu&#237; falta ese entender cual cerealmente la pol&#237;tica sobre la familia,
cu&#225;les son los imaginarios que tenemos que cambiar, pero trabajar mucho por
la salud mental. Aqu&#237; hay instituciones mentalmente enfermas como el Instituto
Colombiano de Bienestar Familiar, es tan enfermo que las madres comunitarias
no tienen derecho a pensi&#243;n, cuando son las que le ayudan a este pa&#237;s a criar
los hijos y les pagan disque una beca que es equivalente a un salario m&#237;nimo,
pero no le pagan un salario para no darles derecho a pensi&#243;n y cuando
cumplen 60 a&#241;os entonces como los muebles viejos al cuarto de San Alejo,
pero a morirse porque no tienen quien las sustente por que el Estado no les
paga esa pensi&#243;n.
Esa si es violencia contra las mujeres que son el eje central de construcci&#243;n de
esta sociedad y qui&#233;n dice eso, qui&#233;n denuncia eso, nadie. El Instituto
Colombiano de Bienestar Familiar es un fort&#237;n pol&#237;tico al que le importa muy
poquito la familia y lo ni&#241;os de este pa&#237;s, all&#225; se generan una serie de pol&#237;ticas
que precisamente agreden, violentan la familia la rompen y la acaban.
Entonces hay que ver que se puede hacer desde el municipio, aqu&#237; acaba de
presentar Sonia un balance de toda su realizaci&#243;n, la Secretaria de Mujeres
acaba de mostrar todo lo que se viene haciendo y que es lo que ella encontr&#243;,
me imagino que tendr&#225; que ser sobre lo que va a construir y construir mucho
m&#225;s. Este municipio tendr&#225; que invertir much&#237;simo m&#225;s, por eso uno de los
objetivos fundamentales de este debate hoy es decirle a la nueva Secretaria de
Mujeres que ahora que estamos aporta de discutir el presupuesto de este
municipio no se vaya a dejar meter el dedo en la boca y vaya y pelee por un
presupuesto digno para esa Secretar&#237;a si no quiere quemarse como funcionaria
y como persona al no poder hacer y ejecutar lo que en esa Secretar&#237;a hay que
hacer.
Porque de lo contrario le garantizo que eso va ser un quemadero para usted,
ah&#237; tiene y tiene el presupuesto para poder entrar a discutirlo porque sin
presupuesto no se podr&#225; hacer nada. La buena voluntad sin recursos no sirve
para nada, as&#237; que ente momento doctora le toca coger ese presupuesto,
analizarlo profundamente y ahora que como dicen que escoba nueva barre muy
bien, espero que le den todo el respaldo para que le den un presupuesto digno
con que sacar adelante esa Secretar&#237;a en beneficio de todas las mujeres de
Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-10T00:00:00">Estamos en mora de ajustar algunas arandelas para poder coger el problema
como debe de ser, voy hablar de algunos escenarios que no est&#225;n haciendo
bien las cosas, que por m&#225;s que la Secretaria de la Secretar&#237;a de la Mujer lo
haya hecho bien como lo hizo la doctora Sonia, quedan vac&#237;os y resulta que
uno solo no puede. Doctor Wilson secretario de Gobierno, quiero que se lleve
hoy de ac&#225; algunas situaciones que vive la Secretar&#237;a de Gobierno, igual
manera al se&#241;or personero doctor Jes&#250;s con el tema de derechos humanos.
Al tema de inspectores p&#243;ngale mucho cuidado a eso, cuando una mujer se ve
lacerada en su debido derecho y va y coloca una denuncia ante la Inspecci&#243;n,
el actuar de algunos inspectores no es el mejor. Hay una queja profunda,
contin&#250;a que los inspectores de esta ciudad que no cumplen con sus funciones
en el caso de cuando una mujer va porque fue golpeada y no solamente
golpeada ella, sino sus hijos.
Para algunos inspectores eso no les va ni les viene, ni siquiera los atiende el
que no le pueden dar
que no le pueden dar
soluci&#243;n a ese tema&#8221;. Entonces le pido el favor doctor Wilson como secretario
de Gobierno, que reciba esta queja hoy porque me lo han dicho muchas
mujeres y me han llamado y me han escrito en la comuna de nosotros parece
que no hay un inspector y sino est&#225; la persona que tiene que exigir y que tiene
que poner en su punto a este salvaje que golpea a su mujer y golpea a sus
hijos, que tiene que ser la inspecci&#243;n, &#191;Qu&#233; van hacer entonces?, para que
poner la denuncia.
No hay unos inspectores que cumplan con el debido proceso cuando hay
denuncias, que son muchas, es que adem&#225;s voy a oficiar para que nos demos
cuantas denuncias hoy hay en diferentes comunas, para que se den cuenta a
ver, como aqu&#237; hablaban mis compa&#241;eros de unos procesos. Usted lo dec&#237;a
ahora concejal Luis Bernardo entonces empecemos por ah&#237;, donde primero
llega una mujer a buscar que le den protecci&#243;n es a la inspecci&#243;n y no la tienen
y no la han tenido, esperemos que a partir de este llamado estas mujeres que
han sido violadas en su debido proceso, en su debido derecho, se empiece a
ver a partir de hoy.
Que la mujer sea escuchada, cuando un salvaje llega borracho o con droga y
llega sin mercado, llega a golpear a la mujer, eso es lo que est&#225; pasando hoy,
entonces por mucho que haga la Secretar&#237;a de la Mujer, olvid&#233;monos, aqu&#237;
tienen que haber corresponsabilidad. Tema n&#250;mero dos se&#241;or Personero, a la
Personer&#237;a tambi&#233;n llegan las denuncias, se que tiene muchas denuncias de
mujeres que no han sido escuchadas por los inspectores y van a la personer&#237;a,
pero tambi&#233;n los procesos en las personer&#237;as son lentos.
No hay los debidos testigos, no llaman r&#225;pidamente esta persona y dicen a m&#237;
no me hacen nada all&#225;, ya la he golpeado tres a&#241;os seguidos y no ha pasado
nada, la sigo golpeando. Pero si nosotros caminamos a tiempo esto no vuelve a
suceder. Si a este bandido lo metemos de una vez a la c&#225;rcel, eso no vuelve a
suceder y estoy plenamente seguro que usted tiene toda la facultad para pasar
ese proceso ante cualquier estamento de la judicializaci&#243;n para que a ese
bandido lo cojan y lo metan a la c&#225;rcel.
Es que si nosotros no aplicamos la debida ley, &#191;c&#243;mo vamos hacer?, segundo
llamado se&#241;or Personero, que en la Personer&#237;a se agilicen esos procesos y los
lleven a donde tienen que llevarlos. Usted hablaba ahora, el doctor Ram&#243;n lo
dec&#237;a y lo dec&#237;a el doctor Luis Bernardo, el Instituto de Bienestar Familiar es
lento, parece que no existiera ni para las mujeres ni para los ni&#241;os ni para los
ancianos ni para nada de eso.
El problema que hay para pedir una cita en el Instituto de Bienestar Familiar con
el se&#241;or Director, es m&#225;s f&#225;cil hablar con el Presidente o hablar con cualquier
otra persona sumamente importante que hablar con ese se&#241;or para poder uno
tramitar alguna queja de ustedes. Si nunca la consigue un concejal de Medell&#237;n
mucho menos una mujer, para ir a poner la queja pero viene aqu&#237; el otro tema,
es que la Secretar&#237;a de Gobierno trabaj&#243; un tema que se llamaba las
comisar&#237;as de familia &#191;verdad?, a las comisar&#237;as de familia les toca tambi&#233;n
este tema, en las comisar&#237;as de familia no hay quien atienda, a eso tambi&#233;n
ab&#243;nele lo que usted pregunta si lo hacen bien o c&#243;mo lo hacen. Creo que esto
tambi&#233;n es de la comisar&#237;a de familia, eso tambi&#233;n de que ellos tomen el
problema, y que la denuncia de la mujer sea escuchada.
El gran problema que est&#225; sucediendo hoy doctor Luis Bernardo, es que estas
instituciones y estamentos que tienen que aplicar la ley no lo est&#225;n haciendo
con eficiencia y la Secretar&#237;a de la Mujer no est&#225; para eso, la Secretar&#237;a de la
Mujer est&#225; para otras cosas que ya le voy a contar en qu&#233;. Concluy&#243;, en la
ciudad de Medell&#237;n y me atrevo a decirlo en Antioquia y en Colombia no hay
estamentos jur&#237;dicos fuertes o para poner a estos se&#241;ores en su sitio con
c&#225;rceles o con este tipo de cosas.
Tercer tema, ojal&#225; la Secretar&#237;a de la Mujer fuera la &#250;nica que pudiera
establecer los problemas y las necesidades de la mujer como tal, quisiera
preguntar &#191;la Secretar&#237;a de Desarrollo Econ&#243;mico cu&#225;ntos empleos le ha
generado a la mujer? Quisiera preguntarle a la Secretar&#237;a de Desarrollo
Econ&#243;mico el PP a d&#243;nde va llegar, no llega el 10% a la mujer, sobre todo la
mujer cabeza de familia, no llega que es una discusi&#243;n que viene ac&#225;.
Porque el tema de la mujer es c&#243;mo tenemos que cumplir la norma con la mujer
hoy, como lo tiene que hacer la administraci&#243;n que adem&#225;s no lo hace
debidamente, entonces el llamado de atenci&#243;n tambi&#233;n a la Secretar&#237;a de
Desarrollo Econ&#243;mico y porque no a la Secretar&#237;a de Participaci&#243;n Ciudadana
para que ponga un especial inter&#233;s, mire y vigile el tema del presupuesto
participativo haber si est&#225; llegando realmente a lo que debe llegar a esa
soluci&#243;n, a ese tema econ&#243;mico. El problema de la mujer y toda la violencia que
hay con ella tambi&#233;n nace en el tema econ&#243;mico tambi&#233;n ah&#237; viene un elemento
que causa esta situaci&#243;n. Para terminar es decirle a la doctora Sonia: Usted
hizo las cosas muy bien, el Secretario de la Juventud sali&#243; y nombraron a otra,
pero usted sale por la puerta grande a usted las mujeres de Medell&#237;n la quieren,
la respaldan, el Concejo de Medell&#237;n la quiere y la respalda, porque usted es
una mujer que trabaj&#243; las 24 horas del d&#237;a por estas mujeres e iba donde le
tocara ir.
Usted lleg&#243; hasta decirle a la mujer que montara en bicicleta, tambi&#233;n un
deporte de las mujeres, tambi&#233;n se pod&#237;a trotar, tambi&#233;n se pod&#237;a caminar y a
uno lo manten&#237;a dici&#233;ndole acomp&#225;&#241;eme y le dec&#237;a a todos los concejales
acomp&#225;&#241;enme. A m&#237; no me gust&#243; la salida suya y no es de mi equipo pol&#237;tico y
no nos hemos entendido pol&#237;ticamente, pero no me gust&#243; la salida y yo s&#237; lo
digo doctor Luis Bernardo fue un error del se&#241;or Alcalde haber cambiado a la
se&#241;ora Sonia por problemas pol&#237;ticos. Eso no deb&#237;a de hacerse, porque si hago
un an&#225;lisis como Alcalde de Medell&#237;n de ir y preguntar a las mujeres de esta
ciudad c&#243;mo est&#225; haciendo el trabajo usted, el 90% de las mujeres est&#225;n
diciendo el trabajo de la doctora Sonia V&#225;squez es el ente, bueno, estuvo con
nosotros, peleo con poquito dinero pero trabaj&#243; y se vio el trabajo.
Ah&#237; est&#225; evidenciado, me lo han dicho muchas mujeres de diferentes barrios, en
nombre de la bancada del Partido de la U, en nombre personal, en nombre de
muchas mujeres gracias. Estoy plenamente seguro que Dios le va ayudar, son
muchas de las cosas que usted va hacer de ahora en adelante por nosotros y
por estas mujeres y por otros temas m&#225;s.
L&#225;stima que a esto le meten pol&#237;tica, l&#225;stima que el doctor Luis Bernardo que
hace parte de ese equipo no se entienda con el se&#241;or Alcalde, l&#225;stima que no
se pueda dar la importancia de vida a un ser humano que est&#225; haciendo bien
las cosas. A la Secretaria entrante no la conozco pero le deseo lo mejor, no va
a ser f&#225;cil porque el trabajo de esta mujer fue excelente, fue entregado, fue
din&#225;mico, con comunicaci&#243;n, con ternura, con amabilidad, con una cantidad de
diferentes elementos que espero que usted doctora lo supere.
Tambi&#233;n le deseo lo mejor y que desde esa asignaci&#243;n que le dio el se&#241;or
Alcalde supere lo que dej&#243; la doctora Sonia</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-10T00:00:00">En primer lugar no puedo dejar pasar el reconocer el trabajo de la doctora
Sonia indudablemente, como persona, como profesional la caracteriza siempre
la pasi&#243;n por lo que hace, el entusiasmo por lo que hace. Ella estaba en el
cargo preciso porque la caracteriza el afecto por todo lo que tiene que ver con la
equidad de g&#233;nero con las clases m&#225;s desfavorecidas y agradecerle el apoyo
cuando estaba de concejal fue nombrada ponente de un proyecto de acuerdo el
52 del 2011 del cual la bancada Liberal fuimos proponentes, pero que la ayuda
de ella y su equipo en la mejora del acuerdo indudablemente le agreg&#243; mucho
valor.
Como ella lo dec&#237;a ninguna de las dos sab&#237;amos en ese momento que a ella le
iba tocar ejecutar el Acuerdo, el cual muestra unos ideales, unas esperanzas,
de lo que deber&#237;a ser en esa Secretar&#237;a de las Mujeres desde el punto de vista
presupuestal y que con el trabajo se va ganando esa Secretar&#237;a un
posicionamiento, un impacto que seguramente cada a&#241;o vamos haber mejorado
el presupuesto para este Acuerdo 52 que por la dimensi&#243;n que tiene todav&#237;a
sigue deficitado y naci&#243; deficitado con un presupuesto m&#225;s o menos importante.
Pero a la doctora Sonia le agradezco que este Acuerdo 52 del 2011 lo tuviera
como eje, como parte fundamental y estructural de su gesti&#243;n.
Es as&#237; como ella misma lo dijo, este proyecto de acuerdo 52 es modelo y lo
est&#225;n mirando como ejemplo de una buena practica. Ya tratando de manejar y
antes de manejar aspectos puntuales del tema que hoy nos convoca que es un
tema muy diagnosticado, muy discutido.
Darle la bienvenida a la doctora Paula Tamayo, conf&#237;o y le entrego mi voto de
confianza porque es una mujer que tambi&#233;n tiene mucha experiencia en el tema
cultural, en el tema de equidad de g&#233;nero. Ella tiene indicadores para mostrar
en ese sentido, en la ciudad y tienen el entusiasmo, los deseos y capacidad de
trabajo. De manera doctora Paula que tendr&#225; mi acompa&#241;amiento y todo el
Concejo y las organizaciones veo que se lo han manifestado, eso es muy
importante.
Porque sin la ayuda de las organizaciones, sin la ayuda del Concejo es muy
dif&#237;cil hacer labor, pero seguramente como ya lo hemos visto aqu&#237; gratamente
tambi&#233;n nos convertiremos en sus coequiperas en la medida que usted lo
requiera. Ahora si, entrando en el tema, voy a resaltar unos aspectos puntuales,
lo primero que yo dir&#237;a es que hay que resaltar en el an&#225;lisis que se habla de
los posibles feminicidios por comuna, mirado a septiembre del 2013 con
respecto de septiembre del 2012, en ese periodo de enero a septiembre
resaltemos donde no hay posibles feminicidios porque eso tambi&#233;n hay que
ponerlo sobre la mesa.
Los aspectos positivos, los modelos territoriales o por lo menos los signos
positivos territoriales en ese sentido, esta Villa Hermosa que en el 2013 tiene a
septiembre 30 cero posibles feminicidios, est&#225; Guayabal, con cero posibles
feminicidios a esa fecha, est&#225; bel&#233;n con cero posibles feminicidios, San
Sebasti&#225;n de Palmitas con cero posibles feminicidios a septiembre del 2013 en
el informe que nos entregan hoy, San Crist&#243;bal con cero feminicidios esos son
los informes que entrega la Secretar&#237;a de las Mujeres a septiembre en el d&#237;a de
hoy, de 35 posibles feminicidios.
Tambi&#233;n me quer&#237;a referir en forma puntual a lo que dec&#237;a el Concejal Jes&#250;s
An&#237;bal Echeverri, hubo una &#233;poca en que en las inspecciones se recib&#237;an
denuncias de todo tipo, luego pas&#243; eso a ser autorizada s&#243;lo por la fiscal&#237;a y yo
he solicitado en varios momentos a los diferentes secretarios de gobierno que
me parece que ser&#237;a muy &#250;til que alas inspecciones las facultaran para volver a
recibir denuncias. Porque en este momento no pueden, por eso es que van all&#225;
y deben atender muy bien a todos los usuarios eso es una obligaci&#243;n, pero no
les pueden recibir la denuncia.
Exacto, en eso no tengo discusi&#243;n porque la directriz es que las deben atender
muy bien pero no tienen facultades en este momento para recibir denuncias las
inspecciones y la solicitud, lo m&#225;s l&#243;gico es de volver habilitar las inspecciones
para poder incentivar la denuncia, para poder facilitarla porque en la fiscal&#237;a la
mayor&#237;a de las veces hace muy dif&#237;cil colocar una denuncia, el desplazamiento,
las filas. La denuncia hay que volverla a descentralizar, claro que tambi&#233;n est&#225;
la ayuda ahora de seguridad en l&#237;nea, que esa es otra solicitud, la seguridad en
l&#237;nea es una aplicaci&#243;n que lanz&#243; hace poco la empresa de Seguridad Urbana
del Municipio de Medell&#237;n, debe socializarse de tal manera que se convierta en
un instrumento para la denuncia, porque ah&#237; est&#225; planteado la denuncia
an&#243;nima, la foto.
Pero esa aplicaci&#243;n en mi concepto debe facilitarse y en este caso estamos
hablando para la seguridad p&#250;blica de las mujeres y ense&#241;arle a todas las
organizaciones de mujeres como se utiliza esta herramienta para que se vaya
multiplicando, porque de nada vale un desarrollo tecnol&#243;gico tan importante, sin
lograr que la ciudadan&#237;a se apropie y en este caso las mujeres para las
mujeres. Cuando uno mira el Acuerdo 52, un Acuerdo muy ambicioso y aunque
se ha hecho mucho por este Acuerdo todav&#237;a le falta mucho por hacer porque
los temas son muy ambiciosos.
Hay temas que parecen de simple tramite, como por ejemplo cuando se habla
ac&#225; en la Administraci&#243;n Municipal, hay una respuesta que dio la Secretar&#237;a de
Gobierno que con el objetivo de implementar el enfoque de genero en las
actividades desarrolladas en la estrategia, dando cumplimiento en la
normatividad vigente en materia de prevenci&#243;n, protecci&#243;n y restituci&#243;n de
derechos de las mujeres v&#237;ctimas de la violencia, que es el objetivo n&#250;mero uno
del Acuerdo. Habla en primer lugar de laborar indicadores de riesgo y an&#225;lisis
diferenciales para las mujeres; el tema de los sistemas de informaci&#243;n de las
caracterizaciones, de diagnosticar objetivamente y esto es con evidencias
objetivas, con estudios, con indicadores que orienten verdaderamente las
estrategias para atacar en este caso los feminicidios y en general fortalecer la
equidad de g&#233;nero, creo que como lo dice ac&#225;, no solamente en el POT hay
que hacer mapa de riesgos.
Pero no nos podemos quedar en los indicadores de riesgos, sino laborar un
mapa de riesgos para el caso de los feminicidios y ojal&#225; en la equidad de
g&#233;neros, para poder en ese mapa de riesgos focalizar las estrategias y sobre
todo cuando es la oportunidad de evaluar esos indicadores para encontrar
tendencias. Esos indicadores ahora seg&#250;n nos informan ac&#225; est&#225;n trabajando
en la comuna 8, 13, 16 y 80, los talleres se han avanzado seis en la 8 y la 13,
hay que tratar de dar cobertura total porque el sistema de informaci&#243;n tiene que
ser del Municipio de Medell&#237;n, el avance es muy importante, pero hay que
terminar este trabajo.
Y sigue el segundo punto, documentar las violencias contra las mujeres y
elaborar informe de riesgo espec&#237;fico, hay once casos documentados, pero hay
que documentarlos todos, para poder encontrar las causas y tambi&#233;n evaluar
las notaciones de las causas, los entornos. Por ejemplo pienso que una de las
mayores causas es la falta de autonom&#237;a en las mujeres, indudablemente y eso
en todos los discursos los decimos, el sometimiento como lo dec&#237;a el concejal
Ram&#243;n Acevedo, induce a las violencias.
Gu&#237;a de Recomendaciones para la Investigaci&#243;n en Fiscal,
Gu&#237;a de Recomendaciones para la Investigaci&#243;n en Fiscal,
Eficaz del Crimen del Feminicidio&#8221; es bien importante que no se quede en los
anaqueles, ya desde luego hicieron un evento muy importante recientemente y
con esto me vuelvo a conectar a lo de la documentaci&#243;n, porque ve&#237;a en esa
gu&#237;a como especie de una parte de las conclusiones que las causas de la
impunidad en los feminicidios y yo generalizar&#237;a que en la violencia y en general
que en todos los hechos criminales hay errores.
Errores que deben ser monitoreados permanentemente y aqu&#237; vuelve y se
conecta con los mapas de riesgos, dice en ese documento que una de las
mayores causas de la impunidad de los errores que se comenten, adem&#225;s que
hay detectados errores en todas las fases de la investigaci&#243;n, est&#225; el retraso en
la llegada de los investigadores a las escenas del crimen. Entonces la escena
se contamina, se omiten indicios o se pierden indicios, por eso es tan
importante la documentaci&#243;n y no debe seguir bastando, este es un muy buen
comienzo, hay que documentarlos todos para poder hacer el monitoreo.
Tambi&#233;n en este documento, en el diagnostico que se hace como otro de los
errores, causas de la impunidad, es falta de estandarizar las cadenas de
custodia aunque aqu&#237; ya esa conclusi&#243;n es a nivel de varios pa&#237;ses. Habr&#237;a que
examinar ese punto espec&#237;ficamente en Medell&#237;n, si no est&#225;n estandarizadas
las normas para las cadenas de custodia, un error que causa impunidad, las
necropsias incompletas o informes de autopsia que carecen de objetivos claros
con respecto a la b&#250;squeda de la causa del feminicidio.
En esos casos que se documentan, porque todos conocemos y tenemos por
estudios o por percepciones o por conocimiento directo causas que podemos
enumerar, pero la importancia es documentar los casos espec&#237;ficos para
construir ese sistema de informaci&#243;n que realmente sirva de apoyo en la toma
de decisiones en general en todas las secretar&#237;as, en las investigaciones y en
los an&#225;lisis que hacen en el Concejo para la seguridad de las mujeres. Otra de
las fallas, quer&#237;a enumerar las principales, es que en este tema como en
general el fortalecimiento de los organismos de apoyo de la justicia, falta m&#225;s
apoyo en t&#233;cnicas complementarias para la investigaci&#243;n. Entiendo esta
conclusi&#243;n que vi en el documento, como que se requiere m&#225;s tecnolog&#237;a y
dejar&#237;a como gran conclusi&#243;n que uno esto lo deja en casi todas las secretar&#237;a
se requiere m&#225;s presupuesto.
Pero cuando hablo de que se requiere m&#225;s presupuesto en este tema que hoy
estamos tratando, quiero tambi&#233;n contarle que seguramente en el empalme lo
hicieron con la doctora Paula, pero hay que dejarlo como constancia hoy,
cuando estuvimos discutiendo el plan de desarrollo habl&#225;bamos
espec&#237;ficamente de que hab&#237;a que apoyar con presupuesto y con estrategias
para incentivar, estimular y crear capacidades para la autonom&#237;a econ&#243;mica de
las mujeres.
Y en la Secretar&#237;a de las Mujeres hay un presupuesto casi nulo para eso, en
esa oportunidad doctora Paula nos dijeron que el presupuesto para generar
esas estrategias va a estar centralizado en la Secretar&#237;a de Desarrollo
Econ&#243;mico. Esto tiene un argumento ah&#237; doctora Paula de que en ese sentido
la Secretar&#237;a de Desarrollo Econ&#243;mico muy espec&#237;ficamente, porque todas las
secretar&#237;as tienen que trabajar en equidad de g&#233;nero y transversalizar las
estrategias.
Pero en este tema muy especialmente y presupuestamente la Secretar&#237;a de
Desarrollo Econ&#243;mico dir&#237;a que tendr&#237;a que articular con la Secretar&#237;a de la
Mujeres las acciones concretas y el plan de acci&#243;n en este tema. Porque si esa
es una de las grandes causas para nuestros males, que uno casi la podr&#237;a
generalizar, no puede quedarse en esa explicaci&#243;n en el plan de desarrollo sin
un plan de acci&#243;n concreto con la Secretar&#237;a de Desarrollo Econ&#243;mico.
Me gustar&#237;a que en una pr&#243;xima citaci&#243;n o en un pr&#243;ximo informe de gesti&#243;n de
la Secretar&#237;a de las Mujeres nos mostrara cual es la articulaci&#243;n en ese tema
con los proyectos espec&#237;ficos o con los programas de la Secretar&#237;a de
Desarrollo Econ&#243;mico. Luego que vamos a tener oportunidad de seguir
interactuando mucho con la doctora Paula tal como lo hicimos en los diferentes
debates de control pol&#237;tico ac&#225; y ya con contactos personales para seguir
comentando muchos temas en forma puntual.
Quisiera se&#241;or Presidente que usted permitiera al doctor Bernardo Alejandro
terminar en estos diez minutos solicitud que me hab&#237;a hecho con anterioridad.
Doctor Bernardo Alejandro me alegra mucho que usted siempre solicite
intervenir en este tema de los concejales porque la &#250;ltima observaci&#243;n que no
se me quede en el tintero es doctora Paula que trabajemos con las
organizaciones de mujeres, pero vinculemos los hombres, porque esto se tiene
que volver en multiplicador en los hombres y en las familias para poder que
tenga un impacto positivo.
Nos quedamos conversando solamente las mujeres y de pronto quedamos
solamente quej&#225;ndonos, pero se trata de socializar el tema, de sensibilizar
tambi&#233;n los hombres y dir&#237;a que habr&#237;a que hacer un evento de equidad de
g&#233;nero en la no discriminaci&#243;n contra las mujeres, esencialmente con
hombres</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-10T00:00:00">Efectivamente el tema de los feminicidios es un asesinato y cuando hablamos
de asesinatos me preocupa que estos finalmente no tengan quienes son los
culpables y que sigan en la calle ese tipo de hombres asesinos generando los
mismos hechos que causaron inicialmente. Por ejemplo a mi me preocupa ayer
que iba a la Fiscal&#237;a General de la Naci&#243;n, me toc&#243; ver el tema o escuchar el
tema que no se ha podido dilucidar el asesinato de las dos ni&#241;as que en barrio
Boston o en la Comuna 10 su asesino las pica y las mete en una caneca a las
dos las descuartiza las guarda en el closet, capturan al personaje pero despu&#233;s
lo liberan.
Para mi es inaudito, es imperdonable que uno tenga en el closet dos canecas
con mujeres descuartizadas, con cemento y el hombre est&#233; en la calle, at&#237;pico
en una sociedad y no se puede permitir. Quisiera saber la Fiscal&#237;a y la
Secretar&#237;a de Seguridad y la misma Personer&#237;a en los procesos de defensa a
las v&#237;ctimas, llevamos tres a&#241;os doctor Luis Bernardo con eso y apenas me
no es que al tipo lo soltamos&#8221;, ese es uno de los que me duele.
no es que al tipo lo soltamos&#8221;, ese es uno de los que me duele.
Felicito a la Fiscal&#237;a porque detecta el tema de una invidente que es asesinada
en una de las urbanizaciones aleda&#241;as a la Universidad de Antioquia, que como
era invidente le sacaba la plata de la quincena y se quedaba con $400.000 y no
le reportaba sino 900.000 y cuando le fue a ser el reclamo entre varios guajiros
la mataron.
Una ni&#241;a, docente del Municipio de Guarne, de una familia humilde de la
ciudad, siquiera eso lo develaron, pero lo develaron porque entraron los medios
de comunicaci&#243;n, porque entr&#243; S&#233;ptimo D&#237;a a mostrarlo a nivel nacional. Aqu&#237;
tenemos que utilizar primero los medios de comunicaci&#243;n que es infame si ya
hay una Secretar&#237;a de la Mujer. Aprovecho doctora Sonia por el trabajo que ha
hecho, no solamente en esa entidad, sino en el fortalecimiento de la democracia
de los procesos de la ciudad, bien sea desde el ejecutivo o en el ejercicio de la
participaci&#243;n aspirando a esta Corporaci&#243;n, donde usted estuvo como concejal
de Medell&#237;n y le profeso un inmenso respecto.
Pero es que la decisi&#243;n que tom&#243; el Alcalde no es una decisi&#243;n por sus
procedimientos dentro de la Administraci&#243;n, estoy seguro que es un
componente netamente pol&#237;tico y el doctor Luis Bernardo lo sabe, no voy a
entrar a explicarlo, pero eso es un hecho pol&#237;tico.
Quisiera que la nueva Secretaria, al igual que la doctora Sonia, que me
acompa&#241;&#243; en la Comisi&#243;n, que lleva seis a&#241;os. Para mi es un Feminicidio,
homicidio, un asesinato que acuesten a una mujer un m&#233;dico que no es m&#233;dico,
y que un anestesi&#243;logo que si es anestesi&#243;logo y le de anestesia para dormirla
para que un medico que no es cirujano pl&#225;stico; y que en el procedimiento
fallecen las mujeres: eso es un asesinato, porque est&#225;n haciendo un
procedimiento a alguien que no es apto para hacerlo y el Estado no hace nada.
Ayer estaba en la Fiscal&#237;a respondiendo a una demanda, porque me
demandaron disciplinariamente y penalmente los asesinos, los due&#241;os de las
cl&#237;nicas de garaje. Ellos me en tutelaron, la semana pasada tres de ellas, todos
los ilegales quit&#225;ndole a uno el tiempo para poder defender otras causas.
Ayer, escuchaba en la Fiscal&#237;a la grabaci&#243;n de uno de ellos confirmando el
hecho de que en una de esas cl&#237;nicas contrataron hombres para asesinarme,
por defender a mujeres, a m&#225;s de 150 v&#237;ctimas de Medell&#237;n enga&#241;adas por ese
tipo de personas. Vuelvo a decirlo, es que el esquema de seguridad m&#237;o no es
un esquema de seguridad por lujo, muy pocas personas se atreven a decir lo
que digo en este micr&#243;fono. Como lo que voy a contar ma&#241;ana sobre la
Curadur&#237;a Cuarta que es otra mujer, como hay gente tan buena como Sonia
V&#225;squez, hay unas que son realmente, como funcionarias p&#250;blicas, igual de
corruptas a algunos hombres, Sonia nos da ejemplo de decencia y nos da
ejemplo, como dice su compa&#241;ero, de validez pol&#237;tica, de intensidad. Sonia es
intensa, a veces dice uno piensa que de donde sac&#243; ese tema, pero es intensa
y convencida de sus cosas.
Tengo dos llamados de la Procuradur&#237;a General de la Naci&#243;n para responder,
por defender mujeres que fueron asesinadas en esta ciudad tan innovadora e
incluyente por m&#233;dicos falsos cirujanos pl&#225;sticos de la Costa Atl&#225;ntica, m&#225;s
exactamente de Barranquilla. Y lo peor es que la Direcci&#243;n Seccional de Salud
de Antioquia no hace absolutamente nada y Planeaci&#243;n tiene una grave laxitud
para permitir que en zonas residenciales operen este tipo de cl&#237;nicas.
Aqu&#237; me mandaron un correo, que en el foro de movilidad se habla mucho, pero
se ejecuta muy poco que esa era una de las conclusiones. Quiero que en este
tema de los feminicidios no se hable tanto sino que se proceda con las capturas
de manera ejemplarizante y se saquen a la luz p&#250;blica, por lo menos el
muchacho que meti&#243; en la caneca dos ni&#241;as y que ahora est&#225; libre. Pero como
aqu&#237; pasan tantas cosas que a la gente se le va olvidando. Le pedir&#237;a a la
Administraci&#243;n que tuviera un rubro para el tema de feminicidios, sobre
procesos quir&#250;rgicos est&#233;ticos. La culpa se la echan a las mujeres porque
quieren mejorar su autoestima, que la culpa es de la mujer y que la mujer no
verifica, no; el que tiene que verificar es el Estado.
El Estado es el que tiene que darse cuenta d&#243;nde est&#225;n con esos t&#237;tulos falsos,
porque se ubican en edificios tan prestigiosos como el edificio Forum, en el
primer piso esta el estafador y en el 25 hay otro estafador, Andr&#233;s Fajardo
Valderrama, el hermano del Gobernador de Antioquia, en el primero y en el
&#250;ltimo. El uno estafando con las cirug&#237;as pl&#225;sticas y el otro estafando con la
estafa inmobiliaria de alta gama, pero son igual de estafadores, no tienen
ninguna diferencia y eso lo demostraremos el pr&#243;ximos mi&#233;rcoles 16. Los invito
para un debate donde se va a demostrar como es la estafa en este municipio
para los propietarios sobre el tema de alta gama y a las mujeres.
Hay muchas mujeres madres cabeza de familias de otros estratos sociales
estafadas con propiedades que nunca les entregaron, pero si le recibieron la
plata y nunca la llevaron a la fiducia. Por eso doctor Luis Bernardo, como hizo
Fabio tengo que reconocerle que usted, que es el l&#237;der de ese tema aqu&#237; en el
Concejo de Medell&#237;n, de ese tema y de la Secretar&#237;a de la Mujer, como es l&#237;der
entre los j&#243;venes el tema de Yefferson y su insistencia con la Secretar&#237;a de la
Juventud.
Este tema no puede desaparecer de la palestra p&#250;blica, ni invisibilizarse y eso
es lo que hace este Concejo, no dejar que los temas se invisibilicen. Pero si le
pedir&#237;a a la Personer&#237;a, a la Secretar&#237;a, a Derechos Humanos y a la Secretar&#237;a
de Gobierno que me pasen un informe de ese tema, solamente de ese tema de
las dos ni&#241;as que las tuvo un psic&#243;pata, no se como se llamara ese se&#241;or,
metidas en el closet durante tres o cuatro d&#237;as en canecas con cemento.
Intervino el representante de Medicina Legal y Ciencias Forenses:
La pregunta que falto fue la n&#250;mero 18, acerca del protocolo de valoraci&#243;n del
riesgo de violencia mortal contra las mujeres. Esta es una estrategia que ha
venido trabajando la Secretar&#237;a de las Mujeres y el Instituto Nacional de
Medicina Legal, desde diciembre de este a&#241;o, y como producto tenemos un
protocolo que va a medir el nivel de riesgo que tiene una mujer de ser
asesinada por parte de su pareja o expareja, en los pr&#243;ximos seis meses.
Esta herramienta es importante para el Instituto, porque hasta ahora la
valoraci&#243;n del riesgo se hac&#237;a dependiendo de la experiencia del perito, pero en
esta oportunidad lo que queremos hacer es utilizar una escala internacional,
validarla para Colombia y estandarizar la visi&#243;n del perito frente al nivel de
riesgo que tiene la mujer. Para ello el protocolo de valoraci&#243;n del riesgo dentro
del instituto ser&#225; aplicado por una psic&#243;loga y una trabajadora social que
adem&#225;s de valorar el nivel de riesgo que tiene la mujer de ser asesinada,
deber&#225; construir, junto con ella, un plan de protecci&#243;n institucional de ella
misma para evitar una posible muerte.
Esto es un tema importante para Medicina Legal porque lo que queremos es
centrarnos en la prevenci&#243;n del feminicidio. No es s&#243;lo participar de las escenas
del crimen sino espec&#237;ficamente saber cuando esa mujer tiene riesgo de ser
asesinada. Para ello aprovecho la presencia de la nueva Secretaria de las
Mujeres, porque el proyecto en estos momentos necesita para coger los dos
turnos dentro de Medicina Legal la contrataci&#243;n de una psic&#243;loga y una
trabajadora social que ven&#237;an trabajando por el componente tres de Hogares de
Acogida.
Para que el proyecto pueda aplicar su prueba piloto, en este &#250;ltimo mes del a&#241;o
se nos hace muy importante que se pueda hacer nuevamente la contrataci&#243;n de
la psic&#243;loga y la trabajadora social, para hacer la valoraci&#243;n del riesgo.
Esperamos con esto prevenir la muerte de las mujeres, tener acciones legales
antes de que esto suceda. Con este informe, que se va a brindar a instituciones
del &#225;rea administrativa se tenga muy claramente cu&#225;les son las
responsabilidades de los sectores Salud y Educaci&#243;n, seg&#250;n la ley 1257, y en
su art&#237;culo 19 que es el que espec&#237;ficamente habla de la protecci&#243;n que se tiene
que hacer con las mujeres.
Creo que aparte de trabajar sobre la impunidad, trabajar el riesgo para que no
se permita que la mujer llegue a ser asesinada es muy importante. Para ello el
Icontec ha construido un software para generar los informes de valoraci&#243;n del
riesgo y como una noticia nueva dentro del Instituto Nacional de Medicina Legal
y Ciencia Forenses. Se pretende hacer la valoraci&#243;n del riesgo en Medell&#237;n, y
en Colombia para lo cual se han contratado duplas en otras ciudades, para que
apliquen la valoraci&#243;n del riesgo de violencia mortal contra las mujeres</speech><speech by="#luzdarygutierrez" startTime="2013-10-10T00:00:00">Hoy vengo y todo lo que he escuchado me preocupa, porque ven&#237;a sobre los
feminicidios y dec&#237;a en representaci&#243;n de las trabajadores sexuales, que era tan
poquita la preocupaci&#243;n de la Administraci&#243;n, porque cu&#225;ntas han encontrado
enterradas en los s&#243;tanos, en los solares, en las mismas casas y nadie saben
donde est&#225;n, las sacan porque cogen dominios de casas, esculcan y las
encuentran.
Hoy vengo en representaci&#243;n de las mujeres en ejercicio de prostituci&#243;n del
Centro de Medell&#237;n, porque me parece muy importante que hoy nosotros
tengamos voz. Este informe presenta hoy la realidad que vivimos, demuestra
que somos las m&#225;s vulnerables, ese instinto de la Alcald&#237;a de Medell&#237;n y de
muchas secretar&#237;as dizque, vulnerables. No. Al pan, pan y al vino, vino nosotros
fuimos trabajadoras sexuales, ahora somos extrabajadores, pero fuimos de la
calle, conocemos la calle y venimos de la universidad de la calle. Es lo m&#225;s
importante de c&#243;mo exprostitutas no nos pueden negar una buena protecci&#243;n,
pero no cerr&#225;ndonos las puertas, no trat&#225;ndonos de vituperar. O a caso no
somos incluyentes, nosotros somos incluyentes, porque nos formamos y
salimos del pantano y somos hoy en d&#237;a mujeres realizadas como tal y muchas
de nosotras por ser lideres, por conocer todo el campo, por conocer tantas
cosas que hemos divulgado en esta Alcald&#237;a han matado las l&#237;deres y aqu&#237; no
se ha hecho nada.
Me preocupa m&#225;s a&#250;n, cuando el doctor Ram&#243;n dice que Bienestar Familiar
coge los ni&#241;os y se los lleva porque eso no est&#225; pasando, a nosotras dicen que
van a cerrar muchas fundaciones y muchas ONG porque no estamos
produciendo bien. Pero si la ONG es un aeropuerto porque las ni&#241;as
sacoliadas, borrachas, las prostitutas pasan derecho muertas del miedo y hay
que gu&#225;rdalas tres o cuatro d&#237;as porque el caliente las est&#225; buscando, por que
el motorizado las va a matar.
Nosotras, que si vivimos ese miedo, las ayudamos y cuando llamamos al 123
nosotros qu&#233; vamos hacer, nosotros no podemos hacer nada por ellas&#8221;,
nosotros qu&#233; vamos hacer, nosotros no podemos hacer nada por ellas</speech><speech by="#luzmariamunera" startTime="2013-10-10T00:00:00">Quiero empezar con datos que conocimos ayer, Naciones Unidas dice:
Medell&#237;n es la ciudad m&#225;s inequitativa de Colombia&#8221;. Pero adem&#225;s hablaba
ahora con una compa&#241;era y me contaba que datos de la Unicef, el 54% de los
hogares del mundo depende econ&#243;mica, moral y afectivamente de las mujeres.
Creo que este debate no puede ser un debate anecdotario de historias que
parecen muy nuevas, raras, impresionantes, para que todo hagamos un
suspiro, creo que no, creo que aqu&#237; hay un tema de fondo, profundo y bien
delicado y es el modelo de ciudad que hoy tiene Medell&#237;n.
El feminicidio y la violencia contra las mujeres tienen una relaci&#243;n directa con el
modelo que tiene Medell&#237;n, si pudi&#233;ramos mirarlas desde el aire ver&#237;amos un
se vende al mejor postor&#8221;. Ese modelo de ciudad que
se vende al mejor postor&#8221;. Ese modelo de ciudad que
hoy no genera empleo digno, que hoy trae grandes eventos internacionales y
que ha crecido de manera exponencial: la explotaci&#243;n sexual de ni&#241;os y ni&#241;as
en nuestra ciudad es un tema del que nadie habla, que se menciona como
escondido, que tiene a nuestra ni&#241;as j&#243;venes y a nuestros hombres j&#243;venes
entre los 18 y 30 a&#241;os ejerciendo prostituci&#243;n de manera estratificada, desde el
estrato cero hasta el estrato 25 que lo tenemos en la ciudad m&#225;s inequitativa
de Colombia.
Ese modelo de ciudad es el que nos tiene hablando de feminicidios y de
violencia contra las mujeres, no es un problema de la moral o de la &#233;tica
simplemente, es un problema del modelo. El martes estuvimos aqu&#237;
escuchando al alcalde de Medell&#237;n An&#237;bal Gaviria Correa, mirando como se van
a gastar los $1.4 billones del regalo de UNE- Millicom y la inversi&#243;n social es
m&#237;nima las de las mujeres m&#225;s todav&#237;a, ni se nombra el tema de mujeres, pero
m&#225;s all&#225; de que es m&#237;nima pregunto y cu&#225;ndo se acabe la platica de Millicom
cu&#225;l va hacer la continuidad de la inversi&#243;n social que se va hacer con ese $1.4
billones.
Vamos a construir edificios para despu&#233;s abandonarlos como tantos y tanto que
hay en Medell&#237;n, estuvimos aqu&#237; en el debate frente a la vocaci&#243;n econ&#243;mica de
Medell&#237;n y era triste o&#237;r al director de Fenalco Antioquia al final cuando alguien
le preguntaba &#191;cu&#225;l es la propuesta econ&#243;mica de empleo digno para Medell&#237;n?
Y el se&#241;or sin ninguna verg&#252;enza dir&#237;a yo nos dice, que las comunas de
Medell&#237;n van a poder tener muchas pymes y mycropimes ese es la propuesta
econ&#243;mica de este modelo de ciudad para las mujeres, para nuestros hijos y
para nuestros esposos.
Me tom&#233; el trabajo de irme y buscar por todos lados, no se mucho de
econom&#237;a. Qu&#233; es una mycropime, eso que es, la propuesta de los poderosos
de Medell&#237;n dice que los pobres de Medell&#237;n tenemos que vivir de mycropimes,
qu&#233; es eso, no existe en el diccionario econ&#243;mico de ning&#250;n pa&#237;s del mundo,
ese es el modelo de ciudad inequitativo que hace que la violencia crezca de
manera exponencial en Medell&#237;n y que hoy estemos aqu&#237; sentados y sentadas
hablando de feminicidios, de la violencia contra las mujeres, de la falta de
oportunidades para las mujeres.
Pero sino hablamos del modelo de ciudad, sino no hablamos de por qu&#233;
nuestros ni&#241;os y ni&#241;as desde los ocho a&#241;os est&#225;n en las calles explotados
sexualmente no vamos a lograr recuperar un mundo digno para las mujeres ni
en Medell&#237;n, ni en Colombia. Esto no es una anecdatorio compa&#241;eros, se&#241;ores
concejales y se&#241;oras de las administraci&#243;n no puede ser un anecdatorio tiene
que ser un tema serio que tiene que ver con la dignidad humana, todos por la
vida, por la vida de qui&#233;n? de los hombres y mujeres de estrato seis.
No queremos a Medell&#237;n como un hogar para la vida digna, ni Medell&#237;n todos
por la vida, queremos a Medell&#237;n vida digna y todos por la vida de todos y de
todos de nuestros hijos, de nuestras hijas. No puedo aceptar un anecdotorio,
que hoy no este la Secretaria de la Mujer que se gan&#243; a pulso ese puesto. Y
que este la doctora Paula, a quien respeto y reconozco como mujer y
profesional, pero que ni siquiera se haya preparado para su intervenci&#243;n y se
haya dedicado a leer su exposici&#243;n no lo acepto, porque es el tema del m&#225;s del
50% de los habitantes de Medell&#237;n que somos las mujeres y que de nosotras
depende la dignidad de esta ciudad</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-10T00:00:00">No hace mucho, en el primer semestre de este a&#241;o, hicimos una campa&#241;a que
se llam&#243; Ponte en sus Zapatos para visibilizar esta situaci&#243;n a nivel de ciudad,
de departamento y a nivel nacional, porque no deja de ser muy preocupante el
hecho de que Medell&#237;n y Antioquia sean la ciudad y el departamento que tiene
los indicadores m&#225;s altos de violencia contra la mujer en el pa&#237;s.
Y lo peor de todo, definitivamente, es que como nos pasan en much&#237;simos otros
temas. Es que se nos esta volviendo paisaje, nos estamos acostumbrando a
escuchar unas cifras todo el tiempo y nos ense&#241;amos a convivir con las cifras,
pero hemos dejado de visibilizar a las v&#237;ctimas. De tras de cada cifra hay un
drama, hay un caso real que ha tocado a un ser humano, que ha tocado a su
familia y que definitivamente tiene que ser visibilizado y que no podemos seguir
aceptando en nuestra sociedad. Esto tiene que ver mucho con esa
transvaloraci&#243;n de los valores de nuestra sociedad, porque much&#237;simas de las
violencias que viven las mujeres hoy en d&#237;a vienen del n&#250;cleo familiar, estamos
hablando de un 82% de la violencia que viene del n&#250;cleo familiar y que
definitivamente, si lo analizamos, tiene un efecto intergeneracional de violencia,
porque muchas cosas son aprendidas son comportamientos aprendidos, porque
para el ni&#241;o var&#243;n se vuelve normal que su padre, padrastro, t&#237;o, hermano
maltrate, ultraje y violente a su madre o a su hermana.
Y hay una correlaci&#243;n directa en Colombia, Antioquia y Medell&#237;n entre las
mujeres que son v&#237;ctimas de la violencia hoy. Que sus madres han sido
v&#237;ctimas de la violencia, unos indicadores alt&#237;simos. Hoy Colombia ocupa,
despu&#233;s de Bolivia, el segundo lugar con en el indicador m&#225;s alto en
Latinoam&#233;rica de violencia contra la mujer. Y somos una de las regiones m&#225;s
feminicidas, y con mayores indicadores de violencia contra la mujer en
Colombia, si hacemos un ponderado frente a lo que significa eso a nivel Latino
Americano estamos ocupando un deshonroso lugar.
Me preocupa much&#237;simo que exista un subregistro porque es que todo esto que
le acabo de mencionar es solamente lo que es denunciado, aquellas mujeres
que tienen el valor de ir a denunciar a sus agresores, porque es que existen
muchos tipos de violencia pero en Latinoam&#233;rica de cada tres mujeres dos
mujeres han sufrido violencia de alguna manera y en alg&#250;n momento de su
vida, porque existe muchos tipo de violencia y esto definitivamente si tiene que
ser un trabajo mancomunado, fuerte y priorizado en la agenda del Gobierno
local, departamental y nacional para no seguir tolerando este tipo de
situaciones.
A la doctora Paula le deseo de verdad much&#237;simo &#233;xitos en su gesti&#243;n como
nueva Secretaria de la mujer, a la doctora Sonia gracias por su gesti&#243;n y por su
trabajo, pero usted doctora Paula, que viene de la Subsecretar&#237;a de Cultural
Ciudadana donde hemos hecho un trabajo durante tanto tiempo, lo que antes
era Educaci&#243;n Ciudadana, frente a lo que son las campa&#241;as y la manera en que
vamos transformando imaginarios, doctora Paula le voy a decir porque. Porque
este tema de la transvaloraci&#243;n que los valores de la sociedad ha llevado a que
estas situaciones, de manera tan aguda y tan grave, como muchas otras se
est&#233;n presentando en nuestra sociedad, pero si nosotros logramos hacer
campa&#241;as poderosas para que transformemos esos imaginarios, porque si
transformamos el imaginario y la manera en como percibimos y vemos las
cosas, como actuamos e interactuamos en la sociedad vamos a transformar
realidades. La transformaci&#243;n de un imaginario llevar&#225; siempre la trasformaci&#243;n
de una realidad y ah&#237; hay que educar, hay que trasformar este compartimiento
aprendido, heredado en much&#237;simo de los casos, pero tenemos que castigar.
Las organizaciones y las entidades que se encargan de velar y hacer valer los
derechos de las mujeres tiene que pronunciarse no con falsos positivos, si no
por el contrario con contundentes hechos donde no se sigua mandando un
mensaje de impunidad frente a la violencia contra la mujer. Porque si la
impunidad sigue siendo el mensaje que se le manda a la sociedad nunca
vamos a parar este flagelo, esto es un flagelo aceptado por la sociedad, con
viviendo con cifras sin entender la realidad cruda, escalofriante de cada caso
puntual de una mujer maltratad en esta sociedad.
No podemos seguir conviviendo con cifras como las de 4.286 mujeres v&#237;ctimas
de violencia intrafamiliar, 836 v&#237;ctimas de violencia sexual, 88 mujeres
asesinadas es absurdo. Hay que hacer un esfuerzo grand&#237;simo, enviar
mensajes a nuestra sociedad a trav&#233;s de campa&#241;as, el Gobierno Nacional ha
hecho unos esfuerzos, pero esto es como cuando usted tiene una enfermedad
empiezan con un tratamiento y empiezan a darle una penicilina y resulta que
cuando van dando la dosis para la dosis nunca terminamos los ciclos, nunca
llegamos con el contexto, el mensaje, el lenguaje y no nos enfocamos donde
tenemos que ir para que logremos que esas campa&#241;as tengan &#233;xito.
D&#243;nde esta la sanci&#243;n moral de la sociedad al que violenta a la mujer, d&#243;nde
esta el escarnio p&#250;blico, d&#243;nde est&#225;n las sanciones, d&#243;nde est&#225;n las entidades
encargadas de valer y hacer respetar los derechos de las mujeres ese esfuerzo
es el que tenemos que hacer para que logremos cambiar y transformas esta
situaci&#243;n que estamos viviendo en Medell&#237;n y Antioquia. Quiero decirles que
este es un tema que esperamos seguir trayendo para que evaluemos como se
ha venido mejorando, porque aqu&#237; tenemos que hacer controles, tenemos
cortes y evaluar porque esto no se puede quedar en el discurso.
Tenemos que hacer un balance de lo que ser&#225; el 2013, porque hoy estamos
trabajando sobre cifras del 2012 y que importante es que como mecanismo de
gesti&#243;n de la pol&#237;tica p&#250;blica de la mujer sigamos fortaleciendo lo que es el
sistema de informaci&#243;n de genero, para que tengamos la informaci&#243;n m&#225;s
ver&#237;dica. Porque acu&#233;rdese que hay un subregistro muy grave y es que lo que
estamos teniendo hoy como informaci&#243;n de aquellas mujeres valientes que
logran denunciar y le permiten al Estado tener informaci&#243;n para poder tomar
decisiones, frente como va a intervenir el Estado esta problem&#225;tica tan seria.
Porque un hijo o una hija que crece y se educa en el seno de una familia donde
una mujer es violentada y maltratada es un joven o una joven que va hacer m&#225;s
propensa a la violencia, a ingresar a los grupos al margen de la ley, hacer parte
de esas listas de violencia de crimen en esta ciudad, eso es algo que tenemos
que analizar y que no podemos seguir permitiendo</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-10T00:00:00">Es para decir algo, una ciudad no se cuadra a punta de conciertos, una ciudad
tiene que construirse es con la gente y se tiene que construir con todas esa
mujeres que son las que conocen la problem&#225;tica. Cuando hablamos que hay
que construir es con la gente, no debemos construir grandes infraestructuras si
no lo que debemos construir son seres humanos que sean capaces de poder
defender sus derechos y mujeres que lo puedan hacer constantemente y
denuncien. Uno de los grandes problemas que se encuentra en la sociedad es
la falta de denuncia de las mujeres por este flagelo y las mujeres si no luchan
por sus causas, pocos lo van hacer con la misma convicci&#243;n que ellas lo
lograr&#237;an.
La invitaci&#243;n es que sigan luchando, esa mujeres de rosado las ve uno en todas
partes, eso pelean, alegan de todo hacen y eso es bonito porque se est&#225;n
haciendo ver, se est&#225;n visibilizando eso es una manera de protestar y decir ac&#225;
estamos, somos la mujeres las que estamos defendiendo nuestros derechos y
no pueden parar de hacerlo tiene que seguir no importa hasta que punto lo
tengan que hacer, pero tiene que seguir con su tarea. Las bases familiares son
fundamentales en todo el proceso y construcci&#243;n de una sociedad y a esto le
tiene que apuntar la misma Secretar&#237;a de la mujer pero no solamente esta,
todas las secretar&#237;as le tienen que apuntar a esto, c&#243;mo construir una muy
buena sociedad, c&#243;mo construir unas bases que en el futuro no tengamos que
hacer un debate de estos y termine siendo un debate o un discurso pol&#237;tico de
cada uno de nosotros porque hay un p&#250;blico ah&#237; que nos van aplaudir.
Realmente, que cuando vengan, vengan las mujeres a decir hemos logrado
todo esto, no que vengan a decirnos somos el flagelo, el maltrato y nos est&#225;n
matando por el feminicidio, si no que vengan a decir todas las pol&#237;ticas y todo lo
que se ha luchado desde los pol&#237;ticos hasta la sociedad civil se ha logrado
cambiar ese estigma y cambiar a toda esas personas que hoy en d&#237;a ven a la
mujer como un objeto sexual que no deber&#237;a de ser de esa manera. Para mi
todas las mujeres son hermosas, el solo hecho de ser mujer para mi es
suficiente. El &#250;ltimo mensaje para dejar la reflexi&#243;n con la que inicie es que las
mujeres deben seguir luchando por sus derechos y se que muchos concejales a
si seamos hombres, porque muchas veces dicen porque las mujeres no son las
que pelean y son otras personas diferentes las que lo hacen, estoy seguro que
ellas tiene toda la capacidad de hacerlo y no bajen la guardia nunca, sigan
peleando por sus derechos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-10T00:00:00">Lo primero es hacerle un reconocimiento a Sonia la cual no conozco desde que
era secretaria sino desde la segunda campa&#241;a con Fajardo, coraje, gerencia del
centro, candidatura, Secretar&#237;a de Participaci&#243;n &#161;uf! hace muchos a&#241;os Sonia.
Debo hacerle el reconocimiento en estos dos a&#241;os, estuvimos trabajando en
una obsesi&#243;n que tengo y es una necesidad que siempre le plantee a Sonia de
Escuela Busca a la Mujer Adulta&#8221; es un proyecto que lo genera son restituir
Escuela Busca a la Mujer Adulta&#8221; es un proyecto que lo genera son restituir
x o y&#8221; o por sus condiciones no pudieron
x o y&#8221; o por sus condiciones no pudieron
estudiar.
Ese derecho a la educaci&#243;n no solamente sirve para que sus hijos tengan qui&#233;n
le ayude hacer las tareas, si no para que construyan sus proyectos de vida de
una manera m&#225;s efectiva y posiblemente m&#225;s prospera. Sonia, reconocerte
estos a&#241;os, no solamente estos dos, si no todos los a&#241;os en los que hemos
estado trabajando, cuando sucedi&#243; el tema del cambio fui una de las personas
m&#225;s tristes, porque tengo mucho aprecio por ti y por todo lo que se que has
luchado, se que no pararas de luchar y sabr&#225;s que siempre tengo todo el cari&#241;o
para ti.
Segundo es plantarle los nuevos retos y la bienvenida a Paula a quien conozco
hace muchos a&#241;os, que adem&#225;s del enfoque poblacional que le meti&#243; a la
pol&#237;tica p&#250;blica el LGTBI que construy&#243; y lider&#243; con la Administraci&#243;n Municipal,
con Luis Miguel &#218;suga y adem&#225;s con Luis Bernardo V&#233;lez el centro de
Diversidad Sexual son parte de las cosas que has hecho. Hay unos retos, la
Secretar&#237;a de las Mujeres tiene la obligaci&#243;n de trascender la oferta de la
Secretar&#237;a y transversalizar esas otras secretar&#237;as que solamente tiene un
enfoque de ejecuci&#243;n y como lo que pasa en Juventud y en todas las
secretar&#237;as poblacionales, que tiene la obligaci&#243;n de transversalizar la oferta,
cada secretario debe quedarse con su hito de lo que logr&#243; y meti&#243;; parte del
reto es poder vender en estos dos a&#241;os lo que se logra desde la Administraci&#243;n
Municipal.
Creo que hace falta un proyecto cultural para Medell&#237;n desde la mujer y es un
reto que podes hacer desde la Secretar&#237;a de Cultura, teniendo en cuenta que
ven&#237;s de trabajar de all&#225; y pensar en que los temas del matriarcado, el
patriarcado, el de las violencias no sea un asunto de las secretar&#237;as si no una
obligaci&#243;n del Alcalde por parte de la Secretar&#237;a de Cultura Ciudadana, ser&#237;a un
gran resultado.
Escuela Busca a la Mujer Adulta&#8221; esta
Escuela Busca a la Mujer Adulta&#8221; esta
desfinanciado, necesita presupuesto, pero lo que necesitamos es acercar de la
oferta de la Secretar&#237;a de Educaci&#243;n y transversalizarla con la Secretar&#237;a de las
Escuela Busca
Escuela Busca
a la Mujer Adulta. En el tema de infraestructura es para hacerlo con la
Secretar&#237;a de Educaci&#243;n, creo que podemos lograrlo y puede impulsar este
programa de una manera m&#225;s efectiva con los recursos de la Secretar&#237;a de
Educaci&#243;n si los optimizamos, aumentamos la oferta. Estas mujeres y las
mujeres de cada uno de nuestros barrios van a estar felices.
Para terminar, hace unas horitas recib&#237; una denuncia que me parece muy
frustrante y que pasa a diario en esta ciudad, conozco historias que en los
mismo solares de las casas de las mam&#225;s entierran a los j&#243;venes de los
combos o que tienen problemas con los combos en nuestro barrios o los
entierran temporalmente para despu&#233;s ir tirarlos al r&#237;o Medell&#237;n. Pero ahora me
dec&#237;a una mujer, vea conoc&#237; a una se&#241;ora que a ella le toc&#243; enterrar su hija en
el solar de su casa y no puede denunciarlo porque la matan a ella y a sus hijos.
Ese es el drama de nuestras mujeres, es el drama de nuestros j&#243;venes y para
eso tenemos que generar dos cosas doctora Paula, uno, confianza de las amas
de casa, de esas mujeres en la comuna, en el barrio a la Secretar&#237;a de las
Mujeres, para que vengan y nos lo confiesen, para que nos lo cuenten. Generar
las garant&#237;as jur&#237;dicas en la Secretar&#237;a de Gobierno, en la administraci&#243;n de
Alonso creamos un programa para atenci&#243;n, acompa&#241;amiento de las v&#237;ctimas,
para poder sacar a esa se&#241;ora de su casa, darle cristiana sepultura a la hija que
muri&#243;, sacar a sus hijos y que denuncie a los victimarios porque estoy seguro
de que sabe quienes son sus victimarios.
El programa de la Secretar&#237;a de Gobierno que lidera Wilson puede hacer todo el
ejerci&#243; de acompa&#241;amiento entregar las garant&#237;as, necesitamos mayor
articulaci&#243;n para poder cumplir la promesa que tiene la Secretar&#237;a de las
Mujeres y es entregar garant&#237;a de derechos a todas las mujeres de esta ciudad
que termina siendo el 56% de los que vivimos en ella. Espero que esos retos
los asuma, conozco su talento, su carisma espero que las mujeres y las
organizaciones la reciban de la mejor manera y pueda hacer un trabajo
mancomunado por todas las mujeres de Medell&#237;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-10T00:00:00">Doctora Sonia reconocer su buen trabajo en la Secretar&#237;a una muy buena
funcionaria, como concejal una experiencia muy importante que usted le ha
dejado a la ciudad, doctora Paula desearle muchos &#233;xitos en este reto que le
pone hoy el Alcalde de seguir el buen trabajo que ven&#237;a haciendo la doctora
Sonia.
Doctor Arnulfo lo hab&#237;a manifestado en los medios de comunicaci&#243;n cuando a
uno lo alaban y hablan de todo el buen trabajo que hizo, el buen desempe&#241;o
que desarrollo en la Secretar&#237;a de Seguridad, pensaba que era para decirle que
lo iban a dejar como Secretario de Seguridad pero me sorprend&#237; bastante,
porque se el buen trabajo que venia haciendo desde la Secretar&#237;a de
Seguridad, me sorprendi&#243; cuando lo cambiaron que estaba en el cargo,
pensaba que iba a quedar usted ah&#237;.
Secretario de Seguridad Wilson espero que le vaya muy bien, a todos pero a
usted en especial porque estamos en un ciudad que tiene una cantidad de
problemas de seguridad, se que los homicidios se han reducido, pero espero
por el bien de la ciudad que le vaya muy bien y de coraz&#243;n se lo digo, le deseo
lo mejor.
Para hablar m&#225;s del tema a las mujeres les esta pasando lo que les pasa a los
desplazados intraurbanos en Medell&#237;n, porque primero cuando te amenazan
vos vas y le pones una denuncia al CAI del CAI te mandan a la Personer&#237;a a no
se donde, ten&#233;s que hacer una fila de dos d&#237;as, te ponen a voltear hasta que te
cansa y le toca volverse a ir para su casa donde lo desplazaron o le toca unirse
a los combos. Y vea lo que les pasa a las mujeres, hoy nos pod&#237;amos haber
evitado muchos homicidios si esto no pasara con las mujeres. Pero una mujer
que es v&#237;ctima de violencia intrafamiliar acude a la Fiscal&#237;a, all&#225; tiene que ir
hacer una fila, esperar a que la atiendan siete horas, en seguida la mandan
no voy a poner ninguna
no voy a poner ninguna
demanda para qu&#233;</speech><speech by="#paulaandreatamayo" startTime="2013-10-10T00:00:00">Quisiera comenzar por dar un agradecimiento por la generosidad de las
palabras de todos los honorables concejales y a la doctora Aura Marleny por su
apoyo y sus palabras. Tengo claro que la tarea es superar y generar un
fortalecimiento de lo que ven&#237;a haciendo Sonia, me deja un ejemplo y un gran
reto de superar su labor, de responder de manera m&#225;s responsable y decidida a
lo que ella comenz&#243; en este periodo administrativo con la Secretar&#237;a. De nuevo
mucha gracias por su apoyo y acompa&#241;amiento.
Me parece importante rescatar las observaciones que la doctora Aura Marleny
nos hace sobre el acuerdo 52, en el tema del mapa de riesgo. Estamos
construy&#233;ndolo, venimos trabajando con Medicina Legal, Fiscal&#237;a, con la
Defensor&#237;a para seguir en el fortalecimiento y la construcci&#243;n del mapa del
riesgo.
Sabemos que debemos de mejorar en el sistema de informaci&#243;n. Esa tarea la
tenemos y estamos en ese proceso; en el tema de documentar los casos ha
sido un gran avance con la l&#237;nea 1.2.3 Mujer, tenemos la claridad que una de
sus acciones debe de ser la documentaci&#243;n de los casos y en esa misma
direcci&#243;n vienen trabajando los hogares de acogida.
En cuanto al plan de acci&#243;n de Desarrollo Econ&#243;mico hay una cosa que nos
qued&#243; clara, en el encuentro con la Alta Consejer&#237;a de la Equidad para Mujer en
Cartagena, llegamos ayer de este encuentro y es la relaci&#243;n directa entre la
disminuci&#243;n de la violencia y la autonom&#237;a econ&#243;mica. Sabemos que tenemos
que trabajar muy fuertemente, porque todos los proyectos y estrategias que se
desarrollen de mano de la Secretar&#237;a de Desarrollo Econ&#243;mico, para el tema de
autonom&#237;a econ&#243;mica respaldan a las mujeres que han sido v&#237;ctimas de
violencia.
Otros asuntos que se tocaron en todas las intervenciones, me parece como
importante reafirmar o recordar que la variaci&#243;n de las cifras de los feminicidios
entre 2012 y 2013 en el reconocimiento de los que son posible feminicidios
tiene que ver con el cambio de la metodolog&#237;a en la uni&#243;n y articulaci&#243;n que
hemos logrado tener con las otras entidades de justicia, que permite tener una
informaci&#243;n m&#225;s amplia de los casos y poder generar una investigaci&#243;n que
permita de manera efectiva poder descartar o reconocer s&#237; se esta hablando de
un feminicidios.
Para esto ha sido muy importante el tema del protocolo de Medicina Legal que
es el que nos present&#243; la compa&#241;era Nancy. Contarles que despu&#233;s de mucho
tiempo y de tener que estar lidiando con ciertos asuntos administrativos
sabemos que lleva rato, pero esta semana se comienza con la licitaci&#243;n para la
construcci&#243;n de la Cl&#237;nica de la Mujer, con el nombre de Centro Integral de
Atenci&#243;n para la Mujer.
Finalmente, me parece importante aclarar, con el tema de los hogares de
acogida, que siempre se tiene disponible los 16 hogares, en el caso de que no
haya atenci&#243;n por cupos en los 16 hogares se garantiza el acompa&#241;amiento a
las mujeres y hay algunos casos en los que no se ha prestado atenci&#243;n es
porque son mujeres que no viven en la ciudad de Medell&#237;n y eso nos dificultad
la atenci&#243;n sobre todo en la l&#237;nea 1.2.3 Mujer se recibe casos del &#193;rea
Metropolitana los cuales no podemos a tender porque somos Municipio de
Medell&#237;n. La idea es seguir avanzando y trabajando. Sesiones como esta son
muy favorables para nosotras y para la Secretar&#237;a porque nos dejan muchas
acciones de mejora, nos permite ir evaluando para saber donde tenemos que
poner esas fortalezas y ese trabajo articulado, mucho &#233;nfasis en el tema de la
transversalizaci&#243;n para atender que el cuidado, la seguridad de las mujeres y
una ciudad segura para las mujeres depende de un trabajo decidido por parte
de todas las entidades de la Administraci&#243;n P&#250;blica</speech><speech by="#wilsonlopez" startTime="2013-10-10T00:00:00">De forma r&#225;pida algunas cosas que tiene que ver con la Secretar&#237;a de
Gobierno y con algunos aspectos de los que se trataron, primero excusarme en
las horas de la ma&#241;ana estaba con el concejal Jes&#250;s An&#237;bal tratando unos
temas de convivencia y posteriormente me ubique en el Concejo, pero siempre
hubo presencia de la Secretar&#237;a de Gobierno a trav&#233;s de tres secretarios
encargados de estos temas.
Lo primero, muy de acuerdo, en este caso con el concejal Bernardo Alejandro
en el sentido de que el problema es de Estado. Este Estado es garantista, en lo
que tiene que ver con los problemas de la impunidad, con todo el tema de
cr&#237;menes contra la mujer es un reflejo de ese Estado garantista, ac&#225; se protege
m&#225;s al violento que a la v&#237;ctima. Lo que nos corresponde a nosotros como
Municipio de Medell&#237;n es cumplir las competencias que en este caso tenemos
relacionado con la demanda o la denuncia que hace el concejal Jes&#250;s An&#237;bal de
que en las inspecciones no se reciben las denuncias.
que las denuncias en todos los
que las denuncias en todos los
casos de delitos penales se hagan ante la Fiscal&#237;a General de la Naci&#243;n&#8221;. Por
eso es que el Municipio de Medell&#237;n a trav&#233;s de las inspecciones, hoy en d&#237;a no
esta recibiendo esas denuncias. El tema de la disponibilidad de los funcionarios,
ha habido inconvenientes en la Secretar&#237;a de Gobierno en relaci&#243;n con las
disponibilidad de comisarios de familia, por efectos de temas de carrera
administrativa alguno de estos comisarios ganaron concursos y no est&#225;n hoy
disponibles prestando el servicio en las comisar&#237;as, ese tema los venimos a
solucionar ahora que entramos a la Secretar&#237;a y ven&#237;a en proceso de ser
solucionado cada uno dentro de ese Estado garantista y tratando de solucionar
todos estos problemas de los cuales todos somos sensibles.
Ayer hablaban del problema de las c&#225;rceles, hoy hablamos del problema de la
mujer y otros d&#237;a vamos a tener casos parecidos donde el Estado parece
incapaz de solucionarlos y ah&#237; lo que nos corresponde, a ustedes como
concejales, a nosotros como administraci&#243;n y a la Naci&#243;n, tratar de buscar
soluciones, en ese sentido todos vienen cumpliendo en la medida de las
posibilidades y la mejor manera.
Hay un compromiso desde el municipio, la Secretar&#237;a de Gobierno y para todos
estos casos, de trabajar los temas de convivencia, los cuales consideramos son
la ra&#237;z principal de los problemas que sufre la ciudad y en este caso la violencia
contra la mujer, el feminicidio. Para eso, la Administraci&#243;n no va desde ahora si
no desde que inicio este periodo haciendo trabajos para fortalecer y sensibilizar
a la comunidad con el tema de la convivencia, hay que seguirle insistiendo a los
programas sociales no por ejecutar buena parte de los recursos de la fusi&#243;n con
UNE-Millicom, en temas de infraestructura como lo explic&#243; el Alcalde, se trata
es de dejarle el tema de capital social a la comunidad, principalmente en temas
de educaci&#243;n y seguridad que toca mucho con esto.
De hecho lo que est&#225;bamos haciendo esta ma&#241;ana con la Semana de la
Convivencia va muy dirigido a buscarle soluciones de fondo a esto, porque
siempre estamos pensando en que la soluci&#243;n es la c&#225;rcel y eso es parte de la
soluci&#243;n. El tema hay que tratarlo de fondo y creo que va por el lado de los
programas sociales, a partir del tema de la convivencia de la ciudadan&#237;a</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionyfamiliacarlosmarioramirezramirez" id="inclusionyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n y Familia, Carlos Mario Ram&#237;rez&#10;Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/paulaandreatamayocastano" id="paulaandreatamayocastano" showAs="Paula Andrea Tamayo Casta&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagiraldo" id="arnulfosernagiraldo" showAs="Arnulfo Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/elarnulfosernagiraldo" id="elarnulfosernagiraldo" showAs="el Arnulfo Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/jorgegiraldo" id="jorgegiraldo" showAs="Jorge Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luzdarygutierrez" id="luzdarygutierrez" showAs="Luz Dary&#10;Guti&#233;rrez" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariamunera" id="luzmariamunera" showAs="Luz Mar&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/paulaandreatamayo" id="paulaandreatamayo" showAs="Paula Andrea Tamayo" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonlopez" id="wilsonlopez" showAs="Wilson L&#243;pez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23241.pdf" /></preface></debate></akomaNtoso>