<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 338
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-10-11T00:00:00">Para solicitar, con la venia del concejal citante, quien a su vez es coordinador
de ponentes, que votemos primero el proyecto de acuerdo y luego continuemos
con el resto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-11T00:00:00">El tema del APEV se ha venido trabajando desde hace 15 d&#237;as que la
Administraci&#243;n solicita a este Concejo celeridad en la aprobaci&#243;n, debido a que
hay recursos hasta el mes de septiembre, pero es necesario que octubre,
noviembre y diciembre se haga una adici&#243;n al presupuesto.
Dicha adici&#243;n, que se solicita un poco m&#225;s de $5.000.000 millones, se realiz&#243;
comisi&#243;n de estudio, luego primer debate en comisi&#243;n conjunta, se dio la
explicaci&#243;n necesaria, hay una preocupaci&#243;n de la doctora Aura Marleny Arcila
en el sentido de los rendimientos financieros de estos dineros que llevan a que
la municipalidad tenga que cubrir ese d&#233;ficit.
Pero la adici&#243;n es necesaria para poder cumplir con los compromisos de
pensionados de las Empresas Varias de Medell&#237;n.
En la ponencia existe la numeraci&#243;n y las tablas respectivas con el n&#250;mero de
afiliados, cu&#225;ntas son las mesadas que hay que pagar quincenalmente por
parte del Fondo APEV y la necesidad con el fin de cumplir con esas personas,
por eso es que la Administraci&#243;n solicita un tr&#225;mite con mayor celeridad al
Concejo de la ciudad y en ese sentido hoy se est&#225; cumpliendo con el 2&#186; debate.
Pedir&#237;a a usted, doctora Aura, que le di&#233;ramos la palabra a la Secretar&#237;a de
Hacienda, con el fin de que contextualizara un poco m&#225;s a los concejales no
miembros de las comisiones Primera y Segunda</speech><speech by="#luzelenagavirialopez" startTime="2013-10-11T00:00:00">Desde la Secretar&#237;a de Hacienda, como bien lo explica el concejal Bernardo
Alejandro Guerra, traemos una solicitud para trasladar del fondo que se cre&#243;
para todo el manejo de los pensionados de Empresas Varias, a garantizar el
pago de las pensiones en el &#250;ltimo mes.
En el c&#225;lculo actuarial que se hizo en 2011, se proyectaron unos valores a
diciembre 31 de $18.959&#180;000.000, que es el real que se va a gastar, pero el
proyectado que se ten&#237;a por el c&#225;lculo actuarial eran $16.500.
Nos queda una diferencia de $2.000 millones y adicional a esta diferencia en el
c&#225;lculo actuarial que se dio sobre las pensiones, tendr&#237;amos un valor amparado
por rendimientos financieros que deber&#237;a ser disminuido por la baja en las tasas
de los rendimientos en $3.700 millones que no se iban a recibir, por lo tanto
tendr&#237;amos un requerimiento de $6.137 millones y con algunos traslados y
eficiencias que se hicieron de este fondo, se lograron conseguir $1.000
millones.
Por lo tanto la solicitud que se le hace al honorable Concejo es de autorizarnos
el traslado de $5.131 millones para garantizar el pago de las pensiones de los
pensionados de Empresas Varias.
En el Concejo anterior, la doctora Aura Marleny Arcila y el doctor Carlos Alberto
Bayer, hicieron unas solicitudes por escrito, fueron contestadas a satisfacci&#243;n;
se dio claridad sobre lo que cada uno de los concejales nos solicitaron
aclaraciones.
Por parte de la Administraci&#243;n damos las gracias por la celeridad con la que se
ha trabajado este tema, la importancia que le dieron, que es la que la Alcald&#237;a
tiene para poder cumplir con los pensionados de Empresas Varias</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-11T00:00:00">Pedir&#237;a, antes de mi intervenci&#243;n, se leyera la carta que ha remitido con las
respuestas al cuestionario. Respuestas muy fatuas, nos cree ignorantes la
Curadora 4&#170;, nos cree zafios la Curadora 4&#170;.
Fuera de que solicita este espacio, dice que tiene compromisos profesionales
que le impiden venir a presentarse en el Concejo. Y voy a mostrar a
continuaci&#243;n todas las irregularidades que se cometen en dicha Curadur&#237;a.
Le pedir&#237;a, se&#241;ora presidenta, que escuch&#225;ramos a la comunidad primero, aqu&#237;
Solicitud de intervenci&#243;n
Solicitud de intervenci&#243;n
en la sesi&#243;n plenaria del viernes 11 de octubre de habitantes del sector Robledo
- El Diamante&#8221;, no s&#233; si est&#225;n aqu&#237;.
Escuchar primero a la comunidad en este sentido, previa la lectura de la carta
que ella env&#237;a, nos pide que le leamos el cuestionario aqu&#237;, que ella no viene,
pero que manda casi 40 p&#225;ginas y que las leamos. Leamos, no las preguntas,
que ya las tenemos, sino lo que dice, por qu&#233; no viene al Concejo.
Igualmente, quiero basarme en que despu&#233;s de que usted doctora Aura
Marleny, solicit&#243; a este Concejo que se hiciera un pronunciamiento p&#250;blico
sobre la situaci&#243;n de las Curadur&#237;as en la ciudad de Medell&#237;n, donde la m&#225;s
irresponsable e incompetente es la Curadur&#237;a 4&#170;, recibimos unas cartas en la
Presidencia, donde dice que el Concejo de Medell&#237;n no deber&#237;a y voy a leer un
p&#225;rrafo:
Por lo anterior solicitamos rectificar la informaci&#243;n entregada al
Concejo de Medell&#237;n, a los medios de comunicaci&#243;n, a las redes
sociales y dejar de atacar a esta Curadur&#237;a sin fundamento legal, que
lo &#250;nico que ha hecho es hacerle un da&#241;o hist&#243;rico a la ciudad.
Da&#241;o hist&#243;rico el que ella ha hecho a la ciudad y que hizo Wilmar Serna y crear
una problem&#225;tica inexistente. Ella dice que no hay falsas VIP, que no hay
problema en la construcci&#243;n, ni en las autorizaciones, que no existen las
cl&#237;nicas de garaje en la ciudad de Medell&#237;n. O sea, que este es el para&#237;so.
Que se habr&#237;a podido corregir a trav&#233;s de pol&#237;ticas y de acciones nacidas en el
mismo Concejo y no a punta de historias. Entonces aqu&#237; vamos a contar unas
historias, de c&#243;mo la Curadur&#237;a 4&#170; ha enga&#241;ado y tumbado a esta ciudad.
Quiero recordarles se&#241;ores concejales y a quienes nos visitan, mientras llega el
director de Planeaci&#243;n, doctora Aura, que he sido entutelado por el excurador
4&#186;, en 1&#170; y 2&#170; instancia le negaron esa posibilidad de tutela por considerarlo los
jueces de la rep&#250;blica improcedente.
Vuelvo a decir, el control pol&#237;tico en la ciudad de Medell&#237;n, en un Concejo, que
es el Concejo con mayor rigor a nivel nacional, pretende ser judicializado hace
rato, a callarnos a como d&#233; lugar, mediante sentencias judiciales o atentados.
Yo ya llevo cinco y no me voy a callar, ni hoy ni el pr&#243;ximo mi&#233;rcoles. Les
informo a los concejales, la semana pasada, la constructora Fajardo Moreno fue
expulsada de Camacol.
Honorables concejales, por la importancia de lo que estoy diciendo, les pedir&#237;a
cuidado.
S&#233; que Colombia va a clasificar con la ayuda de Dios y del p&#250;blico de
Barranquilla esta tarde. Pero la semana pasada, la constructora, dise&#241;adora,
promotora de proyectos inmobiliarios de alta gama, fue expulsada del gremio de
Camacol por incumplimientos reiterados, no solamente con el gremio sino con
compradores, inversionistas nacionales e internacionales, due&#241;os de
propiedades y con el Municipio de Medell&#237;n.
Eso es un abrebocas a lo que vengo diciendo hace m&#225;s de un a&#241;o, que el
problema de las Curadur&#237;as no se reduce a los proyectos VIP sino a los de alta
gama. Y que los de las falsas VIP aprendieron a robar, copi&#225;ndoles a los de
alta gama como a Fajardo Moreno. As&#237; de sencillo.
Y este es un abrebocas del debate del mi&#233;rcoles, pero a m&#237; no es que me d&#233; un
fresquito como dice el Presidente de la corporaci&#243;n. Yo quedo tranquilo que lo
que estoy diciendo es cierto y que no puede seguir callado el gobernador de
Antioquia, porque es la empresa de su familia, a la cual le acaba de entregar un
contrato en la Gobernaci&#243;n de Antioquia, a trav&#233;s de los socios, por $90.000
millones, de recursos p&#250;blicos.
Est&#225; en Chile, en Paraguay, en Uruguay, en el sur del pa&#237;s, si quiere, que me
responda de por all&#225;. Desde el 26 de septiembre, le envi&#233; una carta con copia
al Alcalde de la ciudad de Medell&#237;n, al Fiscal General de la Nacional, al
Procurador, al Contralor y no la mand&#233; por correo certificado, lo llevaron
directamente a los despachos, por la gravedad del contenido de la carta.
Y saben una cosa, el proyecto que tiene m&#225;s problemas, que es Soler Garden,
es autorizado en la Curadur&#237;a 4&#170;. Y la Curadora, en las respuestas que nos dan,
dice que ella tiene m&#225;s clientes porque est&#225; cerca de la estaci&#243;n del Metro.
Argumento fatuo, porque la Curadur&#237;a 2&#170; queda en La Alpujarra, en Plaza
vaya a la segunda&#8221; y hay
vaya a la segunda&#8221; y hay
Metro a media cuadra,
La Curadur&#237;a 3&#170; queda en Punto Clave y este tiene Metro, parqueaderos, centro
comercial. La Curadur&#237;a 1&#170; queda en el Parque Berr&#237;o, &#191;estar&#225; muy lejos el
Metro? Argumento fatuo, como muchos de lo que nos envi&#243; en la pregunta que
nos cree sin neuronas a los concejales de la ciudad. Se equivoc&#243; la Curadora
4&#170;.
Luego de escuchar a la comunidad, doctora Aura, pedir&#237;a que escuch&#225;ramos al
director de Planeaci&#243;n y que nos presentara el informe de auditor&#237;a, realizados
en los meses de junio, julio y agosto a las cuatro Curadur&#237;as de Medell&#237;n, que la
peor es la Curadora 4&#170;, donde tiene entre el 2000 y 2013 el 50% de licencias,
se realizan en esa Curadur&#237;a y el otro 50 en las Curadur&#237;as 1, 2 y 3.
Y en la 1, 2 y 3 se aprueba entre el 8% de los documentos que entran en
licencias, m&#225;ximo el 20%; en la Curadur&#237;a 4&#170; se aprueba el 65% de lo que
entra.
A los funcionarios no se les paga por vinculaci&#243;n, ella dice en el cuestionario,
que como es un privado, no tiene por qu&#233; entregarnos esa informaci&#243;n porque
es confidencial, con funciones p&#250;blicas y ella contrata como ella quiere.
Bueno, yo voy a contar c&#243;mo contrata. Sobre las expensas que tienen los
curadores, derecho sobre los negocios, el 25% es para el empleado que lleve el
negocio, mientras en las otras Curadur&#237;as la gente est&#225; vinculada o por
contrato.
Tambi&#233;n pedir&#237;a, que en ese informe que va a rendir el director de Planeaci&#243;n,
que es fundamental para el contenido de este debate, no solamente se hable de
eso sino del concurso. Hay Curadores que llevan 15 a&#241;os, c&#243;mo va a ser el
concurso con la universidad Nacional para la elecci&#243;n de nuevos Curadores de
la ciudad.
Responsabilidad grande, porque cuando ve la gente en los barrios esos
edificios vela, de 30, ya est&#225;n pidiendo redensificaci&#243;n a la Curadur&#237;a 4&#170; de
proyectos de 30 pisos para subirlos a 40, c&#243;mo van a atender los bomberos de
Medell&#237;n un piso 40.
Por qu&#233; no van y miran en Robledo el proyecto en la curva antes del Motel
Siesta, la Pen&#237;nsula, cuatro torres, 650 apartamentos, sin plan vial, sin plan
ambiental, sin zonas comunes y no es falsa VIP sino VIP, pero es que la gente
pobre tampoco puede vivir en esas condiciones.
Hace dos meses, a un habitante en un cuarto piso, le cay&#243; una roca y le acab&#243;
con el balc&#243;n, menos mal no estaba el ni&#241;o de cinco a&#241;os, que yo fui a visitar
hace ocho d&#237;as. No hay ning&#250;n cumplimiento ambiental.
Tanto que el Alcalde pasa por ese sector y se pone las manos en la cabeza y
!Hombre&#161;, c&#243;mo construyeron esta obra aqu&#237;&#161; y ese mismo constructor
!Hombre&#161;, c&#243;mo construyeron esta obra aqu&#237;&#161; y ese mismo constructor
est&#225; denunciado en el sector de La Floresta, con el proyecto Picasso, donde
adquiri&#243; falsa vivienda de inter&#233;s prioritario un ex secretario de Tr&#225;nsito del
Municipio de Medell&#237;n, que ahora es el segundo de infraestructura en el
Departamento de Antioquia, el doctor Nanclares.
Luego de escuchar al director de Planeaci&#243;n, abramos el debate y pedir&#237;a en
ese sentido, doctora, con el fin de que agilicemos, que comencemos con la
persona que est&#225; inscrita y no s&#233; si alguien m&#225;s quiera intervenir</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-11T00:00:00">Yo trat&#233; de leer estos documentos, hoy me lleg&#243; el de Planeaci&#243;n y doctor
Jorge P&#233;rez, le digo la verdad, el documento no me gust&#243;.
En los otros documentos el doctor Bernardo encontr&#243; muchas ambig&#252;edades y
no se concentraba en lo que esper&#225;bamos.
Me hubiera gustado de este documento, es que usted presenta un informe
general de diferentes proyectos de la Curadur&#237;a, pero me hubiera gustado
conocer a fondo qu&#233; est&#225;n haciendo, si de pronto nos lo puede decir ahora.
Qu&#233; est&#225;n haciendo, primero, con estas Curadur&#237;as, porque estoy plenamente
seguro que aqu&#237; tienen que haber unos Curadores que tienen que pagar; aqu&#237;
no nos podemos quedar hablando y hablando y que fueron muchos de los
diferentes contratistas que est&#225;n haciendo los proyectos y que van y presentan
unas cosas hermosas y salen con otras.
La pregunta que quiero hacerle es cu&#225;ntas denuncias est&#225;n hoy ante la Fiscal&#237;a
por ustedes y cu&#225;les de esos proyectos, cre&#237; que lo &#237;bamos a encontrar en le
informe.
Porque la respuesta que tenemos que dar a estas personas, y si fuera no m&#225;s a
ellas, pero lo que est&#225; pasando en la comuna 10 es grav&#237;simo.
El proyecto Palma de Cera, s&#237; quisiera conocer c&#243;mo est&#225;n y qu&#233; respuesta le
vamos a dar a ellos, porque el problema de ellos es que no encuentran ni de la
Administraci&#243;n, ni de la Fiscal&#237;a ni nadie un punto de apoyo para ver c&#243;mo
recuperan la plata o c&#243;mo les quedan bien a ellos.
Entonces me gustar&#237;a que en este debate inici&#225;ramos hoy dejando unas tareas,
c&#243;mo la Administraci&#243;n, c&#243;mo el Concejo, la Procuradur&#237;a, la Personer&#237;a,
vamos a apoyar esta gente.
Y lo digo porque el 90% de ustedes no tienen con qu&#233; pagar un abogado y a
veces los abogados van sacando la mano, uno no sabe por qu&#233;, si es que por
ah&#237; hay una mano m&#225;s fuerte, con m&#225;s billete y van dejando el proceso a un
lado y ustedes con el problema.
Obviamente que eso tiene una pertinencia con la Direcci&#243;n de Planeaci&#243;n y no
es su culpa doctor Jorge, usted es un hombre que lleg&#243; ac&#225;, le ha colocado
todo el talante, toda la talla, toda la seriedad, pero lo que ha pasado antes.
Lo mismo doctor Wilson, esto tambi&#233;n es pertinencia de la Secretar&#237;a de
Gobierno y reitero, qu&#233; hac&#237;an los inspectores, es que este es un tema que ha
llegado a muchas inspecciones, vaya a la inspecci&#243;n 10 y ver&#225; cu&#225;ntas
qu&#233; hacemos&#8221; y ni
qu&#233; hacemos&#8221; y ni
siquiera se asomaban por all&#225;.
Es que lo que est&#225; pasando en esta ciudad es negligencia y voy a colocar un
proyecto del que estuvimos muy pendientes, en Balcones de Jard&#237;n. All&#225; un
constructor iba a hacer 850 casas y ya estaba en la revista para venderlas y
logramos parar eso con Jesusita Asprilla que es la OPV y est&#225;n haciendo 200
casas, en un lugar de alto riesgo. Pero como s&#237; logramos y est&#225;bamos en la
comisi&#243;n accidental de las OPV, no pudieron echar para adelante.
Me hubiera encantado conocer estos temas y ponernos al frente, ya tenemos
varios enemigos, amenazas las tiene usted doctor Bernardo Alejandro todas las
que quiera y ahora con lo que le pas&#243; a los Fajardo, ah&#237; tiene otro enemigo m&#225;s
y lo mismo tengo yo por las denuncias, no importa.
Pero desafortunadamente no nos dimos cuenta a tiempo para poderlos guiar
por donde debe ser. Pero hoy lo que le corresponde a este Concejo es decirle a
toda esa cantidad de personas que fueron robadas, atracadas.
La respuesta que quisiera hoy, aqu&#237; puede haber un informe de la Curadur&#237;a y
no vengo&#8221; y como concejales no
no vengo&#8221; y como concejales no
podemos hacer nada, porque adem&#225;s no le hacemos control pol&#237;tico a ellos, ni
s&#233; qui&#233;n le hace el control pol&#237;tico a los Curadores.
qui&#233;n le hace control pol&#237;tico a esos Curadores,
qui&#233;n le hace control pol&#237;tico a esos Curadores,
que hacen lo que les da la gana&#8221;, aqu&#237; dan permisos para hacer casas encima
de una quebrada, en alto riesgo.
Entonces, &#191;qui&#233;n les hace control pol&#237;tico a estos se&#241;ores? Eso tiene que
quedar muy claro y si hay que escribirle al se&#241;or Presidente y a los se&#241;ores
pr&#243;ceres, que ahora est&#225;n en campa&#241;a pidiendo votos, que nos digan qu&#233;
est&#225;n haciendo por ese tipo de cosas; que fuera uno no m&#225;s, pero es que son
muchos los proyectos con los que hoy aqu&#237; en la ciudad y en muchas partes de
Antioquia le robaron a la gente, sacaban la plata de los bancos o se jubilaban y
se la entregaban a esos bandidos, porque eso son, bandidos.
Quisiera doctor Jorge que a estas pocas personas de Robledo El Diamante, les
digamos c&#243;mo los vamos a acompa&#241;ar; doctor Wilson, con el acompa&#241;amiento
de unos abogados, que tengan conocimiento, que tengan pertinencia.
Tenemos desde la Administraci&#243;n, desde el Concejo de la
Tenemos desde la Administraci&#243;n, desde el Concejo de la
ciudad de Medell&#237;n, personas que van a seguir el proceso&#8221;, porque ya han
atrapado a dos o tres, los tienen en la c&#225;rcel, pero es que son muchos m&#225;s,
esto es una banda a la que tenemos que salirle.
C&#243;mo vamos a lograr ese acompa&#241;amiento, para que esos dineros que se
robaron, d&#243;nde los tienen para que los devuelvan, que eso es lo que necesitan,
que si no les devuelven la casa, que les devuelvan la plata, pierden los
intereses pero que no se la roben toda.
Que queden por ah&#237; muy tranquilos paseando, comprando otro tipo de cosas a
nombre de otras personas y la pobre gente, porque ustedes son gente humilde,
es que para comprar una casita en Robledo es con el mayor esfuerzo o
comprarla en las comunas 2 o 3, hasta en la 4.
Por eso le dec&#237;a doctor Wilson que de presupuesto, para que despu&#233;s no
no tenemos con qu&#233;&#8221;, que uno de los temas que debe tener pendiente
no tenemos con qu&#233;&#8221;, que uno de los temas que debe tener pendiente
en el presupuesto de este a&#241;o, es que saquemos una plata para acompa&#241;ar
este proceso.
Y doctor Bernardo Alejandro, no lo vamos a dejar solo, la bancada del Partido
de la U lo vamos a estar acompa&#241;ando en estos procesos y a nosotros no nos
da miedo las amenazas, ni los bandidos; siempre he dicho que el mejor
abogado nuestro es Dios y estamos acompa&#241;ados por &#233;l.
Ustedes no van a estar solos, aqu&#237; vamos a estar trabajando muy duro, los seis
compa&#241;eros de la bancada del Partido de la U estamos decididos hasta no
m&#225;s, a acompa&#241;arlos y tratar de buscar unas soluciones para que est&#233;n un
poco m&#225;s tranquilos.
Va a estar aqu&#237; la Administraci&#243;n, porque hubo una negligencia y un descuido y
eso lo puedo certificar, de parte de la Administraci&#243;n, c&#243;mo permitimos que
unos Curadores de una forma que se llama sinverg&#252;enzada se pusieran a dar
este tipo de proyectos y no le hicieron los debidos seguimientos.
Aqu&#237; vamos a estar con ustedes, Dios los bendiga, nos d&#233; sabidur&#237;a, toda la
capacidad de trabajo para no dejarlos solos, cuenten con nosotros</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-11T00:00:00">De la Personer&#237;a de Medell&#237;n me ha llegado un informe, considero que deben
darlo a conocer a la plenaria. Igualmente he invitado al Contralor.
Y ayer me comuniqu&#233; con la Auditora General de la Rep&#250;blica, la doctora
Marulanda, quien en noticias Uno, present&#243; un informe de que comenzar&#225;n con
las Contralor&#237;as a hacer seguimiento a los Curadores, c&#243;mo se destinan los
recursos p&#250;blicos que son captados por un particular y no llegan a impactar en
las necesidades de las comunidades.
Porque las Curadur&#237;as, bien llevadas, no tengo ning&#250;n problema. Pero
Curadur&#237;as, como la 4&#170;, mal llevadas, es una mina de plata. Los notarios ya no
son tan importantes, si&#233;ndolo para la fe p&#250;blica; pero econ&#243;micamente es m&#225;s
rentable ser Curador de la ciudad de Medell&#237;n</speech><speech by="#luisfernandofranco" startTime="2013-10-11T00:00:00">Para nosotros es muy grato poder participar en este debate, que finalmente se
ha logrado convocar para llamar la atenci&#243;n de una ciudad que est&#225; generando
una capacidad de una necesidad grande de vivienda.
Somos conocedores de la necesidad de vivienda popular, que incluso es una de
las pol&#237;ticas en este momento del actual Presidente de la Rep&#250;blica. Pero
tambi&#233;n somos conocedores que necesitamos una vivienda digna, que
realmente respete el aspecto ambiental, el equipamiento urbano que nunca se
tiene en cuenta por estos constructores.
Que de igual forma se respeten las necesidades que cada una de las personas
que est&#225;n viviendo all&#237;, soportando una capacidad de vej&#225;menes por parte de
los constructores, tambi&#233;n tienen que llevar una vida sana en una vivienda que
les ha costado mucho tiempo, casi 27, 37 a&#241;os de vida, expuestas a torres, que
llegan de un momento a otro y les quitan su calidad de vida.
Somos conocedores que las veedur&#237;as, las JAC, las personer&#237;as, saben de
estos proyectos, porque les hemos enviado cartas, comunicados, hemos
realizado derechos de petici&#243;n, acciones populares, tutelas; hemos acudido a
toda la Administraci&#243;n solicit&#225;ndole nos acompa&#241;en, revisando qu&#233; est&#225;
sucediendo con estas construcciones que se vienen realizando en la ciudad.
La veedur&#237;a 168 en su momento, denunci&#243; el presupuesto participativo en la
ciudad de Medell&#237;n hace seis a&#241;os y muchos de los actuales concejales, con
todo respeto, tuvieron en cuenta, de muy mala forma y de alguna forma vaga lo
que se denunci&#243; en ese momento.
En estos momentos, uno de esos proyectos que se denunci&#243;, es fiel copia de
las ponencias de muchas de las personas que est&#225;n aqu&#237; en la actualidad.
La denuncia que venimos a realizar ac&#225;, no tiene m&#225;s que ver que con la
misma realidad de la comunidad. Aqu&#237; est&#225; una parte de Robledo, de las
unidades cerradas, en donde ya est&#225;n viviendo los problemas de esta
construcci&#243;n.
En este caso es un constructor que se llama Amigos S.A., denunciado con
acci&#243;n popular por todos los vej&#225;menes que ha hecho en Robledo. Ha
construido cinco torres en unos espacios medianos, de casi 250, un
aproximado, torres de 28 pisos que se convierten en cajas de f&#243;sforos para las
personas que llegan a habitarlos.
Se perdi&#243; el contacto con la gente, los mismos vecinos ni se conocen, la gente
no sale porque tiene que coger un ascensor para comprar su bolsa de leche.
Los da&#241;os ambientales son impresionantes, encerraron a todo el barrio de El
Diamante, colocando un adefesio de casi 24 pisos, tapando su visi&#243;n a la
comuna nororiental; nos encerraron en dos torres de cemento, donde una
persona ya falleci&#243; en una de estas construcciones por falta de calidad de la
misma constructora.
Fuera de los precios y la forma en que se est&#225;n entregando estos
apartamentos, donde el subsidio de vivienda al parecer es una de las formas de
pago, pero la gente se va mucho m&#225;s all&#225; en los valores.
Quiero pedir a este Concejo que por favor intervenga de forma directa con los
Curadores que est&#225;n entregando los permisos y acompa&#241;ando a las
comunidades, porque la vivienda es mucho m&#225;s que una caja de f&#243;sforos que
les est&#225;n entregando</speech><speech by="#jorgeperezjaramillo" startTime="2013-10-11T00:00:00">Para nosotros es muy trascendente que estemos reunidos aqu&#237; para tratar
estos temas, porque creo que es un momento para el mayor rigor colectivo, la
mayor seriedad en el an&#225;lisis, porque lo que est&#225; asociado a todo lo que
estamos discutiendo hoy aqu&#237;, es en buena medida la viabilidad de esta ciudad.
Tengo que decir que hablamos en nombre de nuestro alcalde An&#237;bal y su
equipo, porque son temas que en la medida que tenemos sus directrices, su
apoyo y respaldo es que podemos avanzar en estos planteamientos.
Quiero agradecer tambi&#233;n, porque a lo largo de estos meses con las
comisiones accidentales y las sesiones del Concejo nos han fortalecido, en
medio del debate, las discusiones y eventuales distancias conceptuales que
podamos tener, me parece que el trabajo en el que venimos avanzando con
ustedes es serio y positivo por la ciudad.
Y a nosotros lo que nos interesa es eso, que realmente avancemos en
solucionar problemas muy estructurales que tiene Medell&#237;n de tiempo atr&#225;s.
El contexto de todo esto no es reciente, estamos hablando desde que el pa&#237;s
entr&#243; en el camino del ordenamiento territorial, la Ley 388 del 97.
Desde el primer POT de Medell&#237;n y desde que se defini&#243; como pol&#237;tica de
Estado, la existencia de las Curadur&#237;as. Antes de focalizarme en la
presentaci&#243;n, quisiera ahondar en algunos conceptos que me parece que son
fundamentales.
Uno es se&#241;alar que m&#225;s de la mitad de esta ciudad se hace sin pasar por una
Curadur&#237;a, lo cual significa que el tema es mucho m&#225;s complejo a&#250;n y que lo
que estamos enfrentando como ciudad y como sociedad es la sostenibilidad de
todo lo que es la infraestructura urbana del h&#225;bitat de la gente y eso nos
compromete mucho m&#225;s si pensamos que lo que se hace formal puede tener
dificultades.
Ser&#225; objeto de otros an&#225;lisis en otros momentos, que en Colombia hay una
cultura del atajo, de la viveza y de no honrar el bien ser y la debida diligencia en
todos los asuntos.
Recuerdo cuando estaba en el Consejo Profesional como delegado de las
universidades colombianas, que analiz&#225;bamos que solo el 30, 35% de las obras
de arquitectura que se construyen en el pa&#237;s pasan por una Curadur&#237;a y que
ten&#237;amos un indicador, consultado con el Colegio de Curadores que cerca de la
mitad de los tr&#225;mites que efectivamente pasaban por una Curadur&#237;a, eran en
los firmones&#8221;, que
los firmones&#8221;, que
son arquitectos e ingenieros que realmente no se hacen cargo del proyecto sino
que para obviar que haya una firma, ponen su firma.
Con lo cual esto nos da un escenario en que probablemente cerca del 85% de
los metros cuadrados construidos de este pa&#237;s, no son realmente la respuesta a
un estudio riguroso, concienzudo, profesional de un arquitecto o de un conjunto
de arquitectos e ingenieros que lideren los proyectos.
Esto es un llamado de atenci&#243;n, porque entonces claro, debatimos el sector
formal, pero el problema es mucho m&#225;s complejo. Tengo que decir tambi&#233;n que
la Alcald&#237;a conf&#237;a y espera que la Contralor&#237;a, la Personer&#237;a, la Procuradur&#237;a y
la Fiscal&#237;a General de la Naci&#243;n y dem&#225;s organismos del Estado apoyen, exijan
de nosotros y de todos, avances en todos estos temas, porque solo de la acci&#243;n
conjunta, articulada de todos los organismos, acompa&#241;ando estas sesiones del
Concejo, es que podemos resolver los temas.
Cuando el doctor Jes&#250;s An&#237;bal nos ped&#237;a que nos focaliz&#225;ramos un poco m&#225;s
en lo que estamos haciendo, tengo que decir que estoy hablando tambi&#233;n en
nombre de la Administraci&#243;n y eso significa que las Secretar&#237;as de Gobierno y
General y las otras dependencias municipales, como el Isvimed, nos
acompa&#241;an en este esfuerzo. Y con el doctor Wilson tenemos una agenda de
trabajo intenso para las pr&#243;ximas semanas, con la doctora Irma Ram&#237;rez
tambi&#233;n, para avanzar en el fortalecimiento que la municipalidad requiere,
porque hay que decirlo, el municipio ha sido profundamente d&#233;bil en su
capacidad de control.
Y eso alg&#250;n peri&#243;dico hace un tiempo utiliz&#243; ese titular, pero eso no hay que
contarlo como una tragedia, pero es una descripci&#243;n real, objetiva de una
situaci&#243;n de la ciudad y es y debe ser una prioridad a partir del resto de
gobierno que tenemos y de los siguientes gobiernos, que en el marco del POT
nuevo tambi&#233;n lo planteemos. Es una prioridad que la modernizaci&#243;n lo plantee
y desarrolle y es Medell&#237;n necesita mejor y m&#225;s control, porque hay realmente
una cultura de la ilegalidad que a menudo nos gana batallas.
Y el otro tema que no quisiera dejar pasar por alto es que toda esta discusi&#243;n
que estamos dando aqu&#237;, tiene que ver con una condici&#243;n de ciudadan&#237;a, de
corresponsabilidad de todos los actores que intervenimos en la formaci&#243;n de la
ciudad y que de no hacerlo y de no transformar la cultura de ilegalidad que
tenemos, es muy dif&#237;cil ganar la batalla. Creo que no hay capacidad estatal
exclusiva de controlar la ciudad, requerimos que todos los ciudadanos nos
convirtamos en actores clave de la autorregulaci&#243;n de la ciudad.
El poder del ciudadano que denuncia, el poder del ciudadano que reclama, el
poder del ciudadano que exige que el Estado act&#250;e en la soluci&#243;n de los
problemas es central en todo esto. Modernizaci&#243;n plantea retos, avance,
recursos renovados en la administraci&#243;n del Municipio de Medell&#237;n para actuar
en esta direcci&#243;n. Recuerden que el a&#241;o pasado como Administraci&#243;n tuvimos
convocatoria de concurso para designar Curadores. Esos concursos resultaron
insuficientes para cumplir el objetivo de nombrarlos en propiedad.
Hoy la ciudad tiene tres Curadores en provisionalidad y tiene una Curadora
posesionada en firme, ella es la doctora &#193;ngela Restrepo, Curadora de
Medell&#237;n. Pero las Curadur&#237;as Primera, Segunda, Cuarta, est&#225;n en
provisionalidad. Estamos ya en la fase de apertura del concurso p&#250;blico de
m&#233;ritos para la designaci&#243;n o provisi&#243;n de las tres Curadur&#237;as y esperamos que
en los pr&#243;ximos meses, antes de tener el nuevo POT, podamos contar con un
nuevo equipo de Curadores.
Nosotros asumimos las Curadur&#237;as como una pol&#237;tica del Estado colombiano a
trav&#233;s de la Ley 810 de 2003, que define c&#243;mo los alcaldes municipales o
distritales deben orientar la gesti&#243;n urbana a trav&#233;s de las Curadur&#237;as Urbanas.
Medell&#237;n ha tenido cuatro Curadur&#237;as desde aquel entonces y digamos que el
componente tecnol&#243;gico, jur&#237;dico y t&#233;cnico es el fundamento de su gesti&#243;n.
Tiene que tener un sistema de base de datos un conjunto de documentaci&#243;n;
tiene unas regulaciones de tiempos, de gesti&#243;n y eso es lo que orienta la
gesti&#243;n de las Curadur&#237;as.
La funci&#243;n del Estado en este caso es, el Alcalde de Medell&#237;n, a trav&#233;s del
Departamento de Planeaci&#243;n, es el encargado de velar por el cabal y adecuado
cumplimiento de la funci&#243;n de las Curadur&#237;as Urbanas en la ciudad. Con lo cual,
hist&#243;ricamente el Departamento de Planeaci&#243;n tuvo una Unidad de Monitoreo y
Control y hoy con el proceso de modernizaci&#243;n, esa actividad o esa estrategia
de gesti&#243;n est&#225; dividida entre el Departamento de Planeaci&#243;n y la Secretar&#237;a de
Gobierno.
El monitoreo, esto es el control, seguimiento y verificaci&#243;n del cabal desarrollo
del Plan de Ordenamiento Territorial a trav&#233;s de las licencias de construcci&#243;n y
urbanismo, est&#225; en cabeza del Departamento de Planeaci&#243;n. Y el control
urbano, esto es el seguimiento efectivo a la ejecuci&#243;n de obras derivadas de
licencias en la ciudad, est&#225; a cargo de la Secretar&#237;a de Gobierno acompa&#241;ada
de las inspecciones municipales y los organismos complementarios de control.
En esa fisonom&#237;a llevamos los &#250;ltimos meses y estamos trabajando. Hay que
decir que venimos trabajando en fortalecer la tarea del Departamento de
Planeaci&#243;n en el seguimiento a las Curadur&#237;as. Encontramos un escenario en el
cual hab&#237;a una limitada verificaci&#243;n de la gesti&#243;n de las Curadur&#237;as. Una
situaci&#243;n en la que encontramos que hab&#237;a un excesivo nivel de autonom&#237;a de
las Curadur&#237;as, pero tengo que decirles que todav&#237;a no hemos conquistado el
escenario ideal de gesti&#243;n del Departamento de Planeaci&#243;n frente a las
Curadur&#237;as.
Este es un proceso en el que les pedir&#237;a comprensi&#243;n, no complacencia, en el
que tenemos unas capacidades limitadas para actuar con la velocidad que
quisi&#233;ramos, pero estamos en la absoluta y decidida gesti&#243;n de asumir un
mayor y pleno control de la gesti&#243;n urbana de esta ciudad a trav&#233;s de las
Curadur&#237;as. Entendiendo las Curadur&#237;as como el aliado estrat&#233;gico de la
Alcald&#237;a de la ciudad y de la ciudadan&#237;a en hacer bien la ciudad.
Hay un asunto que me parece central y es, el POT no es opcional para nadie,
no deber&#237;a serlo, pero tampoco para los curadores. Entonces llamar&#237;a la
atenci&#243;n que por momento los vac&#237;os, los problemas, las grietas jur&#237;dicas y
normativas que pueda tener un POT, no son optativas para los Curadores
tampoco. Por tanto, hay muchas actuaciones derivadas de la acci&#243;n de las
Curadur&#237;as, cuyo origen problema no est&#225; en la acci&#243;n del Curador sino en la
acci&#243;n misma deriva del POT.
Es decir, no es un problema solo de buena voluntad sino que hay marcos
normativos confusos que generan dificultades. Y en eso lo que mencionaba el
ciudadano que me antecedi&#243; creo que es central.
Seguramente muchos van a estar en el Concejo o en organismos de liderazgo
de esta ciudad en el futuro, deben compartir conmigo la preocupaci&#243;n que
vamos a tener muchos a&#241;os, con una inmensa pregunta abierta sobre la ciudad
que es la sostenibilidad social, econ&#243;mica y de h&#225;bitat de buena parte de la
vivienda de inter&#233;s prioritaria que se ha hecho durante los &#250;ltimos a&#241;os en
Medell&#237;n. Esas inmensas torres de h&#237;per densidad tienen altos niveles de
interrogante sobre su sostenibilidad y viabilidad en el mundo entero. Esto es un
fen&#243;meno global, obviamente en la China, Corea, Jap&#243;n, pero tambi&#233;n en
Francia, Inglaterra, Estados Unidos, M&#233;xico, en todos los pa&#237;ses, porque esas
mega comunidades, compartiendo costos administrativos y operativos de
ascensores, evacuaci&#243;n de residuos, equipamientos y mantenimientos de
edificios, son un reto colectivo muy dif&#237;cil en comunidades vulnerables en
t&#233;rminos econ&#243;micos y sociales.
Hay historias a nivel de sociolog&#237;a y antropolog&#237;a urbana, muy complejas,
suficientemente documentadas. Basta abrir Google y empezar a averiguar
donde se muestra, incluso, casos en el mundo donde ha habido que demoler
como medida para resolver conflictos, edificaciones de vivienda y h&#225;bitat
popular, porque en el momento en que una comunidad empieza a tener
inviabilidad financiera para la gesti&#243;n de un edificio, el edificio no puede tener
mantenimiento en ascensores, en shutt de basuras, empieza a tener una
cantidad de condiciones conflictivas y de inviabilidad que ponen en alto riesgo
de insostenibilidad a esas comunidades.
Guetificaciones, violencia interna, conflictos de todo tipo en las comunidades.
Entonces lo que enfrentamos con el problema de VIP, no son solo los fraudes y
los problemas de las falsas VIP o de las llamadas falsas VIP. Que ese es un
problema, pero el problema a&#250;n m&#225;s complejo en mi opini&#243;n es: cientos de
edificaciones de alt&#237;sima densidad que van a requerir mucha atenci&#243;n p&#250;blica y
colectiva frente a sus sostenibilidad en el futuro. Eso como introducci&#243;n general
se los quer&#237;a compartir, porque me parece que los temas asociados a las
Curadur&#237;as van m&#225;s all&#225; del Curador de turno y tienen que ver con una
profunda y compleja realidad y es desde el propio POT hasta la propia acci&#243;n
p&#250;blica y la corresponsabilidad ciudadana.
Entonces, ante todos los debates que se han dado en los &#250;ltimos a&#241;os en la
ciudadana, nosotros desde diciembre cuando yo en particular asum&#237; el cargo,
recogimos lo que la Administraci&#243;n ven&#237;a trabajando en todos estos temas.
Ustedes han conocido lo que ha estado asociado a los problema de vivienda de
inter&#233;s prioritario en la ciudad y siempre nuestro enfoque ha sido asumir en lo
posible, en muestra capacidad con rigor, prudencia, precisi&#243;n en lo posible de la
informaci&#243;n cada uno de los an&#225;lisis porque no queremos contribuir a la
conflictividad de esta ciudad, si no contribuir a resolver el problema.
En esa direcci&#243;n tenemos muchas dificultades operativas todav&#237;a. Falta
capacidad de dialogo, de gesti&#243;n compartida con las curadur&#237;as. Hay mucho
lastre de una relaci&#243;n distante entre la Curadur&#237;a y la Administraci&#243;n. Estamos
fortaleciendo los canales, nos cuesta todav&#237;a mucho, los curadores se quejan
de algunos temas, nosotros de otros y vamos construyendo un camino.
Esperamos que el concurso de curadores que est&#225; en proceso y recoge todos
los aprendizajes que tenemos en este momento con la relaci&#243;n con los
curadores, nos genere el a&#241;o entrante una ideal relaci&#243;n Curadur&#237;a-ciudadanos,
ciudadanos-municipio, municipio-Curadur&#237;a.
Ese es un compromiso que nosotros asumimos con el Concejo y la ciudad y es
que el concurso nos debe generar las mejores condiciones de relacionamiento,
no solo el nombre de los curadores que vamos a elegir, si no las condiciones de
operaci&#243;n de esas curadur&#237;as en el futuro. Nosotros aspiramos que el orden de
cosas que hoy tenemos no sea el mismo el a&#241;o entrante y realmente la ciudad
transite un camino de mucha mayor precisi&#243;n y claridad en la relaci&#243;n
Curadur&#237;a-ciudadanos, ciudadanos-municipio, municipio-Curadur&#237;a.
Entonces, entrando en el informe nosotros definimos hacer una inspecci&#243;n al
conjunto de las curadur&#237;as que se desarroll&#243; durante los &#250;ltimos meses y nos
permiti&#243;, yendo a un di&#225;logo directo con el Curador y su equipo, yendo a las
bases de datos y a los archivos de la Curadur&#237;a a indagar realmente &#191;cu&#225;les
son? &#191;C&#243;mo son? &#191;Por qu&#233; son? &#191;D&#243;nde est&#225;n los vac&#237;os, las falencias, las
dificultades en el ejercicio de la funci&#243;n curatorial? &#191;C&#243;mo desde la
Administraci&#243;n nosotros podemos actuar para contribuir a la soluci&#243;n?
Ustedes saben que la relaci&#243;n se da por la designaci&#243;n del Alcalde, luego de un
concurso y luego la direcci&#243;n de planeaci&#243;n tiene el seguimiento de la funci&#243;n
curatorial y tenemos un mecanismo que llamamos circulares mediante las
cuales el Departamento Administrativo de Planeaci&#243;n va precisando y pautando
algunos detalles de la operatividad del d&#237;a a d&#237;a. Entonces nosotros decidimos
crear una comisi&#243;n especial que durante varias semanas estuvo visitando las
curadur&#237;as, visitamos el conjunto de las cuatro curadur&#237;as, tratamos de ser
coherentes en la metodolog&#237;a en cada una de las cuatro para poder hacer un
an&#225;lisis integrado y comparado de esas cuatro curadur&#237;as y lo abordamos
desde la dimensi&#243;n tecnol&#243;gica, jur&#237;dica y t&#233;cnica.
Entonces verificamos las bases de datos y el sistema de informaci&#243;n con el que
opera cada curadur&#237;a. Estudiamos la documentaci&#243;n e hicimos un an&#225;lisis de
los flujos de tiempo, la trazabilidad de los tr&#225;mites y de los procedimientos de
cada una de las Curadur&#237;as, hicimos un balance de observaciones generales y
planteamos los &#225;mbitos de mejora que consideramos que son necesarios. Esto
inicialmente en el tema tecnol&#243;gico plante&#243; una relaci&#243;n de tr&#225;mites radicados,
aprobados y las actuaciones emitidas en cada Curadur&#237;a en los a&#241;os 2012 y
2013 que fue el &#225;mbito de focalizaci&#243;n para verificar coherencia, consistencia
de la informaci&#243;n y obviamente las Curadur&#237;as tuvieron la ocasi&#243;n de enviar
documentos de soporte, hacer aclaraciones y precisarnos informaci&#243;n.
Tenemos un escenario que no tiene condiciones adjetivas, es informaci&#243;n de
datos concretos. Ah&#237; no hay un an&#225;lisis cualitativo sino cuantitativo donde
ustedes notar&#225;n la caracterizaci&#243;n, tanto en el 2012 como en el 2013 de cada
una de las cuatro curadur&#237;as.
Seguimiento a tr&#225;mites
Evaluaci&#243;n sistemas de formaci&#243;n
El equipo t&#233;cnico de la Administraci&#243;n, con base a unos an&#225;lisis, pura gente de
ingenier&#237;a de sistemas o de sistemas tecnol&#243;gicos, evalu&#243; cada uno de los
sistemas de informaci&#243;n de la Curadur&#237;as:
Son software desarrollados por cada Curadur&#237;a donde aparece que el mejor
sistema de informaci&#243;n, seg&#250;n nuestra evaluaci&#243;n es el de la Curadur&#237;a 4.
Estamos hablando que en el per&#237;odo 2013 los curadores Primero, Segundo y
Cuarto est&#225;n en condici&#243;n de provisionalidad y que la curadora &#193;ngela
Restrepo, que result&#243; elegible en el &#250;ltimo concurso, est&#225; en propiedad como
curadora.
Esto es un gr&#225;fico que plantea los t&#233;rminos que plantea la norma frente a los
tiempos para las fases de una licencia.
ABORDAJE TECNICO JURIDICO
PROCESO DE LICENCIAMIENTO
Hasta10
meses
Tiempos establecidos por el Decreto 1469 de 2010, para la resoluci&#243;n de tr&#225;mites
Fuente: elaboraci&#243;n propia
Recuerden que no todo lo que se radica en una Curadur&#237;a deriva en una
licencia, muchas veces se desiste, el radicado son inviable y se rechaza o hay
diversas condiciones que hacen que pueda varias el procedimiento. Lo
importante es que hay condiciones que s&#237; define la norma que es el radicado en
legal y debida forma y eso debe ser objeto de control y evaluaci&#243;n de la
Administraci&#243;n.
Hay una serie de normas, de detalle de c&#243;mo se debe proceder en cada una de
las fases del proceso y eso es de lo que se trat&#243; el procedimiento de
inspecci&#243;n. Hicimos unas actas espec&#237;ficas de estas caracter&#237;sticas para cada
uno de los an&#225;lisis realizados en las Curadur&#237;as, hay un informe de este nivel
de precisi&#243;n para cada una de las etapas de los tr&#225;mites evaluados.
Radicaci&#243;n
La radicaci&#243;n en legal y debida forma es el principal tema de importancia en la
revisi&#243;n de los proyectos ya que a partir de esta fecha se aplica las normas
vigentes para la aprobaci&#243;n del proyecto, as&#237; como marca el inicio del tiempo
que tiene el Curador Urbano para resolver la solicitud. La radicaci&#243;n en legal y
debida forma se da una vez este diligenciado completamente el Formulario
&#218;nico Nacional para solicitudes de licencia, y se cumpla con la totalidad de los
requisitos exigidos seg&#250;n el tipo de tr&#225;mite, tal como lo establece el Decreto
1469 de 2010.
&#8722; Una cantidad representativa de las solicitudes de tr&#225;mite presenta el
formulario &#250;nico Nacional incompleto, principalmente en el n&#250;mero de
radicado, en la informaci&#243;n de vecinos colindantes, la informaci&#243;n de
linderos, dimensiones y &#225;reas, firmas de profesionales.
&#8722; En ciertos casos la documentaci&#243;n presentada, no se encuentra dentro de
las fechas establecidas.
&#8722; La documentaci&#243;n correspondiente a cada uno de los expedientes no
presenta un orden l&#243;gico. Mucha de esta se encuentra sin legajar y sin foliar,
lo cual facilitar&#237;a en determinado momento la p&#233;rdida de alg&#250;n documento.
&#8722; En muchos casos se ha observado que al no hacerse exigible la valla
informativa, no se est&#225; respetando el procedimiento estipulado en la norma
que busca garantizar la participaci&#243;n y eventualmente el principio de
defensa de los vecinos colindantes.
Esto demuestra que esta condici&#243;n es problema en las cuatro Curadur&#237;as de la
ciudad. Es una cultura y obviamente no es s&#243;lo el Curador, porque el formulario
de radicaci&#243;n lo tramita un particular, con lo cual hay que llamar la atenci&#243;n,
esto es un asunto que solo mejorar&#225; si hay corresponsabilidad y compromiso
conjunto ciudadan&#237;a-Curadur&#237;a.
Estudio y tr&#225;mite
&#8722; El principal hallazgo es que la categorizaci&#243;n de los proyectos no se aplica
con la rigurosidad normativa indicada, por lo tanto, se les da el mismo
tratamiento a la totalidad de los tr&#225;mites independiente de su complejidad.
&#8722; Dentro del procedimiento contemplado por la ley se encuentran que las
observaciones de las revisiones deben quedar contempladas en acta de
observaciones
por una sola vez existen casos
que se efect&#250;an
correcciones y ajustes a los proyectos sin haber realizado el acta de
observaciones y correcciones, en ocasiones lo hacen de manera informal y
verbal.
&#8722; En lo relacionado con las citaciones a vecinos no es clara la manera de
notificar de dicho acto, teniendo en cuenta que la constancia de recibido o
entrega del correo certificado (gu&#237;a) relaciona simplemente un descripci&#243;n
del inmueble objeto de la citaci&#243;n, dejando dudas en el recibido de esta.
&#8722; Si bien el art&#237;culo 33 del Decreto 1469 de 2010 es claro en cuanto al tiempo
m&#225;ximo de suspensi&#243;n de t&#233;rminos a ra&#237;z de una consulta a otras
autoridades (10 d&#237;as h&#225;biles), las Curadur&#237;as conservan la suspensi&#243;n hasta
tanto dicha entidad de respuesta, lo cual est&#225; dejando como resultado
tr&#225;mites suspendidos hasta por un a&#241;o. Es importante se&#241;alar que en caso
de no obtener respuesta pasados los 10 d&#237;as h&#225;biles, la Curadur&#237;a debe
reanudar los t&#233;rminos y continuar con el tr&#225;mite.
&#8722; Al respecto los curadores presentan algunas inconformidades respecto
tr&#225;mites que son competencia de la Alcald&#237;a de Medell&#237;n y que integran
requisitos y formalidades para el otorgamiento de la licencias y que estas
sean oportunas y conforme a los t&#233;rminos estipulados en la norma.
Ac&#225; hay un asunto donde la Administraci&#243;n tiene que asumir su
responsabilidad, tiene que darle la raz&#243;n a algunas quejas de los Curadores o
de las Curadur&#237;as frente a que es insuficientemente oportuna la capacidad y
calidad de respuesta de la Administraci&#243;n frente a las consultas que los
Curadores plantean. Eso hay que decirlo porque en esto no es un asunto en el
que nos podamos focalizar en una sola dimensi&#243;n de la responsabilidad. Si la
Administraci&#243;n no est&#225; haciendo cabalmente su tarea obviamente est&#225;
impactando en la cabal acci&#243;n del Curador y en los derechos de los
ciudadanos.
Ac&#225; esta la evaluaci&#243;n de las Curadur&#237;as donde estas componentes que acabo
de describir tiene mayor relevancia o mayor nivel problema en la Curadur&#237;a 2 y
4. Mejor desempe&#241;o y mejor cumplimiento en la Curadur&#237;a 1 y 3.
Resoluci&#243;n
En la mayor&#237;a de los expedientes revisados correspondientes a
tr&#225;mites aprobados, no se encontraba el acto mediante el cual la
Curadur&#237;a deber&#237;a informar al solicitante la viabilidad para el
otorgamiento de la licencia.
En algunas de las resoluciones se constat&#243; que las fechas de
notificaci&#243;n y de ejecutoriedad se realizan mucho tiempo despu&#233;s de
la fecha de expedici&#243;n, as&#237; mismo, se constataron casos en los cuales
entre la fecha del acto administrativo y el de la notificaci&#243;n paso m&#225;s
de un mes, sin ninguna constancia en el expediente relacionada con
citaci&#243;n o edicto, situaci&#243;n que vulnera la firmeza de los actos
administrativos.
Identificaci&#243;n de las partes en el acto administrativo: en las curadur&#237;as
visitadas no se particularizan los sujetos pasivos de la resoluci&#243;n,
quienes son los titulares, y por lo tanto quienes asumen tanto los
derechos como obligaciones generadas en el acto; lo mismo que no
sucede en el tema de notificaciones, se notifica un comunero o
copropietario y se entiende surtidos los efectos para el resto de los
intervinientes, lo cual vulnera el debido proceso y puede generar
controversias en derecho.
Relaci&#243;n jur&#237;dica con el inmueble objeto de licenciamiento: establecer
claridad de quienes pueden ser titulares, e ilustrar el tipo de derecho
que tienen seg&#250;n c&#243;digo civil
Los actos administrativos ejecutoriados carecen de contenido, no
est&#225;n siendo debidamente motivados, no aparece consignado en el
texto de los mismos, asuntos de relevancia para la decisi&#243;n a adoptar.
No se pormenoriza en qu&#233; consiste la solicitud, no se describe
claramente el proyecto, no se explican suficientemente las razones
por las cuales procede o no una licencia, se observa descuido en la
redacci&#243;n de los actos administrativos, presentando errores en las
fechas, nombres de titulares e identificaci&#243;n, nomenclatura, entre
otros. No se especifican las vigencias.
Nuevamente la Curadur&#237;a Primera y Tercera tienen mejor desempe&#241;o en este
concepto y hay mayores problemas detectados en la Curadur&#237;a 2 y 4.
Observaciones generales
la aplicaci&#243;n de diferentes sistemas para la sistematizaci&#243;n de la
informaci&#243;n en cada una de las curadur&#237;as, es diferente y no permite
tener unos reportes con criterios unificados, en algunos casos la
informaci&#243;n que reportan a partir de estos no es completa, por lo que
no permite conocer de una manera practica el estado de la totalidad
de las solicitudes
No existen criterios de unidad en la forma de aplicaci&#243;n del
procedimiento para la resoluci&#243;n de los diferentes tr&#225;mites radicados
ante las curadur&#237;as urbanas
Lo laxo de algunas y lo estricta de las otras curadur&#237;as, genera
desigualdad entre estas, y cierta prefavorabilidad por los usuarios
hacia algunas curadur&#237;as
De manera general los tr&#225;mites objeto de revisi&#243;n en las Curadur&#237;as,
se abordaron y revisaron adecuadamente en especial en el tema
procedimental, cabe resaltar que la Curadur&#237;a Tercera, por las
evidencias presentadas, orden los expedientes y oficios asociados a
las solicitudes presenta un mayor cumplimiento de los requisitos
determinados para esta actividad.
Propuestas de mejora
Dar claridad de la radicaci&#243;n en legal y debida forma y la radicaci&#243;n
por insistencia, unificar criterio y procedimiento, con miras al tema de
cambio de norma, adicionalmente adoptando criterios antitr&#225;mites.
Crear un formato &#250;nico para las bases de datos que deben enviar las
Curadur&#237;as al Departamento Administrativo de Planeaci&#243;n.
Aclarar el tema de las citaciones y notificaciones a los vecinos
colindantes.
Acta de viabilidad: Se debe establecer la formalizaci&#243;n de esta, como
certeza del tiempo a tener en cuenta para pago de impuestos y
contribuciones asociados a la expedici&#243;n de licencias.
Ser enf&#225;ticos en la calidad de la planimetr&#237;a, por lo que se hace
necesario crear una cartilla ilustrativa de circulaci&#243;n en las curadur&#237;as
urbanas y dentro de la p&#225;gina del municipio.
Realizar un proceso de socializaci&#243;n con las curadur&#237;as, que permita
establecer un plan de mejoramiento en la aplicaci&#243;n de la ley 594 de
2000 (Ley general del archivo) y poder garantizar la preservaci&#243;n,
conservaci&#243;n y custodia de la informaci&#243;n, que dar&#225; cuenta de los
proyectos constructivos de la ciudad.
Realizar una veedur&#237;a conformada por: el Director del Departamento
Administrativo de Planeaci&#243;n, el Personero Municipal, representante
del sector de la construcci&#243;n, representante de la sociedad
colombiana de arquitectos y representante de la sociedad colombiana
de ingenieros.
Presentar una propuesta de modificaci&#243;n del Decreto 1469 de 2010
espec&#237;ficamente en:
Establecer unos requisitos m&#237;nimos para la radicaci&#243;n por insistencia.
Reducir los tiempos establecidos para el otorgamiento de licencia.
Limitar el alcance de las modalidades de licencia, para que los
proyectos aprobados sean coherentes con la realidad y no se
presenten casos como las ampliaciones, modificaciones o
reconocimientos que disfrazan obras nuevas para evadir normatividad
e impuestos.
Limitar las vigencias de las licencias para evitar casos como los PUG.
Condicionar el otorgamiento de licencias en proyectos por etapas al
avance de obra (PUG).
Definir claramente qu&#233; se considera como inicio de obra.
Definir claramente qu&#233; se entiende por complejidad del proyecto (para
el curador ampliar los t&#233;rminos), adem&#225;s de revisar el sistema de
categorizaci&#243;n ya que de acuerdo a la NSR-10, no es coherente.
Quisiera terminar reiterando dos cosas: Colombia tiene ya una trayectoria
importante en los procedimientos de Curadur&#237;as, pero esto es una cultura que
todav&#237;a, a pesar de todo es muy nueva. Se han dado casos en el pa&#237;s, incluso
de Curadores que han tenido procesos judiciales derivados en la c&#225;rcel, ha
habido destituciones, etc. pero tengo que decir que en general en el caso local
hay muy pocos procesos concretos que hayan avanzado para detectar
sanciones o alg&#250;n tipo de esas cosas.
Los archivos que disponemos es que hay reportes a la Procuradur&#237;a, hay
quejas emitidas, hay planteamientos en algunos casos, pero hay muy poca
actuaci&#243;n, pocos casos que hayan prosperado ninguno. Entonces el
Departamento Administrativo de Planeaci&#243;n, la Secretar&#237;a de Gobierno y
Derechos Humanos, la Alcald&#237;a de Medell&#237;n est&#225;n comprometida con aportar lo
que le corresponde, pero requerimos un mayor compromiso de Contralor&#237;a,
Procuradur&#237;a, Personer&#237;a y Fiscal&#237;a, pero tambi&#233;n requerimos que la ciudadan&#237;a
cambie muchos paradigmas y act&#250;e distinto, cuando es actor promotor de una
licencia, como cuando es un simple comprador o como cuando es un vecino.
Entonces creo que aqu&#237; estamos ante un asunto muy cr&#237;tico y muy complejo
que requiere ir mucho m&#225;s all&#225; del se&#241;alamiento particular o especifico de los
casos o las Curadur&#237;as y es asumir en su verdadera profundidad todo el
problema. Estamos en el jurado del concurso del parque del r&#237;o Medell&#237;n y no
quisiera pasar por alto informarle al Concejo que estamos ante cuatro proyectos
de extraordinaria calidad y lo que va a enfrentar Medell&#237;n con ese proyecto es
uno de sus retos m&#225;s trascendentales, porque todos los paradigmas
estructurales de esta ciudad van a cambiar de la mano del parque del r&#237;o.
Creo que nos enfrentamos a una oportunidad singular, en el jurado hay gente
que nos dice que hay muy pocos lugares en el mundo donde uno pueda ver
apuestas de la magnitud y la ambici&#243;n que est&#225; enfrentando Medell&#237;n, con lo
cual quiero compartirles esto porque realmente ha sido un proyecto al cual
nuestro Alcalde le ha puesto toda la prioridad, pero ustedes como Concejo, a
trav&#233;s del plan de desarrollo y los dem&#225;s procedimientos han respaldado y est&#225;
avanzando con mucha calidad.
Entonces cuando lo consideren, les pido que me indiquen para poderme retirar,
porque el jurado est&#225; sesionando</speech><speech by="#unknown" startTime="2013-10-11T00:00:00">Hemos dado respuesta al cuestionario que el Concejo nos envi&#243; en d&#237;as
pasados y frente a &#233;l tenemos para manifestar inicialmente que el d&#237;a 23 de
julio del 2013 presentamos ante este Recinto un informe en el cual
manifest&#225;bamos las acciones que la Personer&#237;a de Medell&#237;n, de conformidad
con sus competencias ha venido adelantando respecto al tema de las VIP.
El primer cuestionamiento que no hacen es el informe de la Personer&#237;a de
Medell&#237;n con respecto a la problem&#225;tica asociada a las falsas VIP. El 23 de julio
de 2013 nosotros manifest&#225;bamos y lo reiteramos hoy, que este es un problema
de origen estructural compuesto por unos vac&#237;os normativos y algunos errores
administrativos que se ven&#237;an dando. Consideramos que no es el momento de
volver sobre este mismo tema, ya que es de conocimiento de quienes estamos
reunidos en esta sesi&#243;n.
Tambi&#233;n hemos resaltado que con la expedici&#243;n del decreto municipal 811 del
2012 se han venido logrando una serie de avances con respecto a este tema de
los proyectos VIP, tanto reales como falsas VIP, pero sabemos tambi&#233;n que las
secuelas que se dan por estos proyectos persisten porque muchas de las
licencias que se otorgaron antes del decreto municipal 811 del 2012 estaban
revestidas de legalidad y por ende se siguen ejecutando.
El progreso que se ha logrado a ra&#237;z de la expedici&#243;n del decreto municipal 811
frente a la construcci&#243;n de proyectos de las VIP que para nosotros es deseable
y necesaria dicha construcci&#243;n, porque viene a solucionar una cantidad de
problemas frente a la poblaci&#243;n m&#225;s vulnerable, pero nosotros en aquel
momento (23 de julio) hac&#237;amos un llamado muy especial, tanto al Gobierno
Municipal como al Concejo para que durante la redacci&#243;n del pr&#243;ximo POT
tengamos claras las normas para llegar a incentivar y desarrollar este tipo de
viviendas en la ciudad de Medell&#237;n, pero haciendo &#233;nfasis en el estrato 1 y 2.
Nosotros recomendamos en aquella ocasi&#243;n a los se&#241;ores Curadores y a las
autoridades de Planeaci&#243;n para que con sus despachos jur&#237;dicos y oficinas
jur&#237;dicas consultaran la posibilidad de aplicar la figura de la excepci&#243;n de
inconstitucionalidad, cuando para el tr&#225;mite de las actuaciones que se pongan a
consideraci&#243;n de ustedes, se citen normas que hagan contraposici&#243;n a la carta
pol&#237;tica y a la jurisprudencia que se haya proferido por las altas cortes. Este
podr&#237;a ser un mecanismo que ayudara a minorar un poco el impacto. Lo dijimos
en aquella ocasi&#243;n y lo reiteramos hoy.
Con respecto a la segunda pregunta que es el informe de las actividades que
ha adelantado la Personer&#237;a de Medell&#237;n para la prevenci&#243;n, control y represi&#243;n
de la problem&#225;tica, nosotros inicialmente en el a&#241;o 2011 iniciamos la apertura
de cuatro investigaciones administrativas. Con ellas est&#225;bamos buscando
determinar la legalidad de los procedimientos tramitados por las Curadur&#237;as.
En esa oportunidad se concluy&#243; que la responsabilidad planteada estaba en
cabeza de alguno de los constructores, como los temas de los que se trataban
en ese momento no eran de nuestra competencia, fueron trasladados estos
expedientes a la Fiscal&#237;a General de la Naci&#243;n, a la Dian, al Departamento
Administrativo de Planeaci&#243;n Municipal, a la Secretar&#237;a de Hacienda, al
Ministerio de Ambiente, Vivienda y Desarrollo Territorial y a Camacol para que
fueran adelantando los tr&#225;mites pertinentes.
En el 2012 decidimos intervenir en todos los proyectos VIP de la ciudad,
independiente del estrato socioecon&#243;mico al cual pertenecieran. En ese
entonces y hasta la fecha se han instaurado 30 recursos de la v&#237;a gubernativa,
dos ante la Curadur&#237;a Primera y 28 ante la Curadur&#237;a Cuarta. Estos recursos
han venido siendo resueltos por el Departamento Administrativo de Planeaci&#243;n,
hemos obtenido seis actos administrativos revocando licencias de construcci&#243;n
otorgadas por la Curadur&#237;a Urbana Cuarta y se han tenido 21 actos
administrativos confirmando las licencias de construcci&#243;n. En el informe
aparecen los radicados de cada uno de estos actos administrativos.
Habl&#225;bamos el 23 de julio de un recurso de apelaci&#243;n al cual desistimos,
porque cuando lleg&#243; a nuestras manos (Personer&#237;a) ya hab&#237;a sido confirmado
totalmente y el recurso no ten&#237;a cabida. En la parte del &#225;rea de averiguaciones
disciplinarias estamos adelantando solo un proceso disciplinario, porque los
Curadores urbanos son particulares que ejercen funciones p&#250;blicas, entonces
no est&#225;n bajo la acci&#243;n disciplinaria de la Personer&#237;a de Medell&#237;n. La potestad
es exclusiva de la Procuradur&#237;a General de la Naci&#243;n.
Pese a eso, nosotros en nuestra actividad como Ministerio P&#250;blico y teniendo
en cuenta que ejercemos las acciones frente a los servidores del Estado,
tenemos en este momento un proceso disciplinario por una presunta omisi&#243;n al
no hacer uso de las acciones que le da la ley para haber frenado el tema de
licenciamiento de vivienda de inter&#233;s prioritario como es el haber ejercido la
revocatoria directa para cuando estaba vigente el decreto 1 de 1984. Este se
est&#225; haciendo frente a algunos ex funcionarios y funcionarios de la oficina de
Planeaci&#243;n Municipal</speech><speech by="#unknown" startTime="2013-10-11T00:00:00">La Contralor&#237;a General de Medell&#237;n inici&#243; un proceso de auditor&#237;a especial,
precisamente a la expedici&#243;n de licencias por parte de las Curadur&#237;as para la
construcci&#243;n de las VIP en los estratos 4, 5 y 6. La vigencia de este an&#225;lisis que
estamos realizando en la Contralor&#237;a es 2012 y a junio de 2013. Estamos en el
proceso de evaluaci&#243;n de las cuatro Curadur&#237;as, en cada una de ellas estamos
mirando los expedientes de expedici&#243;n de licencias y enviaremos copia del
informe que esta programado para terminar en noviembre, al Concejo de
Medell&#237;n para lo de su competencia</speech><speech by="#juanfelipetobon" startTime="2013-10-11T00:00:00">Del tema al que me voy a referir es un caso concreto que nos pas&#243; con la
Curadur&#237;a 4, soy abogado y estoy en representaci&#243;n de la comunidad que est&#225;
en el Cerro Nutibara. La Curadur&#237;a Cuarta circul&#243; una carta donde estaba
solicitando a la comunidad que presentaran observaciones u objeciones frente a
una solicitud de licencia para construir una bomba en el sector de la Nutibara. A
ra&#237;z de esto la comunidad se pronunci&#243; y present&#243; unas observaciones y se
radicaron en la Curadur&#237;a.
Posteriormente, se realiz&#243; una consulta en Planeaci&#243;n frente a este tema y la
posibilidad de que se pudiera construir y pudieran dar la licencia para las
estaciones de gasolina en ese sector. Esto espec&#237;ficamente en ese lote. A lo
cual, la de Planeaci&#243;n nos entreg&#243; una hoja de consulta donde
espec&#237;ficamente, para esa direcci&#243;n est&#225; prohibida la construcci&#243;n de las
estaciones de servicio.
Con esta consulta radicamos tambi&#233;n un derecho de petici&#243;n y luego nos
contestaron, tanto las observaciones que hab&#237;amos radicado inicialmente y el
derecho de petici&#243;n donde pr&#225;cticamente no nos contestaron nada, dijeron que
en ese momento est&#225; en solicitud, en estudio y no era procedente contestar.
Quer&#237;a leerles espec&#237;ficamente un p&#225;rrafo que nos dicen:
Como el tr&#225;mite de solicitud de licencia tiene una ritualidad especial
por el derecho de petici&#243;n no es factible darle respuesta a sus
objeciones, toda vez que existe otro derecho fundamental en
protecci&#243;n y es el debido proceso el cual deber&#225; prevalecer
constitucionalmente sobre el derecho de petici&#243;n.
Me llama la atenci&#243;n que a trav&#233;s del derecho de petici&#243;n no nos contesten las
observaciones. No veo cu&#225;l es el problema que nos contesten, eran solo siete
puntos. Ya teniendo la consulta de Planeaci&#243;n que lo tienen en la Curadur&#237;a
tambi&#233;n, no contesten y se demoren para contestar y no resuelvan de fondo la
petici&#243;n, sabiendo que ya existe una provisi&#243;n expresa por el uso del suelo que
en este caso es de uso residencial y est&#225;n prohibidas las licencias de
construcci&#243;n para una estaci&#243;n de servicios</speech><speech by="#wilsonenriquelopezbedoya" startTime="2013-10-11T00:00:00">En este tema del control, s&#237; hay unas actividades que se les ha entregado a la
Secretar&#237;a de Gobierno. En el proceso de modernizaci&#243;n, en este momento
est&#225; de implementaci&#243;n y hay muchas cosas para ajustar dentro de la
Administraci&#243;n para poder cumplir con estas funciones. Pasa mucho y eso pasa
cuando de la Naci&#243;n se le transfieren competencias a los municipios, que se le
entregan muchos sin recursos y en este momento estamos en ese proceso que
para cumplir esta funci&#243;n y a cabalidad como nos obliga la norma, necesitamos
un recurso muy importante y es el de personal.
Con la Secretar&#237;a de Planeaci&#243;n estamos adelantando el proceso para
presentarle a la Administraci&#243;n todas las necesidades desde el punto de vista
del personal, t&#233;cnico y funcional para que esta unidad pueda prestar ese
servicio. Sabemos que es una de las grandes falencias y es uno de los huecos
tantos que existen en este momento para que las cosas no est&#233;n funcionando.
Al igual que ustedes concejales, preocupado con varios de los temas que tiene
que ver con el tema de otorgamiento de licencias en la ciudad y llegando al
punto que las Curadur&#237;as ya est&#225;n ante procesos donde espacio p&#250;blico
depende de la Secretar&#237;a de Gobierno, entra a restringir ese uso. Han llegado
Curadur&#237;as a entregar ese uso del espacio p&#250;blico a trav&#233;s de documentos de
la Curadur&#237;a, lo cual nos agrava un poco el problema y nos pone muchas m&#225;s
alertas para que en este caso, no se siga abusando de los temas de ciudad.
En el tema especifico del proceso que nos corresponde con el control y
inspecci&#243;n, estamos en el proceso de la Administraci&#243;n de dotarnos de todo lo
que es recurso humano, t&#233;cnico y tecnol&#243;gico para cumplir la funci&#243;n a
cabalidad y cerrar esta brecha que hoy se tiene</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-11T00:00:00">Noticia de El Colombiano:
Evacuan edificio en El Poblado por emergencia en su estructura
Un propietario de uno de los apartamentos del bloque 6 del edificio
Space afirm&#243; que a las 9:10 de la ma&#241;ana de este viernes los
habitantes tuvieron que evacuar la edificaci&#243;n cuando algunas
columnas al parecer cedieron.
Estaba avisado.
"Mi mam&#225; que vive en el piso 11 de la Torre 6 escuch&#243; un fuerte
estruendo y tuvo que ser evacuada por los Bomberos. Las columnas
de todo el bloque cedieron y el apartamento qued&#243; agrietado. Mi
mam&#225; pens&#243; que el edificio se ven&#237;a abajo", indic&#243; Luisa Fernanda
Bedoya, hija de una de las habitantes de este edificio que est&#225; en
construcci&#243;n.
El hecho ocurri&#243; a las 9:10 de la ma&#241;ana y hasta el momento
personal de Bomberos evacu&#243; a por lo menos a 51 familias del lugar.
Vecinos del sector indicaron que las personas se devolvieron de sus
trabajos para revisar las afectaciones en sus apartamentos, pero
personal de Bomberos no les dejaron ingresar a recuperar sus
pertenencias. Hasta el momento el edificio est&#225; sellado y se tiene
prohibido ingresar al lugar.
Y este tipo de edificios tiene un premio nacional o internacional de arquitectura.
La emergencia fue atendida en su inicio por cinco bomberos de
Medell&#237;n, adem&#225;s de una m&#225;quina contra incendios e ingenieros del
Dagred, los cuales llegaron al lugar a evaluar la situaci&#243;n.
La torre 6 es la &#250;ltima de esta construcci&#243;n, y ya fue entregada a
algunas personas que habitan estos apartamentos. Habitantes del
edificio indicaron que las personas se encontraban en su mayor&#237;a en
sus lugares de trabajo.
Seg&#250;n usuarios de este edificio, los apartamentos ten&#237;an precios que
oscilaban entre los 200 y 500 millones de pesos y son un proyecto de
la Constructora CDO.
El Colombiano intent&#243; comunicarse con personal de la constructora,
pero los directivos se encontraban fuera de su oficina y prefirieron no
hablar.
Lo que va a pasar cuando siga sucediendo y este es un edificio m&#225;s o menos
de 10 pisos, &#191;Qu&#233; va a pasar con esas estructuras de 33 pisos? que la
Curadur&#237;a Cuarta autoriza 30 y ahora est&#225; pidiendo redensificaci&#243;n para
construir de 40 pisos.
No hay c&#243;mo atender una emergencia en Medell&#237;n en ese sentido y esto tiene
que tener unos responsables. Quiero avisarle al Concejo que los habitantes del
sector de Robledo lanzan una alerta y dice lo siguiente:
No queremos edificaciones de m&#225;s de cinco pisos disfrazadas de VIP
que nos quitan la visibilidad, la movilidad, la seguridad y la
convivencia; que no respetan la legalizaci&#243;n ambiental, la legislaci&#243;n
ambiental y no responden por los da&#241;os causados. No queremos
m&#225;s al se&#241;or Ignacio Galeano y a la constructora Amigos S.A.
construyendo de manera irregular e irresponsable en nuestro barrio.
Empiezo con esta perla: &#191;saben qui&#233;n en la Curadur&#237;a Cuarta firma todo sin ser
Curador? Y es a quien denominan William Galeano Restrepo que es el asesor.
Y hacen cola con fichos. Que tan raro y pueda ser que no sean familiares
William Galeano, conocido en el bajo mundo como William Goleano e Ignacio
Galeano que es el que denuncian en Robledo.
Gloria In&#233;s Tob&#243;n Guti&#233;rrez que no vino por miedo. Es un irrespeto que pida
esta sesi&#243;n para evaluar lo de las Curadur&#237;as y dice que no puede venir por
efectos profesionales, pero si tiene para remitirnos cartas y oficios
desobligantes diciendo que nosotros estamos totalmente equivocados y que
tenemos que rectificar que en Medell&#237;n no hay falsas VIP, ni cl&#237;nicas de garaje y
aqu&#237; no pasa absolutamente nada. Yo aspiro que la se&#241;ora no gane el concurso
de la Universidad Nacional.
Adem&#225;s es ficha clave de la anterior Curador Wilmar Serna, porque el gran
problema en Medell&#237;n es que llevamos 14 meses con provisionalidad de
Curadores y uno de provisional se relaja. La Curadur&#237;a Cuarta y la Segunda,
que encabezan la tem&#225;tica en incumplimientos, ustedes vieron el dato del 20%,
vieron que b&#225;sicamente el 50% se tramita porque me facilitan las cosas y ahora
les voy a mostrar c&#243;mo se facilitan. No propiamente en el cumplimiento de la
norma, si no en el incumplimiento de la norma, porque la que m&#225;s incumple es
la Curadur&#237;a Cuarta, la que no vino hoy.
Yo entiendo, si tiene tan bien sistematizada la Curadur&#237;a, que se mueve y lo
reconocen en el aspecto t&#233;cnico con el 9,3 de calificaci&#243;n, &#191;c&#243;mo no viene a
dar la cara? &#191;Por qu&#233; ech&#243; a la abogada G&#243;mez hace tres meses? Y por qu&#233; la
que est&#225; ahora, una doctora Hincapi&#233;, que hasta por cierto tumb&#243; a ciertos
personajes en la Universidad Externado con una matr&#237;cula de $8.000.000, no
hizo el curso y tumb&#243; a la gente, es la abogada actual.
Si uno vive entre tumbadores tiene que tener tumbadores, entonces para la
Curadur&#237;a 4 el problema no es que est&#233; ubicada en Suramericana, ni porque
est&#233; cerca del Metro, ni porque atiende los estratos 1, 2 y 3. Y es que &#191;los
estratos 1, 2 y 3 son los que construyen las falsas VIP? No, construyen
constructoras de estrato 4, 5, 7, 8, 9 y 10, muchos de ellos en un negocio de
lavado.
Cuando la doctora Gloria In&#233;s Tob&#243;n Guti&#233;rrez, que le dio f&#237;sico miedo venir, no
viene a este recinto y con unos argumentos fatuos nos dice que exige al
Concejo de Medell&#237;n que no se hable de falsas VIP. Gloria In&#233;s Tob&#243;n con
Cl&#237;nicas de Garaje&#8221; aprobadas por esta Curadur&#237;a dice que
Cl&#237;nicas de Garaje&#8221; aprobadas por esta Curadur&#237;a dice que
tampoco existe y habla de este t&#233;rmino que aqu&#237; en el Concejo no se cuentan si
historias&#8221; y aqu&#237; no se cuentan si no historias humanas.
historias&#8221; y aqu&#237; no se cuentan si no historias humanas.
Y la tragedia humana seguida por funcionarios que no cumplen con la
normatividad y la interpretan como quieren para su beneficio econ&#243;mico, no
para la visualizaci&#243;n de ciudad; por eso doctor Jorge P&#233;rez espero que los
pr&#243;ximos curadores tengan muy claro cual es la ciudad que necesita Medell&#237;n.
El doctor Luis Fernando Arbel&#225;ez que hace parte del Consejo de Planeaci&#243;n
Municipal por quien profeso inmenso respeto, como exconcejal de la ciudad de
Medell&#237;n, miembro de la junta EPM y ahora en el Consejo Municipal de
Planeaci&#243;n y tambi&#233;n en el Consejo de Asesor&#237;a para el Plan de Ordenamiento
Territorial; sabe muy bien que las historias se construyen, pero basadas en la
verdad y en la honestidad.
Y en la Curadur&#237;a Cuarta a pesar de que su logo es honestidad, eficiencia y
seriedad, el papel puede con todo.
Me pregunto &#191;Qu&#233; ha hecho la Administraci&#243;n para que en algunos proyectos
haya inversionistas que han comprado hasta 40 apartamentos VIP para
inversi&#243;n?
Entre ellos una se&#241;ora asesinada en el barrio Bel&#233;n, que lleg&#243; de E.U, llamada
Griselda Blanco, por un proyecto de falsa vivienda de inter&#233;s prioritario cerca de
la Universidad de Antioquia, en el sector Fatelares. Y en Sim&#243;n Bol&#237;var otra
familia que compra 16 apartamentos que son para la gente de estratos 1 y 2.
Ustedes vieron una declaraci&#243;n del Ministro de Vivienda diciendo claramente
que en El Poblado no se pod&#237;a construir Vivienda de Inter&#233;s Prioritario.
Y entiendo que usted tiene una dificultad muy grande y la gente est&#225; migrando,
que migren pero siempre y cuando los ciudadanos est&#233;n de acuerdo con esa
migraci&#243;n.
Dice la Curadur&#237;a que no existe, yo sigo insistiendo que si existen las falsas
VIP.
Voy a contarle un par de historias a los concejales, para que vean c&#243;mo es de
grave, quiero decirles que Soler Gardens, que tiene unos problemas inmensos
el arquitecto&#8221;, que es tema del pr&#243;ximo mi&#233;rcoles y que
el arquitecto&#8221;, que es tema del pr&#243;ximo mi&#233;rcoles y que
es uno de los motivos seguramente por lo cual es expulsado Fajardo Moreno de
Camacol la semana anterior, tambi&#233;n tiene que ver con los proyectos como los
siguientes.
Fundaci&#243;n Universitaria Aut&#243;noma de las Am&#233;ricas,
Entonces, as&#237; hay varios temas en la ciudad, me niegan en la Primera, la
Segunda, la Tercera, v&#225;monos para la Cuarta. La Cuarta es un outlet, se
mantiene en promoci&#243;n, c&#243;mo la quiere, d&#243;nde la quiere, cu&#225;ndo la quiere.
Si. No hay constructor. Est&#225; en la clandestinidad y casi todos estos lotes tienen
de frente apenas ocho metros cuadrados, cuando la norma est&#225; superada entre
12 y 16 metros cuadrados. Usted como monta en ocho metros cuadrados de
frente un edificio de 30 pisos, lo que denominan velas.
Cuidado con lo que est&#225; pasando aqu&#237; que tambi&#233;n la Curadur&#237;a Cuarta que
ahora est&#225; en el proceso de soluci&#243;n del problema Pedro Arenas construye los
apartamentos, ahora llega una segunda constructora, una segunda generaci&#243;n
de estafados y pasan los proyectos de 15 a 16 pisos a 25 pisos, sin solucionarle
el problema de estafa de la primera generaci&#243;n, al lado le Metropl&#250;s.
Tiene una visi&#243;n de negocio tenaz, pero el Municipio de Medell&#237;n solucionando
el problema de movilidad determina 700.000 millones de pesos, pero que los
constructores le cumplan a la ciudad. Ya vamos en la segunda generaci&#243;n de
estafados. Este me interesa mucho, por que en este hay una subsecretaria
metida, ayudando a sacar el proyecto a como de lugar, me reservo el nombre
pero ella me est&#225; escuchando, est&#225; muy nerviosa.
Quiero decir que la funcionaria ha estado en una finca del se&#241;or en Puerto
Berr&#237;o y el due&#241;o del hotel le prest&#243; su apartamento en Miami, para sacar
adelante el proyecto. Espero que llegue el Alcalde para decirle cual es la
subsecretaria, espero que me de la oportunidad de mostrarle la documentaci&#243;n.
El se&#241;or est&#225; construyendo en el &#250;ltimo piso un apartamento, sin autorizaci&#243;n.
Y hay una funcionaria en el Municipio de Medell&#237;n Subsecretar&#237;a de Despacho,
ayud&#225;ndole a sacar esto como sea, vaya a ver qu&#233; del apartamento le toque
alguna cosita. Y voy a mostrar otros casos el mi&#233;rcoles, que son m&#225;s
aberrantes. Esto es un cuadro resume que hace mi unidad de apoyo tratando
de demostrar que la Curadur&#237;a Cuarta no respeta la ley, a mano izquierda se
hace el procedimiento normal, a mano derecha es lo que hace la Curadur&#237;a
Cuarta.
Que m&#225;s o menos entra en concordancia con lo que encontr&#243; Planeaci&#243;n, que
es la que comete m&#225;s incumplimientos, que es la que m&#225;s radica, la que m&#225;s
aprueba, mientras la otras aprueban entre el 8% y el 20% esta aprob&#243; en el
2012 hasta el 65% de lo que radica.
Entonces, a usted le hacen dos liquidaciones, una con lo que supuestamente va
a ser y lo otro al final si recalcula, le pregunto al Municipio de Medell&#237;n cu&#225;l la
Primera o la Segunda. Porque ese es otro problema que hay, la Curadur&#237;a
Cuarta tiene mucha tecnolog&#237;a seg&#250;n ustedes pero no tiene comunicaciones.
Muchas veces con la Administraci&#243;n Municipal y tienen que tener con un
recibito en pleno siglo XXI a decirle a Catastro, a Planeaci&#243;n, y luego a pagar
en la ventanilla del constructor donde hay casos de alteraci&#243;n, como la
constructora San Blas.
Yo solamente voy a recordar otros dos cuentos o dos historias:
Este es el que esta al lado del Motel Siesta, de los primeros moteles de la
ciudad, antes de la finca de Montecristo. Eso es una belleza, miren los
acabados, las fachadas, cinco torres, 365 apartamentos, los parqueaderos de
los visitantes ahora se los est&#225;n vendiendo a los propietarios, no hay zonas
comunes y lo que ya les he contado las piedras sobre la parte posterior
b&#225;sicamente se est&#225;n yendo sobre la edificaci&#243;n, no hay retiro de la v&#237;a de
ingreso, no hay retiro de quebrada.
Entonces, &#191;donde est&#225;n las autoridades ambientales, que ven construir cinco
torres con 365 apartamentos? &#191;Vamos a esperar que tiemble en Medell&#237;n?
Haber para d&#243;nde cogen los bomberos, hoy sin temblar solamente con este
debate fall&#243; una estructura, vamos haber cu&#225;l otra estructura se mueve en el
mi&#233;rcoles.
Este es otro adefesio, de esto tengo una perla que es mejor contarlo en
televisi&#243;n, pero esto tambi&#233;n es aprobado por la Curadur&#237;a Cuarta. Muchos
curadores no quisieron aprobarla. Ellos pueden moverse en toda la ciudad, de
acuerdo, pero bajo los reglamentos. &#191;C&#243;mo se dio esta autorizaci&#243;n? Tambi&#233;n
lo dejo para el cuestionamiento, porque b&#225;sicamente este es construido por
Andr&#233;s Fajardo Valderrama y Ra&#250;l Fajardo Williamson y lo dejo para el
mi&#233;rcoles. Esta es la informaci&#243;n de la administraci&#243;n cu&#225;ndo hicimos el debate
por parte del Isvimed miren la diferencia:
Cuando uno ve este gr&#225;fico dice uno: en la Curadur&#237;a que pasa, un outlet,
promoci&#243;n, feria. Ella dice que no hay denuncias en la Fiscal&#237;a, las denuncias la
ha colocado Planeaci&#243;n y la misma Personer&#237;a de Medell&#237;n.
Recordemos que ya est&#225; en la c&#225;rcel el se&#241;or, no me alegra, pero si me
preocupa mucho que un polit&#243;logo de la Universidad de Antioquia termine
siendo uno de los grandes estafadores de Medell&#237;n.
Y es corto para la estafa en masa, pero le agradezco mucho al doctor Germ&#225;n
Giraldo, quien es el nuevo director de Fiscal&#237;as que ha tomado este problema
con la mayor responsabilidad.
No se necesita saber que si eso se hace afuera, adentro tiene que haber
alguien, no estamos descubriendo el agua tibia, no he visto el primer servidor
p&#250;blico con grilletes. Conozco cuatro que est&#225;n en la c&#225;rcel, denunciados en la
comisi&#243;n, pero no conozco el primer funcionario p&#250;blico, que no vayan hacer
ahora los de esta Administraci&#243;n.
Porque los que pecaron por omisi&#243;n o por acci&#243;n fueron los anteriores
directores de Planeaci&#243;n, desde Carlos H., hasta el concu&#241;ado de Andr&#233;s
Fajardo Valderrama, Mauricio Valencia; hoy jefe de Planeaci&#243;n. Que acaba de
adjudicarles un contrato de 90.000 millones de pesos a los socios de Fajardo
Moreno que es muy llamativo tambi&#233;n.
Lo que finalmente busca este Concejo es el restablecimiento del derecho de las
v&#237;ctimas y la reparaci&#243;n de las mismas.
Ella dice que tiene m&#225;s porque llega en metro la gente, yo les pregunto a los
honorables concejales si ese es un argumento para tener uno el 50% de las
licencias de Medell&#237;n.
Piensa ella que est&#225; enfrentada al Concejo de qu&#233; municipio, este es un
municipio que no es categor&#237;a especial que deber&#237;a serlo, pero que es un
Concejo pensante.
Las dos tutelas que me han colocado dicen b&#225;sicamente, no es procedente, hay
hechos claros donde demuestran que lo que se est&#225; diciendo es en el ejercicio
del control pol&#237;tico, entonces nosotros si ejercemos el control pol&#237;tico de manera
adecuada y ellos no ejercen la autorizaci&#243;n de licencias con el rigor que se
necesita y generan un problema del modelo de ciudad.
Ese modelo de ciudad que todos quisi&#233;ramos, entonces toda la gente en los
barrio dicen ah! Es que el Concejo como permite eso, es que el Alcalde como
permite eso, es que Planeaci&#243;n que tiene cierta culpa. Pero para mi los
principales responsables de estos son los &#250;ltimos curadores de los &#250;ltimos 15
a&#241;os y el error de la Administraci&#243;n haber permitido 14 meses que estuvieran
en provisionalidad porque han hecho lo que les da la gana, los cuatro.
La cifra muestra que quien encabeza la mejor para el cumplimiento de la norma
en la interpretaci&#243;n de la norma es la Curadur&#237;a Cuarta, pero en contra de la
estabilidad de una ciudad.
Entonces dice el juez de la tutela:
Yo hice una aseveraci&#243;n en esta Corporaci&#243;n hace cinco mese y otro concejal
sali&#243; a decir que era una persecuci&#243;n, esto no es una persecuci&#243;n. Esta es una
denuncia como todas las que hago, con nombre de personas particulares,
igualmente de personas jur&#237;dicas y me complace que lo que expres&#233; hace m&#225;s
de seis meses lo haya corroborado la administraci&#243;n pero m&#225;s me va a
complacer cuando se tomen las medidas y las correcciones que hay que hacer.
Aqu&#237; hubo una laxitud de dos administraciones, desde Sergio Fajardo,
incluyendo a Alonso Salazar en cabeza de sus directores de Planeaci&#243;n que
entregan
ciudad
escenogr&#225;ficamente
para
proceso
internacionalizaci&#243;n. Pero con este tipo de pr&#225;cticas que ri&#241;en totalmente con el
lema de que lado estas, del lado legal o del lado ilegal, yo sigo estado de la
legalidad como est&#225; la mayor&#237;a de funcionarios p&#250;blicos.
Como busca estar el doctor Jorge P&#233;rez, que ahora no le vaya a quedar la
Personer&#237;a investigada al doctor Jorge P&#233;rez, cuando es el que est&#225; tratando
de corregir el problema, de identificar al interior de Planeaci&#243;n cuales son los
funcionarios que facilitaron toda esta mara&#241;a</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-11T00:00:00">Quisiera hacer tres observaciones muy importantes porque como presidente de
la comisi&#243;n primera y entendiendo muy bien, apoyando al concejal Bernardo
Alejandro Guerra, que ha venido haciendo denuncias muy serias frente a estos
casos, que lo respaldamos y lo apoyamos en este proceso porque
consideramos que estos temas tienen que resolverse. Sabiendo que estamos a
portas de la discusi&#243;n del Plan de Ordenamiento Territorial que ser&#225; radicado
el a&#241;o entrante y si revisamos un poco la historia concejal Bernardo Alejandro,
nos damos cuenta que en la pasada revisi&#243;n y ajuste del Plan de Ordenamiento
Territorial en el a&#241;o 2006, se presentaron bastantes anormalidades con los
curadores.
Los curadores realmente hicieron una tarea de esp&#237;as del proceso, mientras
aqu&#237; se discut&#237;an los temas, ellos ya estaban aprobando licencias, mirando
hacia delante lo que se proyectaba como aprobaci&#243;n de ese POT del 2006. Es
important&#237;simo que ahora revisemos esas situaciones para que nos suceda lo
mismo el a&#241;o entrante, que los curadores no sean unos esp&#237;as y que le jueguen
limpio al proceso de la discusi&#243;n, revisi&#243;n y ajuste del Plan de Ordenamiento
Territorial.
Porque un proceso como ese tan importante para la ciudad se tiene que dar
bajo unas reglas de juego claras, transparentes y ojal&#225; mejorando esta situaci&#243;n
tan compleja y tan grave que el concejal Bernardo Alejandro viene denunciando
y muchos otros concejales de esta Corporaci&#243;n han venido tambi&#233;n hablando
del tema. Pero adem&#225;s de eso doctor Jorge P&#233;rez me preocupa la situaci&#243;n
precisamente sobre los curadores como tal, si uno revisa podr&#237;amos decir que a
los curadores les faltan competencias, Porque se han hecho dos concursos de
m&#233;ritos y el primero fue parcialmente declarado desierto y el segundo
totalmente declarado desierto.
Los profesionales que se est&#225;n presentando a estos cargos para fungir como
curadores y en realidad dejan mucho que desear, no manejan la normativa
desde la cual se regula el proceso de gesti&#243;n de la urbanizaci&#243;n en la ciudad.
Sino est&#225;n pasando los ex&#225;menes entonces pregunto, cuando radiquemos el
Plan de Ordenamiento Territorial, a nosotros como nos pueden garantizar, que
las personas que est&#225;n en este momento, porque tenemos a una curadora
titular que es la de la Curadur&#237;a Tercera y tenemos a tres curadores interinos.
La pregunta es: esto es garant&#237;a para que discutamos el Plan de Ordenamiento
Territorial, con unos curadores que ni siquiera est&#225;n en propiedad y que los que
se han presentado a los concursos de m&#233;rito no han pasado los ex&#225;menes. Les
hacen los ex&#225;menes y no los pasan. La conclusi&#243;n es qui&#233;nes son los que se
est&#225;n presentando a esto, cu&#225;les son los curadores que estamos pensando
elegir o que se piensan elegir en estos cargos. Segundo, cu&#225;les van a ser los
cambios estructurales en el concurso para que garanticemos que los
profesionales elegidos para estos cargos sean los id&#243;neos o por lo menos que
entiendan muy bien de este tema de la normativa.
Sabemos doctor Jorge P&#233;rez que el proceso de urbanizaci&#243;n en la ciudad un
70% se da de manera informal y un 30% pasa a trav&#233;s de las curadur&#237;as, pero
lo que no sabemos y si usted quiere doctor Jorge P&#233;rez lo invito para que haga
una inspecci&#243;n el d&#237;a de ma&#241;ana informal, formal no s&#233; de que manera o que
autoridad puede ir a verificar la manera en que las curadur&#237;as est&#225;n manejando
la informaci&#243;n. C&#243;mo se le puede hacer control, si finalmente uno encuentra
que meten los folios, los archivos, los papeles todos los temas que tienen que
ver con las licencias, los meten en bolsas y los arruman.
Es un arrume de bolsas, eso es un desorden, entonces uno va a pedir una
informaci&#243;n como me pas&#243; el a&#241;o pasado y no le entregan a uno informaci&#243;n
que es otra cosa que quiero decirles ahorita. &#191;Cu&#225;l es el nivel de informalidad
que se est&#225; viviendo dentro de las curadur&#237;as?
Podemos decir hoy que la informalidad en la ciudad no es del 70% es de
much&#237;simo m&#225;s, considero que ah&#237; si tenemos que apretar. Hemos venido
hablando del concepto del h&#225;bitat doctor Jes&#250;s An&#237;bal, doctor Nicol&#225;s Duque
que hemos discutido aqu&#237;, el h&#225;bitat para el ciudadano.
La pregunta es cu&#225;ntos funcionarios de las curadur&#237;as van al campo a
inspeccionar y a entender como es que el ciudadano convive y se relaciona con
su entorno, para que defendamos el concepto del h&#225;bitat, porque est&#225;n
aprobando licencias desde una oficina revisando un pol&#237;gono sin salir nunca
haber cu&#225;l es la din&#225;mica de la ciudad. C&#243;mo puede uno desempe&#241;ar bien una
funci&#243;n tan importante si ni siquiera me muevo de mi oficina para hacer una
inspecci&#243;n de campo como lo hicimos nosotros en el Concejo de Medell&#237;n, para
hacer una permuta. Nosotros fuimos hacer una permuta y hasta all&#225; fuimos a
inspeccionar.
Pero estos se&#241;ores no lo hacen, o una desafectaci&#243;n o la aprobaci&#243;n de una
licencia. Estamos violentando la forma, la manera en que el ciudadano se
desarrolla, se desenvuelve, se interrelaciona con cu entorno. Eso es demasiado
grave ah&#237; si tenemos que trabajar seriamente para que esta situaci&#243;n mejore
sustancialmente.
Adem&#225;s, en realidad hay una disparidad en la forma en que se est&#225;n aplicando
los tr&#225;mites y la manera en c&#243;mo se dificulta ejercer controles en las curadur&#237;as.
Esta es una disparidad que le dificulta hacer control al Departamento
Administrativo de planeaci&#243;n y al Concejo de Medell&#237;n. El a&#241;o pasado solicit&#233; a
cada una de las cuatro curadur&#237;as un listado con las licencias que estaban
vigentes en la comuna 11, ninguna de las cuatro curadur&#237;as me entreg&#243; la
informaci&#243;n dici&#233;ndome que ellos no ten&#237;an acceso a la informaci&#243;n de la
manera en que se solicit&#243;.
Hay otro tema y es el modelo a trav&#233;s de cual tambi&#233;n se est&#225;n pagando los
honorarios a los curadores, entonces en la Curadur&#237;a Cuarta paga por comisi&#243;n
y a uno pag&#225;ndole por comisi&#243;n uno aprueba todas las licencias que se puedan.
Miremos a ver como se regula el tema de remuneraci&#243;n econ&#243;mica de porque
no se le paga como se le paga a un funcionario o a un servidor p&#250;blico de la
administraci&#243;n, que se le paga un salario acorde con su capacitaci&#243;n, con su
formaci&#243;n, con su perfil. Pero si lo seguimos manejando a trav&#233;s de una
comisi&#243;n, pues finalmente esto no va a tener forma nunca ni objetividad y de
evaluar mejor la manera en que se est&#225;n aprobando licencias porque eso es al
bulto y hasta el 25% de comisiones eso es una cosa b&#225;rbara</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-11T00:00:00">Hoy se est&#225; haciendo un trabajo muy fuerte con las falsas viviendas, con las
extorsiones y los atropellos. Pero quisiera que ustedes tambi&#233;n me cuenten,
doctor Bernardo Alejandro no s&#233; si a usted le han colocado estas quejitas que
yo voy a presentar, voy a contar con ejemplos cuatro casos.
El primero, es que los constructores venden un dise&#241;o y entregan otro, esto
afecta en cuanto a los equipamientos; se les olvida a los constructores que las
diferentes urbanizaciones requieren equipamientos lo que deben de exigir las
curadur&#237;as buenas, honestas y limpias. Que va haber un especio de un sal&#243;n
para reunirse, y lo entregan sin sal&#243;n, que va haber una placa polideportiva
para hacer deporte la gente ah&#237; y lo entregan sin esto, que debe existir un
parque para la diversi&#243;n de los ni&#241;os y lo entregan sin ello y que debe de existir
unas v&#237;as de f&#225;cil acceso, t&#233;cnicas y tampoco las entregan.
Entonces yo quiero que empecemos con Tulipanes, vayan pregunten a
Tulipanes c&#243;mo entregaron. Tulipanes hace doce a&#241;os y todav&#237;a tienen
problemas. La Secretar&#237;a de Participaci&#243;n Ciudadana y de Inclusi&#243;n tuvieron
que irle a colocar pisos, divisiones, rejas un tema que era de esa gente. C&#243;mo
le entregaron los parqueaderos, venden 500 viviendas y entregan 20
parqueaderos. Estuve all&#225; con Planeaci&#243;n y ustedes hacen recibo de obra.
Qui&#233;nes est&#225;n haciendo los recibos de obras, s&#233; que los hac&#237;a Planeaci&#243;n e
Infraestructura, Obras P&#250;blicas anteriormente. Ese es el problema que se est&#225;
viviendo, como entregan y qu&#233; est&#225; pasando al interior de la administraci&#243;n
para recibir as&#237;. Le voy a colocar un segundo tema Roblemar, ese si es m&#225;s
grave, este lo entreg&#243; sin el alcantarillado, ten&#237;an que hacer unos posos
s&#233;pticos y le toc&#243; a la administraci&#243;n invertir 300 millones de pesos de estos
sinverg&#252;enzas, que no lo hicieron bien hecho.
Luchando, peleando hicieron la placa polideportiva, colocaron para los ni&#241;os
divertirse hicieron unos tubos y listo, Infraestructura tuvo que ir a organizar el
tema del parque. Y la v&#237;a la entregaron a medias, tuvo que ir Infraestructura a
pavimentar, eso hace seis a&#241;os y lo m&#225;s grave es que por una quebrada, cada
que hay una lluvia todas esas casas se inundan y esta es la hora que no lo han
arreglado.
Medio Ambiente dice es que no es problema de nosotros, es problema del
constructor, vayan a Roblemar haber si han podido solucionar ese problema.
Dejaron un puente muy bajito, hay una piedra ah&#237;, obviamente ah&#237; tienen el
conflicto y no se ha podido organizar. Les cuento otra y una firma muy grande
doctor Bernardo, Ram&#243;n H, esta es de las duras y contrata con la
administraci&#243;n construcciones de alta gama, alta tecnolog&#237;a y alto valor. Buenos
Aires, Los Causes; toda una cuadra completita se fue al suelo, construyeron al
lado de la quebrada la India, no s&#233; como les dieron permiso.
Se hizo un trabajo de Medio Ambiente por valor de 2.000 millones de pesos, no
sirvi&#243; de nada, despu&#233;s de los nueve a&#241;os una se&#241;ora que hab&#237;a hecho un
pr&#233;stamo en un banco le reconocieron la casita. Despu&#233;s de nueve a&#241;os que
nos metimos nosotros en una comisi&#243;n accidental, logramos medio ordenar y
organizar eso con una acci&#243;n popular, hasta all&#225; tuvieron que llegar.
El mensaje que les dejo a los de Planeaci&#243;n es que tienen que revisar eso,
c&#243;mo est&#225;n haciendo el recibo de obra doctor Bernardo Alejandro, alguna vez
usted dijo que en Planeaci&#243;n hay cosas obscuras, yo tambi&#233;n lo sostengo y lo
comparto. All&#225; hay algunos funcionarios viejitos, que saben hacer las cosas,
quisiera saber qu&#233; investigaci&#243;n est&#225;n haciendo ustedes sobre eso y les pido el
favor que me pasen un listado de las urbanizaciones que hoy han presentado
quejas por mal entregadas y no est&#225;n de acuerdo los dise&#241;os.
Porque ese es otro debate que vamos a dar aqu&#237; y este Concejo, nos queda
peque&#241;o para traer todas esas personas doctor Fabio Rivera que yo se que le
han colocado ese tipo de quejas y a muchos concejales ac&#225; para que se den
cuenta como estamos haciendo el recibo de obra. Y les dejo la &#250;ltima
Avellanas, vayan ahora si quieren y miren la v&#237;a al mar, esta es la hora en que
entregaron apartamentos y ya tiene el problemita de tajamientos, no tiene zonas
comunes, no tienen los pasamanos, no tiene equipamiento, no tiene la zona
arb&#243;rea, no tiene un parque para los ni&#241;os, lo entregaron as&#237;.
Por all&#225; estuvo Planeaci&#243;n y esta es la hora que no me ha entregado un
informe. Otro tema es que Isvimed est&#225; all&#225; y va a comprar, &#191;bajo qu&#233;
elementos, bajo qu&#233; requerimientos?, que despu&#233;s no nos metan el golazo a la
administraci&#243;n, despu&#233;s que tiene que ser todos estos trabajos.
Pienso que lo que tenga que hacer el constructor, que qued&#243; comprometido en
los dise&#241;os, que vendieron as&#237;, que adem&#225;s les vendieron de esa forma casa
de inter&#233;s social ahora van a meter ah&#237; mismo casas de inter&#233;s prioritario. La
gente no est&#225; contenta con eso, combinar casa de inter&#233;s social a un precio,
casa de inter&#233;s social a otro precio. Tambi&#233;n me la van contando c&#243;mo lo van
hacer.
Miren todos los elementos que hemos encontrado, miren este sector aqu&#237; dice
vivienda de inter&#233;s prioritario.
El Concejo de Medell&#237;n est&#225; comprometido, somos tres concejales que
acompa&#241;amos esto, las lidera el doctor Bernardo Alejandro, el doctor Nicol&#225;s
Duque que me va anteceder y Jes&#250;s An&#237;bal Echeverri hemos estado con
ustedes aqu&#237; en las comisiones. Lo que no permitir&#237;a y su ustedes permiten eso
ah&#237; si ser&#237;a una cuesti&#243;n de demandas y de denuncias muy graves, es que a
partir de todo lo que hemos visto, todo lo que hemos analizado, de todo lo que
hemos conocido, nos vuelvan a repetir este tipo de cosas a partir del momento.
Esto no se puede volver a repetir en la ciudad de Medell&#237;n, ustedes tienen que
ser muy estrictos con quien sea. Hoy cantando la Secretar&#237;a de Planeaci&#243;n 200
proyectos que est&#225;n siendo investigados por la Fiscal&#237;a y que ya tenemos unos
bandidos en la c&#225;rcel y ellos dicen que no tienen plata y la plata guardada en
otros lugares, como Pedro Arenas 3.000 millones de pesos. No, hasta all&#225; no
podemos nosotros, porque hay gente pobre, humilde.
Uno acepta que todo lo de atr&#225;s, bueno, problemas del Gobierno Nacional, no
sab&#237;amos qui&#233;n hac&#237;a control all&#225; esos se&#241;ores malos, los que son malos de las
Curadur&#237;as porque no puedo decirlo todos. Aqu&#237; hay una culpabilidad de
negligencia y est&#225; Planeaci&#243;n, est&#225; Gobierno, est&#225; la Curadur&#237;a, est&#225;
Infraestructura y en su momento est&#225; anteriormente lo que no ten&#237;amos Isvimed
que anteriormente manejaban otro criterio con el tema de vivienda, estaba en
ese entonces ese tema de vivienda cobijado por la Secretar&#237;a de Desarrollo
Social hoy Participaci&#243;n Ciudadana, entonces yo les pido el favor en ese
sentido.
Aqu&#237; vemos un bandido con 170 proyectos.
Pregunto si el Alcalde lo ha hecho y c&#243;mo lo han hecho, porque mire todo lo
que ha pasado &#191;Alonso Salazar o Fajardo lo hicieron? Porque hay que
preguntar cu&#225;ndo fue esto porque esos proyectos llevan a&#241;os. Dice que el que
tiene que hacerle seguimiento y control a esto es el Alcalde y por eso pregunto
si lo han hecho. Tienen elementos y nos han mostrado que vienen haci&#233;ndolo.
Conclusiones
Tener casa propia es un derecho de todos los colombianos. El apoyo
del Estado respecto a este derecho no solo debe ser econ&#243;mico a
trav&#233;s de subsidios sino a trav&#233;s de normas que protejan el
patrimonio y la propiedad privada.
La labor de los curadores urbanos debe ir m&#225;s all&#225; de la simple
verificaci&#243;n de los requisitos de ley pues ha sido al amparo de esta
que se han cometido los fraudes y estafas.
Desde la Corporaci&#243;n Concejo de Medell&#237;n se brindar&#225; todo el apoyo
necesario a Isvimed y a la Administraci&#243;n Municipal para la creaci&#243;n
de organismos de seguimiento y acompa&#241;amiento a los compradores.
Planeaci&#243;n, Isvimed, la Secretar&#237;a de Gobierno y Seguridad e
Infraestructura deben formar un equipo de trabajo y decirnos a donde
nos tenemos que remitir cuando lleguen las quejas, que para el
pr&#243;ximo mi&#233;rcoles que habr&#225; un debate similar y nos digan la
conformaci&#243;n de los equipos que van a trabajar en esto.
Por tanto la Secretar&#237;a de Gobierno, Planeaci&#243;n, Isvimed, la
Secretar&#237;a de Hacienda deben garantizar los recursos en el proyecto
de Presupuesto Anual del Municipio de Medell&#237;n para la operatividad
y permanente funcionamiento del organismo que se encarga de vigilar
los proyectos de construcci&#243;n VIP.
Acompa&#241;ar a los compradores para que desaparezcan las estafas as&#237;
como los constructores hampones.
La pr&#243;xima revisi&#243;n al Plan de Ordenamiento Territorial debe abordar el tema
con el fin de ampliar el marco normativo que restrinja las construcciones de
estas viviendas a solo algunos sectores y estratos de la ciudad con especial
vigilancia. Doctora Gloria, espero que estas conclusiones se las env&#237;en a estas
entidades que acabo de decir para ver si es factible que nos traigan respuesta
de ellas</speech><speech by="#josenicolasduqueossa" startTime="2013-10-11T00:00:00">Esta es una sesi&#243;n de continuaci&#243;n de un tema tratado por la Administraci&#243;n
Municipal y este Concejo. Doctor Wilson, le va a tocar hacerle frente por el tema
de la modernizaci&#243;n.
Si bien es cierto ha habido avances y alarmas por los riesgos y problem&#225;tica
que se ha suscitado por lo expuesto hoy por el doctor Bernardo Alejandro
Guerra Hoyos y por otras que se pueden presentar la situaci&#243;n sigue siendo
preocupante. Creo que Planeaci&#243;n tiene un problema grande por las
situaciones que se le pueden endilgar de un acumulado que no se puede
desconocer y hay que hacerle frente y ameritar&#225; no solo los esfuerzos y
voluntad de algunos funcionarios sino que ser&#237;a una cuesti&#243;n de emergencia
frente al tema de ciudad.
Cuando uno mira las respuestas de la Curadur&#237;a, sabemos que los curadores
legal y jur&#237;dicamente no est&#225;n sueltos porque hay un control de Planeaci&#243;n para
ellos de tipo fiscal, disciplinario, penal, administrativo por parte de los
organismos de control como particulares que ejercen funciones p&#250;blicas como
una modalidad dentro de la descentralizaci&#243;n administrativa que es la
descentralizaci&#243;n por colaboraci&#243;n que hacen ellos en cumplimiento de un
art&#237;culo constitucional de una democracia participativa de funciones p&#250;blicas por
parte de particulares.
Veo que las justificaciones entregadas por parte de la Curadur&#237;a se ci&#241;en a las
expresiones que se pueden dar en detrimento de una proactividad que pueden
realizar tambi&#233;n. Una de las conclusiones del concejal Bernardo Alejandro
Guerra Hoyos recogidas de Planeaci&#243;n es que si bien somos concientes ellos
solo aprueban con base en alguna documentaci&#243;n tambi&#233;n le est&#225; tirando el
agua sucia a la Administraci&#243;n Municipal de manera completa dadas las
respuestas entregadas.
Lo que Planeaci&#243;n ha venido haciendo a trav&#233;s de sus herramientas as&#237; lo
demuestran frente a ellas porque con cierta arrogancia la Curadur&#237;a Cuarta nos
demuestra en sus respuestas algunas expresiones como que no tuvi&#233;ramos
mayor injerencia y como que ella estuviera haci&#233;ndolo acorde a la normatividad
y que lo que se est&#225; generando por parte de Planeaci&#243;n y el Concejo de
Medell&#237;n y por los ciudadanos es m&#225;s producto de un reproche que puede
obedecer a otros intereses y no los que verdaderamente deben tener.
Desconocer las falsas VIP es un desprop&#243;sito y la Curadur&#237;a Cuarta no puede
desconocer que en la ciudad se ha venido dando una pr&#225;ctica en los &#250;ltimos
tiempos de unos constructores que han buscado un beneficio personal en
detrimento de una ciudadan&#237;a. El que ellos aprueben determinados proyectos
en equis suelos acorde a uno Plan de Ordenamiento Territorial que en el fondo
puede tener muchas violaciones o mala fe no le faculta contestar a ella que ni
siquiera amerita contestar el interrogatorio cuando el Concejo hace una
pregunta que tenga que ver con falsas VIP, se muestra arrogante desde todo
punto de vista cuando ella manifiesta que no existe ninguna nulidad, porque
ellos se arropan desde el punto de vista jur&#237;dico.
Es un llamado claro que hemos dado desde el Concejo y particularmente lo he
hecho ante la Administraci&#243;n Municipal frente a que ha tenido las herramientas
pero vemos cierta lentitud, paquidermia, hoy lo confirma la respuesta entregada
por la Secretar&#237;a General a trav&#233;s de la Jur&#237;dica del Municipio frente al &#250;nico
proceder ante lo contencioso administrativo.
Quisiera preguntar y espero una respuesta, cu&#225;ntas demandas de nulidad ha
establecido la Municipalidad en todos estos procedimientos porque creo que
ninguna, incluso, pudiendo establecer la suspensi&#243;n provisional frente a una
problem&#225;tica incluso ya conocida. La Municipalidad expide algunos actos
administrativos que han frenado algunas situaciones pero sino hacemos las
acciones complementarias eso queda en el aire y la gente sigue haciendo aqu&#237;
lo que le da la gana.
Al momento de preguntarle a la Curadora porqu&#233; no interviene las falsas VIP
frente a las ventas, dice no saber los precios y que eso le toca al constructor.
Es m&#225;s, el que tiene que controlar las ventas es el Municipio de Medell&#237;n y as&#237;
lo dice ella directamente y trae a colaci&#243;n el art&#237;culo correspondiente y que la
Curadur&#237;a no conoce el tema del precio de ventas, que ellos simplemente
reciben la documentaci&#243;n, parte de la buena fe y si le pidan una VIP en el
estrato 6 o 7, desde que se acomode al Plan de Ordenamiento Territorial dan la
licencia. Planeaci&#243;n lo que le pide es que llegue un poco m&#225;s all&#225; y sean
proactivas en beneficio de la ciudad y evitar que se cuelen por vac&#237;os
normativos algunas personas y creo que los curadores lo pueden hacer y no
escudar en que eso no les corresponde.
Pienso que les ata&#241;e cierta responsabilidad y cierto criterio frente a compromiso
con la ciudad en una dificultad tan grande que estamos viviendo en una
solidaridad ante la municipalidad entendiendo que son particulares que ejercen
funciones p&#250;blicas. Lo que hace es descargarse una y otra vez diciendo que
eso le toca al Municipio de Medell&#237;n, que ellos dan la licencia y el Municipio de
Medell&#237;n ver&#225; si hace las visitas y controla.
Mi discurso ha sido frente a Planeaci&#243;n y la Unidad de Monitoreo y Control que
incluso como lo dijo la funcionaria en el cabildo que se hizo en la Bolivariana,
que la log&#237;stica no les favorec&#237;a, y que nosotros le dijimos que la justificaci&#243;n de
la log&#237;stica no podr&#237;a ser para el ciudadano del com&#250;n.
Insisten que el curador urbano no interpreta y nadie les est&#225; diciendo que hagan
una interpretaci&#243;n exhaustiva de la normatividad pero por lo menos un m&#237;nimo
an&#225;lisis. Si atendemos las razones de porqu&#233; a la Curadur&#237;a Cuarta va tanta
gente y se otorgan tantas licencias en una diferencia desproporcionada en
relaci&#243;n a otra curadur&#237;a que lo corrobora la respuesta de Planeaci&#243;n, como
conclusi&#243;n el doctor Jorge P&#233;rez, entendiendo que en unas curadur&#237;as son las
lapsas, que muy prudentemente Planeaci&#243;n da a entender incluso otros
procederes y actitudes por parte de los funcionarios, que si unas curadur&#237;as son
las lapsas y otras m&#225;s rigurosas eso da pie para que la gente busque las m&#225;s
lapsas.
Si nos atendemos a las razones expuestas de porqu&#233; buscan tanto la Curadur&#237;a
Cuarta, el concejal dec&#237;a una, la cercan&#237;a del Metro y hay otras siete que los
otros curadores con estas respuestas se tienen que pellizcar, porque la &#250;nica
que tiene capacidad tecnol&#243;gica, la que tiene el personal id&#243;neo de t&#233;cnicos a
nivel jur&#237;dico y de ingenier&#237;a, la &#250;nica que tiene la oportunidad en los tr&#225;mites,
que tiene la atenci&#243;n personalizada y servicio al cliente es la Curadur&#237;a Cuarta.
Es m&#225;s, la Curadur&#237;a Cuarta casi nos est&#225; diciendo que en vez de estarla
cuestionando deber&#237;amos estar valorando todo ese valor agregado que le da en
atenci&#243;n al ciudadano. Pero me parece que ninguna de estas me constituye una
justificaci&#243;n y son m&#225;s abstracciones que se dejan ver cuando uno simplemente
las oye.
A uno le deja preocupado las conclusiones de Planeaci&#243;n. La aplicaci&#243;n en la
sistematizaci&#243;n de cada una de las curadur&#237;as, no existe criterios de unidad en
la forma de aplicaci&#243;n de los procedimientos. Lo lapso que acabo de mencionar
por parte de unas y lo riguroso de otras.
Pero jer&#225;rquicamente Planeaci&#243;n tiene que hacer la intervenci&#243;n de una
manera contundente, sin violar el debido proceso, pero si siendo muy claro
frente al tema de las curadur&#237;as porque a este paso la problem&#225;tica va a seguir
creciendo. Hoy estamos hablando de falsas VIP pero si lo adicionamos a una
problem&#225;tica de Planeaci&#243;n y de licenciamientos nos puede generar dificultades
mayores incluso a futuro.
Doctor Wilson, usted acaba de llegar pero le voy a pedir el favor que le ponga el
mayor inter&#233;s porque estamos hablando que la modernizaci&#243;n debi&#243; surtir sus
frutos. El tema de la modernizaci&#243;n nos fue expuesto como justificaci&#243;n en el
&#250;ltimo debate correspondiente a este tema de urbanismo y falsas VIP que
estaba en un reacomodo y la Unidad de Monitoreo.
Pr&#233;stele mayor inter&#233;s, ojal&#225; dentro del Presupuesto se fortalezca eso si es del
caso porque eso amerita los recursos necesarios para evitar que se siga
haciendo esto en la ciudad. El tema contin&#250;a y el Concejo tendr&#225; que seguir
tratando el tema aspirando que Planeaci&#243;n nos ayude y la Jur&#237;dica del
Municipio de Medell&#237;n asuma su papel ante la ciudad en defensa de los
ciudadanos porque mientras ello no lo hagan poco se puede hacer</speech><speech by="#carlosmariouribezapata" startTime="2013-10-11T00:00:00">Secretario, se debe pedir una carta de rechazo a la actitud de la Curadora
Cuarta porque est&#225; irrespetando al Concejo de Medell&#237;n. Secretario, creo que
debe ser una carta de rechazo firmada por los 21 porque merecemos respeto y
estamos luchando por la ciudad.
Es que la Curadora Cuarta le debe rendir resultados e informes a la ciudad
porque est&#225; incidiendo en el desarrollo de la ciudad y maneja recursos p&#250;blicos.
Entonces ser&#237;a mandar una carta de rechazo. Uno ve la falta de compromiso de
la curadur&#237;as y cuando pertenec&#237;amos a las JAL ven&#237;amos aqu&#237; a manifestar
que las curadur&#237;as estaban desordenando los territorios y especial los
corregimientos.
&#191;Cu&#225;ntas urbanizaciones aprobaron en los &#250;ltimos 15 a&#241;os en San Antonio de
Prado? Pasaron de 40 urbanizaciones. Lo que uno ve es que hay como un
complot entre curadur&#237;as, notar&#237;as y la misma Planeaci&#243;n y como todo va
amarrado, uno pregunta por la posibilidad que las escrituras las hagan en la
notar&#237;a de San Antonio de Prado y la respuesta es que eso debe ir a la notar&#237;a
de El Poblado, teniendo nosotros notar&#237;a en el corregimiento, entonces eso es
como una mafia y enlaza todo, curadur&#237;as, notar&#237;as, personas de Planeaci&#243;n,
Instrumentos P&#250;blicos y todos comen del negocio.
Si quiera se est&#225; dando esto ahora antes de aprobar el Plan de Ordenamiento
Territorial para ver si podemos hacer algo. La mejor calificada es la Curadur&#237;a
Cuarta y uno ve aqu&#237; puros 8 y 9 porque la tecnolog&#237;a que tienen ayuda a
aprobar esos proyectos y a desordenar la ciudad.
Usted da un dato de 1.300 licencias aprobadas, por d&#237;a, son tres o cuatro &#191;No
s&#233; como hacen? Pienso que tienen que tener un personal muy calificado. En el
2012 del 100% de la radicaci&#243;n la Curadur&#237;a Cuarta tiene el 47.44% y son
aprobadas el 64.79%.
Este a&#241;o radic&#243; el 33% y lleva el 60.16%, creo que se subir&#225; a un 70%
aprobadas. Creo que ah&#237; tenemos que tener m&#225;s control y le pido a Planeaci&#243;n
y Gobierno que lo ejerzan. Esto se une al debate del tema de la gobernabilidad,
no hay llegado los Coordinadores Territoriales al territorio que son los que
pueden controlar qu&#233; edificio hacen porque nos acostamos con un terreno y nos
despertamos con una construcci&#243;n.
Doctor Wilson, ese tema de los Coordinadores Territoriales se est&#225; demorando
y tengo una denuncia, en San Antonio de Prado en la vereda San Jos&#233; en zona
supuestamente rural, la Curadur&#237;a Segunda tiene un proyecto all&#237; y la v&#237;a
metropolitana a mano derecha es zona de expansi&#243;n pero a mano izquierda es
zona rural todav&#237;a y ah&#237; est&#225; desarrollando un proyecto la Curadur&#237;a Segunda
cerca de la escuela de San Jos&#233; y todo eso se tiene que mirar.
A las curadur&#237;as se les debe exigir que participen activamente de la
construcci&#243;n del Plan de Ordenamiento Territorial, que no pase como en el
2006 que estaban aqu&#237; discutiendo los concejales en beneficios de las
comunidades y ellos aprobando licencias de construcci&#243;n. Desde Planeaci&#243;n se
tiene que parar y ojal&#225; tener un per&#237;odo que no se apruebe licencias hasta que
se apruebe el Plan de Ordenamiento Territorial para que de esa manera todos
empecemos a trabajar de manera concertada por la ciudad.
Este nuevo Plan de Ordenamiento Territorial nos tiene que ayudar para que en
demasiados sitios de la ciudad que las curadur&#237;as, notar&#237;as y todas las
instancias le han permitido a la ciudad desordenarse se ordenen. Miren ese
edificio en la comuna 13 en toda la monta&#241;a que parece una torre de un
aeropuerto como si la persona que compr&#243; eso quisiera tener la vista de toda la
ciudad. Esta ciudad no puede permitir m&#225;s construcciones desordenadamente.
Vemos el caso de Barcelona que crece en altura y ordenadamente pero aqu&#237; es
un edificio de 25 pisos al lado de una casa de tres pisos y sin equipamiento ni
espacios p&#250;blicos que le permitan desarrollarse a esas comunidades y se
vende con el colegio al lado, con la cancha de f&#250;tbol que hace a&#241;os existe, con
el centro de salud que funciona hace 25 a&#241;os, no hacen equipamiento nuevos.
Se tocar&#225; ese tema el mi&#233;rcoles con las compensaciones urban&#237;sticas que es
otro tema donde se han robado un poco de dinero en eso y han creado un
fondo ficticio que no s&#233; para qu&#233; bolsillo se va pero que ha perjudicado porque
no ha permitido que esas zonas que se urbanizan tenga la mejor movilidad,
equipamiento y los mejores servicios.
Contin&#250;an con los mismos servicios, se est&#225;n robando la platica en ese tema de
las compensaciones urban&#237;sticas y vamos a ayudar en ese debate a mostrar lo
que est&#225; pasando. Debemos aprovechar que vamos a aprobar un nuevo Plan
de Ordenamiento Territorial para arrancar de cero en la legalidad, es dici&#233;ndole
a las curadur&#237;as, notar&#237;as, a la Oficina Instrumentos P&#250;blicos que tenemos que
jugarle limpio a la ciudad y en esa medida que crezca una ciudad que goce de
buenos espacios p&#250;blicos y buenos equipamientos.
Secretario, que se envi&#233; la carta de rechazo a la Curadur&#237;a Cuarta para que
respete el Concejo y que sea firmada por los 21 concejales</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-11T00:00:00">Quiero poner en conocimiento algo que me pas&#243; en la Administraci&#243;n
Municipal pasada. Se ha mencionado la construcci&#243;n del edificio en la v&#237;a al
mar. En la Administraci&#243;n Municipal pasada se consiguieron unos recursos
para adecuar la JAC de Robledo Palenque y unos recursos para adecuar una
cancha que queda detr&#225;s de la cancha de Robledo, 700 u 800 millones de
pesos.
En el Inder estaba el doctor Garc&#237;a y se hicieron las gestiones. Posteriormente
lleg&#243; el doctor Francisco Guti&#233;rrez con toda la voluntad y me dijo de hacer un
proyecto pionero en la ciudad y creo que de ah&#237; se tom&#243; algo de los proyectos
de las UVAS, porque me dec&#237;a que se hiciera un proyecto donde en dos o tres
pisos podamos hacer una intervenci&#243;n bien importante en la ciudad y podamos
utilizar las instalaciones de manera adecuada y hacer en el primer piso una
cancha de balonmano, en el segundo una cancha sint&#233;tica y a la vez adecuar la
JAC.
El proyecto iba en camino y cuando hace la solicitud el Inder a Planeaci&#243;n dio
una respuesta negativa al proyecto. Obviamente, Planeaci&#243;n lo hace ajustado a
la normatividad y a la ley. Lo primero que hace Planeaci&#243;n cuando pasa en un
proyecto es si pasa una v&#237;a por el sector y efectivamente hab&#237;a una ampliaci&#243;n
de v&#237;a que estaba proyectada y la respuesta fue negativa para hacer el
proyecto, no dejaba ni siquiera intervenir la cancha que estaba a 30 metros
arriba de la v&#237;a y los recursos no se pudieron destinar en el lugar donde se
quer&#237;a hacer el proyecto pero vaya sorpresa cuando a los seis meses aparece
el edificio mencionado a dos metros de la v&#237;a.
No dejaron construir y mejorar una sede de la JAC y no dejaron construir ni
mejorar una cancha que hab&#237;a en el sector pero permitieron que construyeran
un edificio a tres metros de la v&#237;a y eso me parece muy grave porque entonces
aqu&#237; tienen unas normas para los privados o ciertos privados y otras normas
para los p&#250;blicos y la normatividad debe ser aprobada por parejo. Eso me dej&#243;
preocupado y ahora entiendo porqu&#233; ocurren estas situaciones.
En conclusi&#243;n, el proyecto en menci&#243;n no se pudo hacer. En la presente
Administraci&#243;n quer&#237;amos hacer unas mejoras y la misma respuesta. Entonces
pregunto porqu&#233; no permiten construir a 20 o 30 metros a la Administraci&#243;n
Municipal pero le permiten construir a un privado a dos o tres metros de la v&#237;a.
Le dec&#237;a a Planeaci&#243;n que tiene que corregir y evaluar los proyectos que tiene
destinados a 20 y 30 a&#241;os porque ese proyecto de la carretera en menci&#243;n no
se ha revaluado con la nueva v&#237;a que se realiza por el T&#250;nel de Occidente. Creo
que ese proyecto fue anterior a la ampliaci&#243;n y ser&#237;a bueno que dijeran si esos
proyectos se van a hacer. En el sector de Campo Vald&#233;s me pas&#243; que en una
JAC se iba a construir dos plantas y el requisito que pidieron fue ocho
parqueaderos y ah&#237; si aplican la ley cuando es para algo p&#250;blico.
Por eso queda el interrogante de cu&#225;ndo, c&#243;mo y bajo qu&#233; par&#225;metros la
aplican y a quien se la aplican porque uno ve que son lapsos con ciertos
estamentos y demasiados estrictos con otros estamentos. Todos estos temas
quedan para la historia y que lo que est&#225; ocurriendo no siga pasando.
Ahora viene el Plan de Ordenamiento Territorial y pregunto a d&#243;nde queremos
llevar la ciudad de Medell&#237;n porque en mi concepto, barrios que en otrora eran
orgullo de Medell&#237;n, donde se pod&#237;a llevar a cualquier turista por la magnitud de
las obras, casas de dos pisos hoy son una colcha de retazos con edificios al
lado, con una fachada frontal en ladrillos pero con unos costados deplorables.
El a&#241;o entrante vamos a hacer un foro mundial &#191;y esa es la ciudad que vamos
a mostrar? Es hora que se piense qu&#233; tipo de ciudad queremos en altura</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-11T00:00:00">Este es un problema no solo de la ciudad sino del pa&#237;s y es el problema que
presenta el legislador cuando deja esos vac&#237;os jur&#237;dicos que permite que estas
personas malintencionadas se parecen la l&#237;nea de la legalidad e ilegalidad en
una construcci&#243;n. Una gran apuesta que se debe hacer con estas viviendas VIP
es la regulaci&#243;n por la protecci&#243;n de aquellos que invierten su patrimonio para
comprar su casa y creo que cuando se hace una vivienda de inter&#233;s prioritario
fue porque el mismo Estado dijo que la necesitaba en equis sector y
determinadas viviendas y entre a licitaci&#243;n quienes vayan a entrar a construir la
obra con todos los requisitos para que las obras se hagan bien.
De esa manera se evitar&#237;a que se haga indiscriminadamente este tipo de
construcciones. Es que el problema va m&#225;s all&#225;, la misma Administraci&#243;n
Municipal viola todo esto. Los colegios de calidad construidos a lado de una
quebrada, parque biblioteca en un voladero, los edificios La Herradura, Los
&#193;lamos, da&#241;ados y fue construido por lo p&#250;blico.
Entonces nosotros tambi&#233;n somos irresponsables. Me dej&#243; preocupado la
intervenci&#243;n del concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez con la construcci&#243;n
Tulip&#225;n y quiero saber porqu&#233; siendo una obra privada la Administraci&#243;n
Municipal invirti&#243; recursos p&#250;blicos. Creo que el gran problema es que la
Administraci&#243;n Municipal no est&#225; haciendo su tarea con lo que construye ni con
lo que deja construir.
Ac&#225; los congresistas tienen mucha responsabilidad con lo que est&#225; sucediendo
y se les debe preguntar qu&#233; hacer en el momento que estas personas quieran
construir pero tambi&#233;n hay un problema grande y es que todo ese lobby que se
hace en el Congreso no permite que se le d&#233; soluci&#243;n a esto y lo vimos con los
temas de la salud y las telecomunicaciones. La tarea que nos toca desde el
Concejo de Medell&#237;n es visibilizar la problem&#225;tica y mostrarle al resto del pa&#237;s
porque hemos sido un referente a nivel nacional problemas que suscitan en la
ciudad terminan siendo reflejadas en otras partes del pa&#237;s y todos estos
debates le pueden servir mucho a los municipios que vayan a tener estos
errores en la construcci&#243;n por parte de estas entidades como la Curadur&#237;a que
maneja recursos p&#250;blicos pero es privada y que por eso no podemos hacer
nada con esta se&#241;ora que solo env&#237;a una carta excus&#225;ndose y no viene y es
privada y maneja recursos p&#250;blicos.
Estas cosas pasan cuando el Estado deja sus responsabilidades para
entregarlas a un privado. Este debate bien tra&#237;do es de los que uno dice que
queda en el recinto y no se puede hacer mucho, solo es visibilizar el problema
hasta que los congresistas y la misma Administraci&#243;n Municipal le pongan
orden a esto</speech><speech by="#unknown" startTime="2013-10-11T00:00:00">Con el doctor Bernardo Alejandro Guerra Hoyos hab&#237;a hablado varias veces
del tema y en ese punto una de las cosas que ven&#237;amos haciendo era
estructurar bien el problema, en este caso no solo de las falsas VIP que como
ustedes lo han demostrado existen sino todo el tema de licenciamiento para la
construcci&#243;n en la ciudad y el control que se hace desde el Municipio de
Medell&#237;n al cumplimiento de las licencias que se otorgan y en ese punto entra la
funci&#243;n desde la Secretar&#237;a de Gobierno.
Con Planeaci&#243;n se estaba haciendo un trabajo y se complementar&#225; para
hacerlo en forma conjunta que incluya todas las aristas que el problema tiene y
principalmente lo que tiene que ver con la normatividad. En relaci&#243;n al tema
legislativo cuando le entregamos estas funciones a los privados, no quedamos
con los dientes para controlar esas funciones y lo que est&#225; ocurriendo es el
resultado que eso es cierto y que eso es en buena parte la causa del problema
y es la falta de control que en este caso tienen las curadur&#237;as.
Estaba pendiente de decirle al doctor Bernardo de hacer al respecto gestiones
desde el punto de vista legislativo para darle dientes al Estado a trav&#233;s de los
entes de control para que estas curadur&#237;as en cumplimiento de la funci&#243;n
p&#250;blica que ejercen tengan la posibilidad de ser sancionadas desde el punto de
vista disciplinario, fiscal e inclusive penal cuando se presenta este tipo de
irregularidades. En lo que a nosotros corresponde como vieron en la exposici&#243;n
del Director de Planeaci&#243;n hay una propuesta de solicitar modificaci&#243;n al
decreto nacional en lo que a nosotros nos corresponde modificar los decretos
municipales que va a incluir varios ajustes a todos esos temas que hoy dejan
vac&#237;os y se han aprovechado las curadur&#237;as como privados para hacer este
saqueo que le vienen haciendo a la ciudad.
Ese ser&#237;a un compromiso inicial. El segundo compromiso ser&#237;a de parte de
Planeaci&#243;n y Gobierno profundizar y ajustar mucho en los temas de
cumplimiento de nuestras obligaciones en toda la materia del tema de control a
las curadur&#237;as y el tema de control al urbanismo de la ciudad</speech><speech by="#unknown" startTime="2013-10-11T00:00:00">Es importante resaltar un aspecto con las Curadur&#237;as y es el concurso que se
va a realizar y estamos ad portas de abrirlo y creemos se har&#225; la pr&#243;xima
semana donde se han considerado aspectos fundamentales para garantizar
que sea un concurso expedito, transparente y que tenga otra din&#225;mica.
Con las curadur&#237;as estamos adelantando un ejercicio de control distinto. El
an&#225;lisis presentado por el Director de Planeaci&#243;n nos ha dado pautas para
hacer nuevas propuestas de control desde lo normativo hasta lo procedimental
y en eso estamos. Hay un elemento positivo en relaci&#243;n con el 1469 que ahora
el Director de Planeaci&#243;n se Twitte&#243; con el Ministro y acordaron que &#237;bamos a
remitir las consideraciones y ajustes al decreto, tarea que venimos adelantando
y que concertaremos con ellos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-11T00:00:00">Todo el pa&#237;s est&#225; pendiente que la Selecci&#243;n Colombia clasifique, nosotros
tambi&#233;n cuando terminemos este debate, el Concejo de Medell&#237;n sigue siendo
responsable y fiel a la su calificaci&#243;n ante la comunidad y mientras la ciudad
est&#225; en fiesta y f&#250;tbol las problem&#225;ticas se tiene que seguir tratando aqu&#237;.
Miren lo que publica el peri&#243;dico El Colombiano: &#8216;Evacuan edificio en El
Poblado por emergencia en su estructura&#8217;. El edificio en su fachada tiene unos
balcones que salen y otros que entran en lo que escenogr&#225;ficamente generan
los arquitectos.
Space se gan&#243; un premio de arquitectura y Miguel Andr&#233;s Quintero Calle trae
el ejemplo de la Biblioteca Espa&#241;a, se ganan los premios pero los premios son
de sostenibilidad, manejo de suelos y eso no es charlando, lo ha dicho gente
como &#8216;Vieco&#8217; durante muchos a&#241;os del problema de las laderas de Medell&#237;n.
Hay un plan obligatorio de El Poblado que fue y hecho en la Administraci&#243;n
Municipal de Fajardo pero nunca se aplic&#243;. Miremos esta viga, sin ser ingeniero,
creo que est&#225; seriamente afectada.
Hay grietas aqu&#237; que son m&#225;s graves en estructuras del Municipio de Medell&#237;n
pero es evidente la situaci&#243;n.
A esta se&#241;ora no le cay&#243; el edificio encima y gracias a Dios no le cay&#243; el edificio
encima pero esto es una alerta para lo que est&#225; sucediendo en las laderas de
Medell&#237;n.
Esto nos lleva a tomar una determinaci&#243;n y es la tarea de recuperaci&#243;n del
Valle en sus zonas paralelas al r&#237;o, reinventarnos, no en la las laderas sino
donde est&#225;n San Benito, Naranjal. Eso se llama arquitect&#243;nicamente retomar el
espacio que estaba construido porque hay servicios p&#250;blicos, sale m&#225;s barato,
hay toda una estructura estatal y de servicios p&#250;blicos y hay que modernizarla y
no seguir construyendo hacia las laderas.
Este es un llamado y coincidencialmente nos toca hacerlo con el debate.
Conclusiones
La Curadur&#237;a Urbana Cuarta de Medell&#237;n contin&#250;a siendo la que
concentra mayor n&#250;mero de aprobaci&#243;n de licencias de vivienda de
inter&#233;s prioritaria (VIP) y de procesos de licenciamiento en general
seriamente cuestionados.
La flexibilizaci&#243;n de los procesos de licenciamiento al interior de la
Curadur&#237;a Cuarta le ha permitido recibir m&#225;s de la mitad de las
solicitudes de licencias de todas la ciudad con unos niveles de
aprobaci&#243;n que superan el 65% muy por encima de las dem&#225;s
curadur&#237;as, la que le sigue es del 20%.
Las justificaciones que ofrece dicha curadur&#237;a para seguir aprobando
licencias de construcci&#243;n de proyectos de vivienda de inter&#233;s
prioritario (VIP) de estratos 4, 5 y 6, en una supuesta falta de no
norma que lo proh&#237;be atenta contra los fines constitucionales y legales
de la vivienda de inter&#233;s prioritario que buscan proteger a la poblaci&#243;n
de menores ingresos econ&#243;micos.
Las cuatro curadur&#237;as de la ciudad han contando con una hist&#243;rica
falta de control por parte del Departamento Administrativo de
Planeaci&#243;n Municipal entidad a la cual no reportan en debida forma
los tr&#225;mites que adelantan generando con ello enormes dificultades
para el ejercicio de la vigilancia.
De cara a la revisi&#243;n del Plan de Ordenamiento Territorial en la ciudad
el Concejo de Medell&#237;n con el mayor rigor y seriedad debe fortalecer
los controles frente a las curadur&#237;as y hacer m&#225;s rigurosos los
procesos de licenciamiento.
No s&#233; si se puede y que Planeaci&#243;n mire que no tengamos que ir al Congreso
porque en a&#241;o electoral ser&#225; dif&#237;cil reunir un Congreso terminando su &#250;ltimo
semestre, pero que si se niega en una curadur&#237;a, en la segunda, que no haya
esa migraci&#243;n y que si se la niegan se vaya para la Curadur&#237;a Cuarta. Que se
mire qu&#233; mecanismos hay por lo menos para ponerle coto a la situaci&#243;n.
A la Curadora Cuarta quiero pedirle como lo dijo el concejal Carlos Mario Uribe
Zapata mayor respeto con esta corporaci&#243;n. Voy a entregar una carta a los
concejales para que la revisen y le enviemos una respuesta diferente a lo que
ella nos ha dado respuesta en el comunicado del 16 de agosto de 2013 que
dice:
Con sorpresa despu&#233;s de una ausencia temporal en mis funciones
me encuentro con la carta abierta enviada a los curadores urbanos
por los 21 concejales de Medell&#237;n.
En la fecha del asunto en el cual no me pronunci&#233; en su oportunidad,
por lo indicado, pero que por la situaci&#243;n particular en que algunos
concejales han puesto el nombre de a Curadur&#237;a Cuarta de Medell&#237;n,
me es obligatorio poner a disposici&#243;n mis consideraciones.
Con la ley y la reglamentaci&#243;n vigente esta Curadur&#237;a Cuarta ha
actuado bajo la Constituci&#243;n.
Por ello sea el n&#250;mero de solicitudes de licencia que radican en mi
curadur&#237;a, si ellas cumplen con la norma jur&#237;dica arquitect&#243;nica de
sismorresistencia y con el Plan de Ordenamiento Territorial para la
ciudad de Medell&#237;n, es mi obligaci&#243;n licenciar los proyectos, haciendo
caso omiso a la carta abierta a los curadores por parte del Concejo
de la ciudad de Medell&#237;n, para lo cual y de antemano pido el debido
respeto a las decisiones que tenga que adoptar como particular que
cumplo funciones p&#250;blicas.
Hay gente que sabe que es particular, que administra dineros p&#250;blicos; y eso
que hoy no entramos a analizar como manejan las liquidaciones, los recursos
que ellos liquidan y que el Municipio de Medell&#237;n cobra, eso ser&#225; motivo de otro
debate.
En todo caso no creo que se desborden las solicitudes de licencias
toda vez que el Plan de Ordenamiento Territorial de Medell&#237;n es el
m&#225;s restrictivo en materia urban&#237;stica.
Presidente, gracias</speech><speech by="#josenicolasduqueossa" startTime="2013-10-11T00:00:00">A manera de conclusiones.
Primero, que quede en este debate solicitar celeridad en el equipo que queda
asignado en la Secretar&#237;a de Gobierno para efectos de poder ejercer el control
efectiva.
Segunda, solicitar nuevamente a la Jur&#237;dica del Municipio de Medell&#237;n que como
conclusi&#243;n del debate asuma su papel frente a las acciones que sean
necesarias m&#225;xime con los hallazgos de pronto que se hayan podido suscitar
con las visitas ejercidas por Planeaci&#243;n ante la Curadur&#237;a.
Tercera, que se revise las denuncias presentadas por el concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez y &#211;scar Hoyos Giraldo en torno a la situaci&#243;n puntual
sucedida y que le informen a esta corporaci&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandofranco" id="luisfernandofranco" showAs="Luis Fernando&#10;Franco" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipetobon" id="juanfelipetobon" showAs="Juan Felipe Tob&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonenriquelopezbedoya" id="wilsonenriquelopezbedoya" showAs="Wilson Enrique L&#243;pez Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23245.pdf" /></preface></debate></akomaNtoso>