<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 341
</heading><speech by="#carlosmariomejiamunera" startTime="2013-10-17T00:00:00">Para solicitar se ponga en consideraci&#243;n de la plenaria la modificaci&#243;n del
orden del d&#237;a para que evacuemos proposiciones y asuntos varios</speech><speech by="#carlosmariouribezapata" startTime="2013-10-17T00:00:00">Para reiterar en una proposici&#243;n que se present&#243; en d&#237;as anteriores, de una
sesi&#243;n en la vereda de Astilleros, para solo citar a unas secretar&#237;as, para no
citar a todas las personas que se solicitaron sino a la Vicealcald&#237;a de H&#225;bitat,
Secretar&#237;as de Gobierno, Medio Ambiente, Salud y direcci&#243;n de Planeaci&#243;n.
A su vez, el Gerente de Corregimientos, el Subsecretario de Desarrollo Rural y
los Corregidores</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-17T00:00:00">Para pedir el favor que revisen la comisi&#243;n accidental del doctor Rober
Boh&#243;rquez que habla de alto riesgo, porque yo manejo hace siete a&#241;os una
comisi&#243;n accidental</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-17T00:00:00">Esa es una equivocaci&#243;n de lectura, porque ya hab&#237;a enunciado que lo que
hacemos ah&#237; es anexar al doctor Rober en la del concejal Jes&#250;s An&#237;bal, tiene
toda la raz&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-17T00:00:00">Para solicitar el favor, si tienen la posibilidad de incluirme en la comisi&#243;n
accidental para hacerle seguimiento y acompa&#241;amiento a las v&#237;ctimas del
edificio Space</speech><speech by="#alvaromunerabuiles" startTime="2013-10-17T00:00:00">Quiero pedir disculpas a la ciudadan&#237;a en nombre de la comunidad animalista
por el hecho acontecido en el amanecer del martes cuando una persona
ingres&#243; a rescatar tres gatos. Pienso que vamos a tener el apoyo de los
compa&#241;eros en cuanto a no judicializar a esta persona, porque fue una cadena
de acontecimientos lo que de pronto origin&#243; que en medio del desespero
decidiera entrar. Empezando porque &#233;l no entr&#243; a sacar cajas fuertes, relojes
Rolex, ni bienes de ninguna clase. Entr&#243; a salvar vidas y pudo haber sido
porque la prudencia que nos caracteriza en la informaci&#243;n en ese tipo de
situaciones, me oblig&#243; a m&#237; a informar en la noche del lunes que para el d&#237;a
martes se iba a hacer un intento muy remoto con pocas posibilidades, ya que
de verdad que el operativo era de alto riesgo.
Era mejor no crear falsas expectativas y eso se pudo haber interpretado como
que no se iba a realizar, pero tengo en los registros de celular de Internet la
prueba que la decisi&#243;n ya se hab&#237;a tomado. Si tengo que llevarla a cualquier
instancia, lo har&#233;, entonces con el agradecimiento infinito a la Administraci&#243;n
Municipal, a las autoridades, al doctor Luis Fernando, al Dagrd y a los
bomberos un Dios les pague muy grande, porque Medell&#237;n demostr&#243; que s&#237; es
un hogar para la vida, sin discriminaci&#243;n y reiterar la solicitud muy humanitaria
que no se emprenda ninguna acci&#243;n judicial en contra de David G&#243;mez, ya que
la motivaci&#243;n para lo que hizo fue el infinito amor que tiene por los animales.
Voy a mostrar la opini&#243;n de un juez de garant&#237;as sobre el tema, en donde el
mismo juez reconoce que habr&#237;a que judicializar a muchas otras personas y no
a un muchacho que hizo esto de coraz&#243;n. &#191;Equivocado? S&#237;, pero hay muchos
atenuantes por lo que sugerimos que no se debe judicializar. Aqu&#237;, la opini&#243;n
del doctor Jorge Mario Gallego, juez de garant&#237;as donde dice: no entiendo como
juez, &#191;c&#243;mo van a judicializar al que rescat&#243; cuatro gatos de Space y al
sinverg&#252;enza de Ch&#237;a est&#233; libre. No me cabe como juez de garant&#237;as.
Es muy importante que miremos c&#243;mo la opini&#243;n de un juez est&#225; del lado de la
propuesta nuestra</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-17T00:00:00">Los concejales y en particular la doctora Aura Marleny Arcila saben la
admiraci&#243;n que siento por las mujeres, porque me cri&#243; mi abuela, mi mam&#225; me
levant&#243; pr&#225;cticamente sola y porque mi abuela me ense&#241;&#243; que los derechos de
los seres humanos tienen una condici&#243;n de igualdad que el machismo sabanero
en esa &#233;poca, siendo una persona semi analfabeta, ella no lo entend&#237;a.
He cre&#237;do que el mundo ser&#237;a mejor si fuese gobernado por mujeres, lo poquito
que yo tengo en el acumulado de mis sentimientos es una gran riqueza que la
he aprendido de quienes me criaron y de la mujer que me sac&#243; a vivir juicioso.
La ciudad se ha dado cuenta que tras la p&#233;rdida de Alicia en lo p&#250;blico, por lo
menos eso es lo que yo siento, una mujer inteligente, quiz&#225;s con sobredosis de
car&#225;cter a aquella; Alicia Eugenia Vargas, pens&#225;bamos que los liderazgos en
Medell&#237;n estaban sustentados en las mujeres por una serie de compa&#241;&#237;as, por
gremio o entidades y que una mujer en particular se iba a demorar, por lo
menos yo lo cre&#237;a as&#237; en demostrar entereza en hacer que su inteligencia
redujese con cosas elementales y que el humanismo que este servidos ha
reclamado y que quiere que en la ciudad no se piense tanto en lo urbano, sino
en lo humano, pensaba que no ten&#237;amos el referente femenino.
Y la ciudad qued&#243; ha visto con agrado y admiraci&#243;n las acciones, la bondad de
inteligencia de la doctor Claudia. No soy amigo de ella, no la conozco, nunca la
he visitado en su escritorio, pero el m&#225;ximo libro de todos que es la Biblia tiene
la referencia de Jes&#250;s por sus hechos le conocer&#233;is qu&#233; orgullosa se debe
sentir la ciudad con una mujer como Claudia. No es protagonista, exhibicionista,
no se ha puesto tetas, pero se puso unos de hombres que parece incre&#237;ble.
Car&#225;cter, denuedo, la mano abierta, el coraz&#243;n expedito para decirle a la ciudad
que esta tragedia mostr&#243; una mujer de condiciones. Esa s&#237; que es una mujer
bella</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-17T00:00:00">En este Gobierno el Alcalde tiene 13 mujeres en cargos de direcci&#243;n. En otros
eventos le estar&#237;an dando garrote, pero nadie ha resaltado que tiene 13 mujeres
entre gabinete y entes descentralizados. Lo primero es hacer p&#250;blico: darle las
gracias por haberme nombrado coordinador de ponentes despu&#233;s de analizar,
yo soy el Presidente de la comisi&#243;n segunda y esos debates deben tener una
garant&#237;a de procedimiento y en el reglamento est&#225; que quien est&#225; de
presidente, si es coordinador no puede presidir la Plenaria, la votaci&#243;n conjunta
de las dos comisiones.
En ese orden de ideas, tom&#233; la decisi&#243;n de renunciar a la coordinaci&#243;n de
ponentes y la presidencia delegado en una contadora extraordinaria, una
concejal que adem&#225;s ha coordinado tambi&#233;n presupuesto que es la doctora
Aura Marleny Arcila y los ponentes siguen siendo los mismos, Yefferson, Rober
Boh&#243;rquez, Bayer y el cronograma contin&#250;a con algunas modificaciones que
l&#243;gico har&#225; en su derecho la coordinadora en consenso con ustedes pero
contin&#250;a el cronograma a partir de ma&#241;ana.
Lo segundo Presidente, una noticia, ustedes por proposici&#243;n me nombraron
coordinador de la comisi&#243;n de seguimiento Empresas Varias, ya se hizo la
transformaci&#243;n de Empresas Varias en una empresa por acciones y el 23 de
este mes vamos a estar invitados los 21 a las 3:00 p.m., est&#225;n por definir si en
EPM es la gran noticia de algo que los 21 esper&#225;bamos, nos est&#225; invitando
EPM pero yo soy el coordinador de la comisi&#243;n accidental y traigo la noticia.
Pero la invitaci&#243;n, la har&#225; la administraci&#243;n a trav&#233;s de la mesa, a trav&#233;s del
se&#241;or Presidente el doctor Nicol&#225;s Albeiro Echeverri, yo simplemente estoy
presentando el informe de la comisi&#243;n que ya el 23 de este mes, para poder
que no tengamos excusa a quienes queramos asistir. Es la gran noticia de que
se convierte en filial de EPM Empresas Varias de Medell&#237;n, entonces en los
debates el d&#237;a que venga EPM a presupuesto, contar&#225; todo el cuento, pero la
gran noticia es que Empresas Varias ya es una empresa por acciones</speech><speech by="#carlosmariouribezapata" startTime="2013-10-17T00:00:00">Santiago, me uno a sus palabras frente a la doctora Claudia mostr&#243; cojones en
como desarroll&#243; toda la actividad este fin de semana, tristemente decirlo pero
me uno a sus palabras y eso demuestra que el recurso humano de esta
administraci&#243;n es muy bueno y que las matronas de nuestras generaci&#243;n
pasadas vuelven a resurgir con estas mujeres que lo afrontan y que dan su vida
por el ser humano. Pienso que eso hay que resaltarlo y de parte de este
Concejo se debiera hacer una menci&#243;n frente a la actuaci&#243;n de la Alcaldesa
encargada la doctora Claudia Restrepo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-17T00:00:00">Me parece que el Concejo Municipal ahora que va a hacer el estudio del
presupuesto para el a&#241;o 2014 e inclusive que vamos a tener muchas sesiones y
que estamos en esta situaci&#243;n de este lamentable suceso en el edificio Space,
nosotros tenemos que ser sensatos y me atrevo a decir no por culpa de An&#237;bal
Gaviria. Aqu&#237; no hay culpables, pero esta ciudad no est&#225; preparada para una
emergencia de proporciones grandes, que la podemos tener.
Porque cuando pasan las cosas es que empezamos a decir lo que pudo haber
sido y no fue, no solamente por el tema de construcciones, en una ciudad como
estas pueden ocurrir emergencias. Aqu&#237; puede pasar un sismo como pasa a
diario en Centro Am&#233;rica, en Filipinas y no llevarse una torre seis, llevarse
muchas torres seis. Y creo que cuando uno ve que no ha sido posible sacar los
10 cad&#225;veres, la mayor&#237;a obreros por condiciones f&#237;sicas, llevamos tres o cuatro
d&#237;as con todo el esfuerzo de la Alcaldesa encargada y de todas las
organizaciones, creo que aqu&#237; no ha habido sino buena voluntad.
Pero t&#233;cnicamente no tenemos la posibilidad de sacar 10 cad&#225;veres, me atrevo
a decir que ya est&#225;n muertos, esto nos tiene que replantear Presidente otras
cosas y lo voy a decir y no es de amarillismo. Aqu&#237; puede ocurrir lo dec&#237;an ayer
en Filipinas fueron no se cuantos muertos y cuantas torres y nosotros nos
enredamos todav&#237;a para sacar 10 cad&#225;veres, salieron primero las mascotas.
Esto lo dejo ah&#237; no para hacer pol&#233;mica, sino para replantear este tema hoy en
el presupuesto y en las prioridades de Medell&#237;n. Lo dec&#237;a el concejal Jes&#250;s
An&#237;bal ayer. Presidente revisemos tambi&#233;n el tema del cuerpo de bomberos y el
cuerpo de bomberos no es de los amarillos, de los verdes, de la U, de la E, los
que les gusta no les gusta Uribe o no les gusta Fajardo, es decir es una oferta
de ciudad que tenemos que tener garantizada.
Aqu&#237; todav&#237;a tenemos que revisar la respuesta que tenemos frente a
emergencias de accidentalidad, seguimos retrazados y rezagados frente a otras
ciudades, aqu&#237; uno ve un accidente en una v&#237;a p&#250;blica y la respuesta es muy
lenta y pudiera ser mejor, la pregunta es c&#243;mo hacerlo mejor, c&#243;mo mejoramos
el sistema de emergencia, de alertas tempranas y de prevenci&#243;n. Eso tenemos
que discutirlo con responsabilidad en la ciudad y era ese el llamado Presidente
porque tenemos que reconocer que esto no es de buena voluntad.
Creo que a la doctora Claudia no hay que hacerle un monumento con todo
respeto, ese es su trabajo, ella est&#225; cumpliendo su trabajo, lo hace bien y lo
hace con convicci&#243;n y con responsabilidad y eso est&#225; bien, pero tampoco hay
que hacerles pergamino ni condecoraciones a los funcionarios. Porque eso
tambi&#233;n llevar&#237;a un mensaje y es que algunos lo est&#225;n haciendo tan mal que
quien lo hace bien y cumple su tarea hay que ponerle pergaminos.
Todos lo deber&#237;an de hacer igual a Claudia en este gabinete para eso le
pagamos con los dineros p&#250;blicos para que ella sea Alcaldesa encargada y que
lo haga muy bien</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-17T00:00:00">Con la venia de los se&#241;ores concejales quiero decir tres cosas, la primera es
pedirle al Secretario que nos presente una informaci&#243;n con relaci&#243;n a la ley
1573 que le ordena a los consejos municipales del pa&#237;s reglamentar y coordinar
todo lo pertinente a calamidades p&#250;blicas y esta es una declaratoria de
calamidad p&#250;blica. La segunda es que yo me sumo a las felicitaciones de la
doctora Claudia y de todo el gabinete, he ido a diario luego de las sesiones.
Ahora voy a pedir permiso para retirarme, tenemos una reuni&#243;n que nos
pidieron los propietarios y me pidieron que estuviera.
La situaci&#243;n es muy compleja es &#250;nica en el pa&#237;s y no es solo de tecnolog&#237;a, es
de topograf&#237;a tambi&#233;n, el esfuerzo que han hecho son de un valor y un
reconocimiento. Yo invito a los concejales para que suban y con mucho gusto
se contactan con nosotros para que vamos hasta el sitio donde podemos estar
y puedan verificar lo complejo de la situaci&#243;n y la realidad.
En tercer lugar yo comparto que este Concejo creo el Dagrd, este Concejo ha
trabajado el tema desde la gesti&#243;n del riesgo, este Concejo y este concejal lleva
cinco a&#241;os hablando del Parque Central de Antioquia y del cintur&#243;n verde como
una apuesta de contener esa barrera y no estamos preparados para sufrir una
cat&#225;strofe Dios nos libre de ella. Esa es una tarea. Les pedir&#237;a a los secretarios
el concepto de esa ley y que miraran el rol de responsabilidad del Concejo y
program&#225;ramos una reuni&#243;n en igual sentido, extiendo invitaci&#243;n para que nos
est&#233;n acompa&#241;ando en el proceso que la est&#225; liderando la Alcald&#237;a</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-17T00:00:00">Las alertas que uno desde el Concejo emite constantemente, todo tiene una
raz&#243;n y la raz&#243;n en muchas de las cosas es salvar vidas, muchas de las
denuncias que se han hecho de muchos compa&#241;eros, con esa cantidad de
obras que han hecho en la ciudad, como lo que ya vivimos con Space esas son
cosas que ya ese evento prende las alertas.
Cuando hice la sesi&#243;n el 22 de abril de los colegios de calidad nosotros
quedamos muy preocupados por el tema de la calidad de los materiales con
que se estaban construyendo los colegios de calidad y todas las obras del
Municipio de Medell&#237;n. Porque no solamente a los colegios de calidad, a un
80% m&#225;s o menos de las obras que usted visita tienen problemas y yo les
quiero recordar esta imagen.
Columna B2, columna C2, deb&#237;a continuar con 14 varillas y &#250;nicamente dejaron
siete y cuente las varillas.
Esta es en la instituci&#243;n educativa Jes&#250;s Rey siete varillas.
Columnas con refuerzos de 14 varillas faltando siete varillas en el tramo vaciado
en la primera etapa concepto del ingeniero Mauro Cardona y lo aprob&#243; as&#237;.
Esto del laboratorio lo que dice:
Para los n&#250;cleos con resultados bajos se observ&#243; mayor contenido de material
arenoso de acuerdo con la baja resistencia y densidad volum&#233;trica, para el
n&#250;cleo tres y cinco se recomienda realizar un ensayo de contenido de cemento
a las muestras del n&#250;cleo extra&#237;do con el fin de detectar posibles problemas en
la dosificaci&#243;n de cemento utilizado.
En dicho resultados se observa que la resistencia del concreto, seg&#250;n los
par&#225;metros dise&#241;ados y revisados a la luz de la norma de sismoresistencia del
1998, no cumplen con las especificaciones para la columna B1, segundo piso,
tanto en la etapa uno como en la etapa dos de la Instituci&#243;n Educativa Jes&#250;s
Rey.
Por lo anterior, la interventor&#237;a recomienda remitir los resultados al ingeniero
calculista de la Empresa de Desarrollo Urbano (EDU), para que proceda a
realizar su revisi&#243;n y conceptuar al respecto, con el fin de buscar reforzar la
estructura y poder garantizar la estabilidad y seguridad de la construcci&#243;n de la
Instituci&#243;n Educativa Jes&#250;s Rey. Deficiencias enunciadas, el informe donde se
relaciona como har&#225;n los ajustes de concreto las columnas como se deben
contar los ganchos de las columnas sin que esto afecte la estabilidad de la
columna, como debe marcar la junta por ambos lados y como debe llevar el
retiro del mortero de realizar. Lo que dice en un comunicado interno es
solamente para darse cuenta si las estructuras quedaron bien se necesita de un
sismo, me parece eso grave que necesitemos un sismo para saber si un colegio
de calidad quedo bien construido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-17T00:00:00">Este debate ha sido citado por el concejal Jes&#250;s An&#237;bal Echeverri en
representaci&#243;n del Partido de la U, por quien les habla Nicol&#225;s Albeiro Echeverri
Alvar&#225;n en representaci&#243;n de la bancada del Partido Conservador y por el
doctor Miguel Andr&#233;s Quintero Calle en representaci&#243;n de la bancada del
Partido Verde.
Le pedir&#237;a al doctor Luis Bernardo V&#233;lez Montoya, que dadas la circunstancias,
me reemplace en la Presidencia y les pido permiso a los honorables concejales
que me permitan retirarme para atender la reuni&#243;n de los propietarios de Space
que han solicitado a la Presidencia la presencia. En representaci&#243;n m&#237;a llevar&#225;
la vocer&#237;a John Jaime Moncada.
Est&#225;n inscritos para intervenir Norma Ivone Quintero, Marco Aurelio Casta&#241;o,
Luz Marina M&#250;nera, Julio Cesar Montoya, Mario V&#225;squez, Jos&#233; Giraldo, Juan
Marques, Cristina Guti&#233;rrez, Fabio Mej&#237;a, Luis Alfonso Valencia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-17T00:00:00">Sigo siendo reiterativo en lo siguiente Presidente, le agradezco al doctor Omar
Hoyos Agudelo que viene al debate porque fue citado, pero lamento la no
presencia del Personero y el Contralor, &#191;usted es el Personero? muestre el acta
de posesi&#243;n por favor. Estoy hablando del Personero no del delegado, aqu&#237; no
cito delegados y que me lean en el reglamento si el delegado puede asistir o no,
l&#233;anme el reglamento por favor.
No necesito delegados, necesito es al Personero por el problema que hay all&#225;
en este sitio, lo que est&#225;n haciendo con esa gente, Personero de Medell&#237;n si es
que existe y lo mismo el Contralor.
Lo segundo esta citado el Secretario de Salud no lo veo, tercero esta citado el
Gerente del Metro asiste de salida por los a&#241;os y no ha hecho nada, sino
degradar todo lo que ha pasado en esta ciudad, deber&#237;a estar el Gerente del
Metro para que venga y sostenga las mentiras que ustedes dicen all&#225;, porque lo
que han dicho ustedes son mentiras y ahora se los voy a demostrar.
Pido Presidente que me den garant&#237;as, esto es un tema tan importante como lo
que pas&#243; en El Poblado, aqu&#237; hay problemas de personas que hoy no tiene con
que comer porque al Metro le da la reverenda gana de decir que las cosas tiene
que hacerse como ellos quieran. Esto es un tema profundo y por eso les pido a
los honorables concejales que me acompa&#241;en en este debate, que no
terminemos de pronto cuatro o cinco compa&#241;eros haciendo el debate sino que
estemos los 21.
Porque esto es un tema de ciudad. Es un problema, un proyecto que vale
$700.000 millones de pesos y como concejales de Medell&#237;n no podemos
permitir que el Metro siga haciendo lo que les da la gana en esta ciudad, no
tiene porque hacerlo, tiene que respetar. Tan grave es el problema de El
Poblado como este porque son m&#225;s 400 familias que van a quedar laceradas y
tiradas sin nada que comer, con los comerciantes informales y formales. Acepto
que haya desarrollo en esta ciudad pero que haya un desarrollo desde el
debido proceso con todo mundo adentro, el Metro manda all&#225; a unos se&#241;ores,
muchos de ellos son mentirosos que unas comisiones accidentales dice una
cosa y aqu&#237; inscriben otras cosas, le pido a los compa&#241;eros concejales que este
tema es profundo doctores Bayer, Jaime, Roberto, doctora Aura no es que de
pronto algunos compa&#241;eros lleguen aqu&#237; cambien el orden del d&#237;a y se vayan.
Los quiero ver aqu&#237; si se nos va este debate hasta las 2:00 p.m., 3:00 p.m., o
5:00 p.m., pero nos quedamos ac&#225;, que estemos todos porque es un problema
de ciudad. Lo segundo Presidente no vengo ac&#225; a que me escuche esta gente,
los quiero escuchar es a ustedes y por eso quiero que primero hable la
comunidad y que los concejales escuchen cuales es el problema, cu&#225;les es el
conflicto que tiene hoy la comunidad tan grave, que se den cuenta de la mentira
de estos se&#241;ores del Metro. Por eso hay unas personas inscritas Presidente
para que de igual manera les de la forma de que hablen y puedan decir que
est&#225;n pasando all&#225;.
En segundo lugar vamos a escuchar a la Administraci&#243;n y segundo a los
mentirosos del Metro haber que van a decir. Tercero hablaremos los concejales
iniciando la bancada del Partido de la U, voy a partir el tiempo con el
compa&#241;ero Nicol&#225;s, 10 minutos cada uno que tambi&#233;n tiene mucho que ver en
el tema, un hombre muy reconocido.
Luego la segunda bancada citante, el Partido Conservador en cabeza del doctor
Moncada y la Tercera bancada, el Partido Verde en cabeza de Miguel Andr&#233;s
Quintero Calle. Luego los concejales que quieran coadyuvar con este tema y
ojal&#225; hoy al Metro se le olvide decir mentiras y tenga conciencia humana que
las cosas hay que hacerlas con la gente no como les da la gana a ustedes.
Presidente, entonces que se lea el Reglamento porqu&#233; no est&#225;n las secretar&#237;as
citada, porqu&#233; no est&#225; el Gerente del Metro, porqu&#233; no est&#225; el Personero que si
est&#225; citado, porqu&#233; no est&#225; el Contralor que tambi&#233;n est&#225; citado. Presidente, le
pido el favor que mandemos los procesos disciplinarios para cada uno de estos
personajes. Ellos tienen que respetar este debate y todos los debates que se
hagan en la ciudad.
Esto no es un juego, es un tema profundo, grave.
&#191;Creen que van a repetir lo que hicieron en la 30? Acabaron con todos los
comerciantes. Y lo que hicieron en Barranquilla con el tema de Metropl&#250;s &#161;Eso
no lo vamos a permitir!</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-17T00:00:00">Presidente, le pido el favor que aplique el Reglamento, esto se volvi&#243; cultura. A
algunos debate vienen todos &#191;C&#243;mo no viene el Gerente del Metro que est&#225;
citado con preguntas y da la cara? &#191;O ser&#225; que ya por sus a&#241;os renunci&#243;?
&#161;Ojal&#225; lo hubiera hecho haber si descansamos. Es un hombre de m&#225;s de 65
a&#241;os, debe estar ya lejos!
Apl&#237;quenme el Reglamento, si hay una excusa, si el se&#241;or est&#225; enfermo, que
puede ocurrir, pero aqu&#237; mandan una carta y listo, manda al de cuarta categor&#237;a
a que venga a responder un debate de tanta responsabilidad como &#233;ste.
Que venga y d&#233; la cara el Gerente del Metro, que no le d&#233; miedo porque el
problema lo est&#225; creando es el Metro. Con esa cantidad de mentiras, con esa
irresponsabilidad, porque aqu&#237; llevamos trabajando una comisi&#243;n accidental
hace m&#225;s de cuatro a&#241;os y el Metro no puede hacer lo que le da la gana, que
se baje de esa nube, no van a hacer lo que les da la gana. Aqu&#237; debe haber
responsabilidad social y por eso el Gerente del Metro deb&#237;a estar.
No tengo problema, levantamos el debate y que se haga una investigaci&#243;n
disciplinaria contra estos se&#241;ores, porque este debate es importante y tambi&#233;n
puede poner muertos. Un debate donde hay preguntas y est&#225; la comunidad y
esperamos m&#225;s de tres meses para que se hiciera y que lleguen diciendo que
no vino, entonces que muestren la excusa o sino levantamos este debate</speech><speech by="#unknown" startTime="2013-10-17T00:00:00">Primero voy a leer el art&#237;culo 27 que hace relaci&#243;n a la situaci&#243;n:
Art&#237;culo 27. Pluralidad de Citaciones: S&#243;lo trat&#225;ndose de asuntos
similares, podr&#225;n citarse varios funcionarios para la misma sesi&#243;n.
La excusa del Personero dice:
Medell&#237;n, 11 de octubre de 2013.
Doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n,
Giraldo, Luis Bernardo V&#233;lez Montoya.
Mesa directiva
Concejo de Medell&#237;n.
Aura Marleny Arcila
Apreciada doctora y doctores:
Me permito informales que estar&#233; por fuera de la ciudad desde el d&#237;a
16 de octubre hasta el d&#237;a 19 de octubre de 2013 en la ciudad de
Armenia- Quind&#237;o, participando de la 5&#176; Asamblea Nacional de
Personer&#237;as Municipales de Colombia Fenalper (&#8230;).
Durante mi ausencia queda encargada como Personero de Medell&#237;n
ad-hoc, la Personero Auxiliar, la doctora Marta Ligia Mej&#237;a Jaramillo.
Lo anterior conforme a la norma legal que regula estos asuntos.
Atentamente,
Rodrigo Ardila Vargas, Personero de Medell&#237;n.
No tenemos m&#225;s excusas, presidente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-17T00:00:00">Presidente, por respeto a esta gente, sin la presencia del Gerente del Metro yo
no adelanto este debate, solicito una investigaci&#243;n al Gerente del Metro. Creo
que el Gerente del Metro tiene que estar aqu&#237; d&#225;ndole la cara a esta gente,
nunca la da, ni siquiera va all&#225; y mucho menos aqu&#237;.
Habl&#233; con la bancada del Partido de la U, con Santiago Mart&#237;nez, Jos&#233; Nicol&#225;s
Duque, Ram&#243;n Emilio Acevedo Cardona, Juan Felipe Campuzano Zuluaga y
&#211;scar Hoyos Giraldo y tomamos la decisi&#243;n de levantar el debate</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><docDate date="2013-10-17" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23321.pdf" /></preface><docDate /></debate></akomaNtoso>