<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 278
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-25T00:00:00">Se encuentran con nosotros, el coronel Jos&#233; &#193;ngel Mendoza Guzm&#225;n,
comandante de la Polic&#237;a Metropolitana; Mar&#237;a del Rosario Escobar Pareja,
secretaria de Cultura; Carlos Alberto Gil, director del Dagred; Carlos Mario
Mej&#237;a, presidente del Deportivo Independiente Medell&#237;n; Juan Carlos de La
Cuesta, presidente del Nacional; Jorge Mej&#237;a Mart&#237;nez, secretario de Gobierno;
Arnulfo de Jes&#250;s Serna Giraldo, secretario de Seguridad; Paula Tamayo,
subsecretaria de Cultura Ciudadana; David Mora G&#243;mez, director del Inder;
Alexandra Pel&#225;ez, secretaria (E) de Educaci&#243;n.
Se encuentran inscritos, Jorge Hoyos, presidente de Asobdim; Felipe Mu&#241;oz,
barra Los del Sur; R&#243;binson Arango, l&#237;der Resistencia Norte</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-25T00:00:00">Esta es una sesi&#243;n que ha sido repetitiva en el Concejo de Medell&#237;n y
desafortunadamente las conclusiones y lo que se ha pretendido cuando se
realizan dichas sesiones, no ha surtido su efecto y vemos c&#243;mo d&#237;a a d&#237;a la
problem&#225;tica en los estadios va en aumento.
Desafortunadamente deteriorando la calidad de vida de los habitantes de los
sectores aleda&#241;os, de los comerciantes, pero sobre todo de lo que eran los
antecedentes del f&#250;tbol en los 70 y 80, que uno recuerda cuando iba en familia
al estadio, sal&#237;amos despu&#233;s del cl&#225;sico y durante este no ten&#237;amos ning&#250;n
inconveniente, a departir como amigos.
Los temas que se han manejado de territorialidad y muchas medidas que se
han tomado, han dividido las hinchadas, en terrenos y sectores irreconocibles,
partiendo el Estadio en dos, en un sector de norte rojo y un sector sur verde.
Y creo que eso ha hecho que los problemas no solamente se presenten en el
estadio sino que se trasladen a los barrios, despu&#233;s a los partidos. Hay que
tomar unas medidas de car&#225;cter definitivo para que se llegue a solucionar.
Aqu&#237; en el Concejo hay posiciones dis&#237;miles de algunos concejales que piensan
que se debe cerrar el estadio como una medida para poner freno a esta
situaci&#243;n. Pero tambi&#233;n hay otro sector del Concejo &#8211;como es mi posici&#243;n- que
por ning&#250;n motivo se debe cerrar sino tomar las medidas, sobre todo de
educaci&#243;n, de lograr la confianza y el respeto entre los hinchas para que
volvamos a lo que era ese ir al estadio en la d&#233;cada de los 70 y 80, que era una
fiesta y se iba en familia.
Ahora por temor las familias se han alejado de este recinto y es lo que
queremos recuperar.
Quisiera que hablaran primero los presidentes del Medell&#237;n y del Nacional, ya
que el doctor Carlos Mario Mej&#237;a muy amablemente vino a la sesi&#243;n, pero me
advirti&#243; que se ten&#237;a que retirar porque tiene un compromiso ineludible.
Luego la Administraci&#243;n, el Comandante de la Polic&#237;a Metropolitana y
finalizar&#237;amos con los delegados de las barras y los concejales</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-25T00:00:00">La bancada de la U le apunt&#243; a un tema de trascendental importancia, como
todos los que se tratan en el Concejo de Medell&#237;n, pero este es un asunto que
toca las ra&#237;ces de las familias, la calidad de vida, porque ah&#237; se cruzan asuntos
como la drogadicci&#243;n, la convivencia y el destierro de las familias, que hace
tiempo venimos tocando en el Concejo de Medell&#237;n.
qu&#233; tan importante que en el
qu&#233; tan importante que en el
Concejo de Medell&#237;n haya concejales repitentes&#8221;, porque somos los encargados
de hacer visible la memoria de los temas tratados.
Qu&#233; tal que no estuvi&#233;ramos ac&#225; para rememorar, para contar, para ratificar
solicitudes que vienen desde a&#241;os atr&#225;s y en mi caso con un Acuerdo que fue
Barras fieles&#8221; y en cuya estructura central est&#225; el
Barras fieles&#8221; y en cuya estructura central est&#225; el
cambio de lenguaje alrededor de los espect&#225;culos de f&#250;tbol. Pero tambi&#233;n hay
estrategias de intercambio social, de comunicaciones, de control, de cultura
ciudadana.
Se trata de introducir el tema y no quer&#237;a dejar en la introducci&#243;n una carta que
acabo de recibir, de Andr&#233;s Felipe Mu&#241;oz, de Los del Sur, y voy a leer el t&#237;tulo,
para ahora en mi intervenci&#243;n profundizar en este tema, que me siento en la
obligaci&#243;n de hacerlo visible hoy.
Si no paran avalanchas, la vida de los hinchas en
Si no paran avalanchas, la vida de los hinchas en
Medell&#237;n corre peligro</speech><speech by="#johnjaimemoncadaospina" startTime="2013-06-25T00:00:00">apasionante&#8221;, y tiene
apasionante&#8221;, y tiene
varias aristas, visiones de lo social, del deporte, comunitario y, tiene como todo
en la vida, cuando sufren circunstancias constantes de afectaciones en lo
social, diferentes visiones y tomas de acci&#243;n y pensamientos.
Nada es m&#225;s sagrado que el deporte, debe estar por encima de la pol&#237;tica; la
pol&#237;tica tiene que estar a favor del deporte y la l&#250;dica.
Los que estuvimos caminando el domingo, vimos la vibraci&#243;n de la gente en
com&#250;n uni&#243;n, sintiendo un sue&#241;o posible frente al deporte para la ciudad,
independiente de la pol&#237;tica que est&#233;, pero es un reto para los futuros Juegos
Ol&#237;mpicos Juveniles.
Para los medellinenses y antioque&#241;os, el f&#250;tbol es toda una pasi&#243;n y cuando
digo pasi&#243;n, para algunos soci&#243;logos que entienden el tema, dicen que esa es
una de las fallas, la pasi&#243;n en el deporte.
Bienvenido este debate, porque aqu&#237; tienen que ver todos, los ciudadanos, los
clubes, los hinchas, los mal llamados hinchas y los ciudadanos. Porque para
nadie es un secreto c&#243;mo los que vivimos en el sector del Estadio hemos sido
afectados durante los &#250;ltimos a&#241;os por la poca convivencia de los mal llamados
hinchas de todos los equipos, ll&#225;mese Envigado, Nacional, Medell&#237;n.
Un debate muy importante, sobre todo porque el deporte del f&#250;tbol era en el
pasado un vaso comunicante para compartir en familia con tranquilidad, pero
todo tiempo pasado fue mejor&#8221; y en esto, frente a las
todo tiempo pasado fue mejor&#8221; y en esto, frente a las
vivencias del f&#250;tbol, s&#237; que es real esa frase. Qu&#233; bonito como compart&#237;amos en
el pasado el f&#250;tbol, pienso que podemos recuperarlo, pero qu&#233; lejos estamos
todav&#237;a, a pesar de los esfuerzos que muchos actores del deporte, de los
equipos, de los ciudadanos hacen. Bienvenido este deporte que es de vital
importancia</speech><speech by="#carlosmariomejia" startTime="2013-06-25T00:00:00">Yo soy nuevo en esta instituci&#243;n, pr&#225;cticamente lo que me hizo venir es el gran
reto que hay, no solo desde el punto de vista deportivo sino social, que van de
la mano.
Este es un tema de responsabilidad social. Me he dedicado a tratar de
recuperar la confianza, he tratado de que los hinchas y empresarios vuelvan a
creer en nuestra instituci&#243;n, parte de la historia ha sido muy cuestionada y
queremos recuperar esa confianza. No puedo dejar de mirar esta instituci&#243;n, no
como hincha sino como empresario, porque no podemos olvidar que si
econ&#243;micamente no es viable, no la vamos a tener. Los quiero invitar a que
todos empecemos a actuar ya, porque la violencia ha venido cogiendo unos
avances muy importantes y est&#225;n empezando a formar parte de la cultura y eso
lo tenemos que impedir.
Los clubes de f&#250;tbol, y hablo tambi&#233;n por el Nacional, porque he hablado con el
doctor Juan Carlos de La Cuesta y lo he vivido en reuniones de la Dimayor con
todos los otros presidentes, son viables si todos ponemos. Estas instituciones,
si por ejemplo no ingresan a los cuadrangulares siempre, el tema de taquillas lo
mata. Si esta instituci&#243;n no vende uno o dos jugares importantes por a&#241;o, no es
viable. Si no maximiza sus patrocinios, su valor de marca, no es viable. Porque
todos como hinchas queremos unos muy buenos jugadores y los tenemos si los
estadios los llenamos; y los estadios los llenamos si jugamos bonito; y si
jugamos bonito y no hay violencia pueden volver las familias al estadio.
Estamos en un c&#237;rculo cerrado que los invito a que lo rompamos, pero si todos
actuamos.
Es muy importante la municipalidad en la viabilidad de una instituci&#243;n como
esta. Conozco que hay muchos municipios que est&#225;n apoyando a sus equipos
con patrocinios. Qu&#233; bueno que pudi&#233;ramos tener a trav&#233;s del municipio y del
departamento patrocinios, porque necesitamos maximizar el valor de la marca.
En impuestos, es muy importante el apoyo de ustedes en este tema, es un
dinero grande que se est&#225; yendo para el municipio, seguramente para unas
cosas muy importantes, pero para la viabilidad es muy trascendental el apoyo.
Si todos ponemos sacamos esto adelante. Si los hinchas ponen visit&#225;ndonos al
estadio, actuando como deben actuar, seguramente vamos a ser sostenibles en
el largo plazo en una instituci&#243;n como estas y como la del Nacional y los otros
equipos.
&#191;Qu&#233; hemos hecho? En el tema de responsabilidad empresarial tenemos
muchos proyectos. En el d&#237;a a d&#237;a estamos participando activamente en la
mesa de convivencia, apoyamos las decisiones para que todos vayamos en el
mismo sentido. Estamos haciendo un trabajo importante, empez&#225;ndolo apenas,
con los hinchas de la instituci&#243;n. Estamos construyendo con ellos un c&#243;digo
&#233;tico de convivencia. Somos unos convencidos de que si los l&#237;deres de la
hinchada participan activamente dise&#241;ando un c&#243;digo, ser&#225; un apoyo adicional
al buen comportamiento.
Tenemos en la mente una cantidad de ideas desde el punto de vista de
responsabilidad social empresarial. Como alianzas con Microempresas de
Antioquia, estamos en ese proceso para poderle ayudar a nuestra hinchada,
para que a trav&#233;s del canal nuestro, sus familias puedan tener una
independencia econ&#243;mica y una facilidad de cr&#233;ditos. Tenemos muchas ideas
en este tema que ser&#225;n un aporte, pero no es suficiente. Vamos a tratar de
tener en lo que nos corresponde un espect&#225;culo sano, bonito, inolvidable. Hasta
ah&#237; podemos llegar como club, necesitamos el apoyo de los hinchas que de
me comprometo con...&#8221;.
me comprometo con...</speech><speech by="#juancarlosdelacuesta" startTime="2013-06-25T00:00:00">Me uno a las palabras del doctor Carlos Mario, en lo que tiene que ver con las
sinergias que tenemos que realizar en procura de generar esta transformaci&#243;n
cultural de la sociedad a trav&#233;s del f&#250;tbol. Para nosotros el f&#250;tbol es historia, es
una pasi&#243;n y son las ra&#237;ces de Antioquia y todos los paisas. La problem&#225;tica
que vivimos no es ajena a la problem&#225;tica social que tenemos en nuestras
comunas, en tantas familias que sufren de tanta violencia.
Y lo que quiere el Atl&#233;tico Nacional, y lo tiene dentro de su visi&#243;n y misi&#243;n, es
propender por la transformaci&#243;n cultural de la sociedad a trav&#233;s del f&#250;tbol, de
hecho se hacen muchas actividades relacionadas con ello. Primero es tratar de
tener equipos competitivos, para darle satisfacci&#243;n y alegr&#237;a a toda nuestra
hinchada. Este es un c&#237;rculo que si generamos equipos competitivos, va m&#225;s
hinchada, hay m&#225;s taquillas.
Pero el f&#250;tbol no es una empresa normal, que se invierte en un activo y ya sabe
lo que va a producir o el servicio que va a generar, sino que genera muchas
variables adicionales, en muchos temas genera muchas incertidumbres desde
el punto de vista deportivo. Pero para esto no estamos reunidos hoy. Me
considero a&#250;n nuevo en Atl&#233;tico Nacional, llevo cuatro a&#241;os como Presidente,
he vivido las cosas buenas y malucas que genera el f&#250;tbol y dentro de ellas, lo
que m&#225;s nos afecta es la seguridad, la violencia y la convivencia.
Cr&#233;annos que cuando vamos al estadio, no nos enfocamos en el momento de
la competici&#243;n o c&#243;mo va el partido sino hablando con nuestro oficial de
seguridad y con la mesa de seguridad y convivencia de c&#243;mo est&#225; todo
alrededor del estadio y en &#233;l, y despu&#233;s de que sale uno del partido,
independiente del resultado se pregunta si se han presentado o no situaciones
de violencia en torno al f&#250;tbol. El compromiso de Atl&#233;tico Nacional es siempre
buscar esas sinergias. Realizamos muchas actividades de forma individual, la
Alcald&#237;a, los clubes, Inder y creemos que las tenemos que articular.
Hablando con el doctor Carlos Mario, tenemos un activo bien importante y es la
marca f&#250;tbol y de cada uno de los clubes. Pero creemos que los m&#225;s
legitimadores son nuestros jugadores y son los que tenemos que aprovechar,
tenerlos como medio de difusi&#243;n y comunicaci&#243;n con la comunidad para
propender y buscar esos acercamientos en torno a la transformaci&#243;n cultural.
No es ajeno y me atrevo a hablarlo por las dos barras, que existe un desempleo
tremendo, donde hay una problem&#225;tica social muy grande en torno al
alcoholismo y drogadicci&#243;n, pero quisiera detenerme m&#225;s en la parte del
desempleo.
Y he tenido conversaciones con algunos de los hinchas en los que hay
profesionales, tecn&#243;logos, personas que quieren estudiar y tener esa
oportunidad de ser incluidos en la sociedad y una posibilidad de un empleo.
Alianzas con algunas instituciones que generen trabajo. Pero no solo quedarnos
en las barras, porque sabemos que es un veh&#237;culo bien importante de apoyo a
nuestro club, es en la comunidad en general donde hay una problem&#225;tica muy
grande desde el punto de vista social, que ha permeado el f&#250;tbol.
Es comprometernos desde los clubes, que queremos apoyar y trabajar, que
estamos haciendo cosas por la sociedad, no solo parando equipos en un
terreno de juego para competir sino tambi&#233;n llegando a nuestra sociedad.
Copa Atl&#233;tico Nacional&#8221; con la comunidad, que con el
Copa Atl&#233;tico Nacional&#8221; con la comunidad, que con el
apoyo del Inder nos facilita los escenarios deportivos; vamos a las comunas
donde hay equipos organizados, son tres mil ni&#241;os que est&#225;n compitiendo y
estamos propendiendo para que ellos sean difusores de la seguridad y la
convivencia en el f&#250;tbol y la sociedad y con principios y valores.
Quiero agradecer enormemente a la Secretar&#237;a de Gobierno, al Inder, a la
Polic&#237;a, porque el trabajo que realizan es muy bueno, desafortunadamente
controlar todo es muy dif&#237;cil en alg&#250;n momento, cae el agua sucia en unos o en
otros, pero creo que se ha mejorado indudablemente en lo que era la violencia
antes en el f&#250;tbol. Desafortunadamente se siguen presentando, pero cada vez
ha ido erradic&#225;ndose y queremos es generar esas sinergias entre todos, esto
no lo podemos hacer de manera desarticulada, hacerlo integrados con
proyectos que produzcan impacto en toda la comunidad.
Otro tema del que se habla mucho es el de las sanciones. A nivel de clubes,
una sanci&#243;n o cerrar el estadio para nosotros no es viable; nos debemos a
nuestros hinchas, a las taquillas, para que esto sea viable, pero somos unos
entes que estamos afectados tambi&#233;n por la violencia y no merecemos ser
castigados de esta forma. Creemos que con el Concejo y la Alcald&#237;a podemos
realizar muchas cosas en pro del f&#250;tbol y de la transformaci&#243;n cultural.
Un punto bien importante, los medios de comunicaci&#243;n, que hacen parte
esencial en esta problem&#225;tica, que tambi&#233;n acompa&#241;en y se incluyan en estos
proyectos sociales. Por el momento es mi aporte que queremos hacer desde
Atl&#233;tico Nacional, cuenten con &#233;l y me atrevo a decirlo tambi&#233;n con el f&#250;tbol. El
doctor Ram&#243;n Jesurum no pudo asistir a esta reuni&#243;n porque ten&#237;a una
asamblea de los clubes tipo B, pero manda excusarse y est&#225; muy pendiente de
esta reuni&#243;n para ver qu&#233; se puede hacer a trav&#233;s de la Dimayor</speech><speech by="#carlosmariomejia" startTime="2013-06-25T00:00:00">Los quiero invitar a que pasemos a la acci&#243;n y dejar una propuesta concreta
para que esto avance, porque mi sentimiento es que estamos sobre
diagn&#243;sticados y creo que todos sabemos los problemas que hay. Propongo
que a trav&#233;s de la mesa de cultura se lidere un equipo de trabajo conformado
por el municipio, la Polic&#237;a, el Concejo, los clubes, las barras y la prensa, para
que en tres meses volvamos a este recinto y en ese grupo de trabajo cada una
de estas instituciones adquiera un compromiso con la ciudad.
Es decir: nosotros como clubes nos comprometemos a hacer un espect&#225;culo
fair play, a garantizar el espect&#225;culo sano, a trabajar la log&#237;stica. Tres, cuatro
promesas de valor de cada una de estas instituciones que en sinergia podamos
esa mesa de cultura que lider&#243; ese
esa mesa de cultura que lider&#243; ese
equipo de trabajo logr&#243; estos compromisos, el resto es seguimiento.
Si se construye eso, si cada instituci&#243;n define dos, tres promesas de valor,
estoy seguro que podemos avanzar del diagn&#243;stico que hoy en d&#237;a
seguramente vamos a repetir</speech><speech by="#jorgemejiamartinez" startTime="2013-06-25T00:00:00">"El f&#250;tbol es un buen escenario para conocer al hombre". Frase de Jorge
Valdano que nos parece muy oportuna para esta sesi&#243;n, que agradecemos al
Concejo su convocatoria.
&#191;Cu&#225;les son los antecedentes de incidentes dentro y fuera del
Estadio?
Hist&#243;ricamente se han presentado hechos que vulneran el orden p&#250;blico fuera
del Estadio.
Muchos de los homicidios y lesiones que se presentan son como
fen&#243;meno de la sociedad y no solo del espect&#225;culo del f&#250;tbol.
El m&#225;s reciente es el homicidio de un aficionado del Once Caldas
y la lesi&#243;n de otras tres personas en el Municipio de Itag&#252;&#237; y los
des&#243;rdenes que se realizaron previo y despu&#233;s del partido entre el
Atl&#233;tico Nacional y el Once Caldas.
Hay que resaltar que los antecedentes de los &#250;ltimos a&#241;os han
reflejado la disminuci&#243;n de la violencia en el estadio, a trav&#233;s de la
implementaci&#243;n de diferentes acciones por parte de la
Administraci&#243;n Municipal y la Polic&#237;a Metropolitana del Valle de
Aburr&#225;.
Dentro del estadio no hay problemas ni dificultades, estas se presentan por
fuera y en los alrededores.
Si bien en algunos sitios de la ciudad se presentan conatos de
enfrentamientos, la Polic&#237;a Metropolitana del Valle de Aburr&#225; hace
un importante acompa&#241;amiento en el regreso de las personas que
asisten al escenario deportivo.
Para destacar:
El levantamiento de las mallas en el interior del estadio permiti&#243;
generar un ambiente de cultura estadio.
En el cl&#225;sico del 23 de septiembre de 2012 en el torneo de la Liga
Postob&#243;n II, algunos hinchas ubicados en la tribuna sur invadieron
la tribuna oriental, generando la obligaci&#243;n de activar los
protocolos de seguridad para contrarrestar dicha situaci&#243;n.
Este hecho que se present&#243; entre hinchas de un mismo equipo, fue el &#250;ltimo
gran incidente que ha ocurrido en el interior del estadio.
Aunque ha mejorado el comportamiento, hay que manifestar que
se han impuesto sanciones desde el Comit&#233; Local de Seguridad,
Comodidad y Convivencia, al Nacional, al Medell&#237;n, incluso a
Millonarios.
Se cuenta con 48 de c&#225;maras de seguridad que permiten hacer el
monitoreo constante en el evento deportivo, lo cual ha servido
como herramienta para tomar las medidas de manera inmediata
en el caso de presentarse alg&#250;n inconveniente.
&#191;Cu&#225;les medidas de seguridad se tienen para la organizaci&#243;n de
cada partido?
Dentro del Escenario Deportivo se cuenta con un Puesto de Mando Unificado
(P.M.U), con todas las entidades que forman parte en la organizaci&#243;n y
desarrollo del espect&#225;culo del f&#250;tbol.
Desde el P.M.U. se coordina el manejo del evento en sus fases de preingreso,
ingreso, presentaci&#243;n y finalizaci&#243;n del espect&#225;culo.
As&#237; mismo, el Comit&#233; Local para la Seguridad, Comodidad y
Convivencia en el F&#250;tbol adopta las medidas instituidas por el Decreto
1717 de 2010 de Coldeportes, el cual establece un protocolo a nivel
Nacional para la atenci&#243;n y organizaci&#243;n de cada partido de f&#250;tbol.
El Comit&#233; Local tiene construido el protocolo para la Seguridad,
Comodidad y Convivencia en el f&#250;tbol de la ciudad de Medell&#237;n a punto
de adoptarse, con el objetivo de crear y garantizar una estrategia
pedag&#243;gica y cultural que fortalezca la legalidad y la autorregulaci&#243;n de
los grupos sociales y las personas que hacen parte del espect&#225;culo del
f&#250;tbol.
Una debilidad del comit&#233; era carecer de un protocolo formalizado, ya se ha
construido de manera participativa y democr&#225;tica, estamos ad portas de ser
adoptado, en la pr&#243;xima reuni&#243;n seguramente, porque eso nos va a permitir
resolver buena parte de los problemas que hemos tenido en los &#250;ltimos meses.
&#191;Cu&#225;ntos enfrentamientos se han presentado en los cl&#225;sicos y en
qu&#233; sitios antes y posterior a los partidos?
La Polic&#237;a Metropolitana del Valle de Aburr&#225; es la encargada de estos
desmanes y act&#250;a de manera inmediata.
Desde el Comit&#233; Local se ha logrado, en articulaci&#243;n con los l&#237;deres de las
barras populares, la identificaci&#243;n de las zonas cr&#237;ticas:
La Mota
Parque Las Chimeneas
Estaci&#243;n Floresta del Metro
Avenida Colombia
Robledo Do&#241;a Mar&#237;a
Esto sin desconocer que hay otros sitios, en San Juan y en Ayacucho donde
tambi&#233;n con alguna frecuencia se presentan inconvenientes.
Cu&#225;ntos integrantes de la fuerza p&#250;blica se programan para la
vigilancia de los partidos y especifique categor&#237;as.
Esta es la relaci&#243;n del recurso humano que se requiere para un partido,
dependiendo de la clase del mismo, se establece el aforo y la necesidad del
recurso humano.
&#191;C&#243;mo afecta la seguridad de la ciudad con la organizaci&#243;n de los
partidos, sobre todo en los cl&#225;sicos?
Si bien hacemos parte del comit&#233; local de seguridad y convivencia en el f&#250;tbol,
es responsabilidad de la Polic&#237;a Metropolitana garantizar la seguridad en el
estadio y sus alrededores.
&#191;Cu&#225;l es la organizaci&#243;n y prevenci&#243;n en los desplazamientos de
las barras de otras ciudades del pa&#237;s y qu&#233; medidas se piensan
implementar a futuro?
Nos regimos por la Ley 1270 de 2009:
Seguridad de las personas que se movilizan por el territorio nacional con motivo
de los partidos del f&#250;tbol profesional colombiano.
Establece requisitos exigibles a las empresas transportadoras.
Tenemos protocolo local con estrategias como acompa&#241;amiento antes y
despu&#233;s a los hinchas visitantes por parte de la Polic&#237;a Metropolitana.
Nuestras barras cuando se desplazan tienen que someterse a las normas.
El Protocolo Local establece qu&#233; barras ser&#225;n objeto de control y
acompa&#241;amiento de Polic&#237;a en el per&#237;metro de la ciudad. Se someten a
sanciones y a decisiones del Comit&#233; de Seguridad y Convivencia.
El Comit&#233; Local decidi&#243; el cierre de fronteras a barras fuera del &#193;rea
Metropolitana del Valle de Aburr&#225; por el resto del a&#241;o. Esto con ocasi&#243;n de la
forma desordenada como ingresaron los hinchas del Once Caldas a la ciudad,
en lo cual este protocolo no fue debidamente respetado.
&#191;Qu&#233; programas se llevan a cabo con las barras de los equipos
para prevenir los enfrentamientos?
Corresponsabilidad entre la ciudadan&#237;a y la Administraci&#243;n Municipal:
Programas articulados con las diferentes secretar&#237;as, con el
objeto de aunar esfuerzos para fortalecer la convivencia en el
entorno del f&#250;tbol.
La Secretar&#237;a de Gobierno y Derechos Humanos, la Secretar&#237;a de
Cultura, Secretar&#237;a de Educaci&#243;n y el Inder.
Nuestro trabajo va m&#225;s all&#225; de prevenir incidentes y buscamos
generar una cultura de convivencia y respeto.
Acciones para favorecer la convivencia en el f&#250;tbol:
A prop&#243;sito de la solicitud que hizo el presidente del Medell&#237;n, de la Mesa de
Cultura, esta mesa ya estaba funcionando, sobre su gesti&#243;n y logros, la doctora
Mar&#237;a del Rosario nos la va a presentar</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-06-25T00:00:00">En relaci&#243;n con la Mesa de Pedagog&#237;a y convivencia en el f&#250;tbol, para la
secretar&#237;a en particular, pero en general para la Administraci&#243;n Municipal, es
una instancia muy importante de conversaci&#243;n y de reflexi&#243;n en relaci&#243;n con
nuevas formas de abordar estos encuentros.
La creaci&#243;n de la Mesa Pedag&#243;gica, liderada por la secretaria de Cultura
ciudadana, con apoyo del Inder y la Secretar&#237;a de Gobierno y DD. HH., obedece
a lo planteado en el art&#237;culo 3 del Acuerdo 078 de 2010, que establece:
Crear una mesa permanente de trabajo acad&#233;mico e institucional,
incluida la comisi&#243;n de convivencia en el f&#250;tbol, que estudie y haga
seguimiento al problema de las denominadas barras bravas y a las
estrategias para controlarlo.
Objetivo: Contribuir con estrategias formativas a la construcci&#243;n de espacios
de convivencia entre los diferentes actores que participan en torno al f&#250;tbol,
para minimizar las expresiones de violencia que resultan como consecuencia de
la intolerancia y el irrespeto hacia el otro diferente.
Consideramos que son estrategias formativas aquellas que est&#225;n en el orden
de lo simb&#243;lico.
Integrantes de la Mesa:
Otros invitados que estamos atentos a su vinculaci&#243;n:
Telemedell&#237;n
Teleantioquia
Accord
&#193;rea Metropolitana
Polic&#237;a Metropolitana
Medios de Comunicaci&#243;n
JAC barrio Suramericana
Prop&#243;sitos de la mesa:
Convocar y lograr la participaci&#243;n efectiva de la mayor&#237;a de
actores involucrados en la problem&#225;tica.
Articular las acciones que vienen desarrollando los actores
involucrados.
Generar las propuestas para desarrollar de manera conjunta.
Acciones articuladas:
Inversi&#243;n presupuestal:
Aguante musical&#8221;:
Aguante musical</speech><speech by="#alexandrapelaez" startTime="2013-06-25T00:00:00">La pregunta dice:
&#191;Qu&#233; medidas han establecido las Secretar&#237;as de Educaci&#243;n y Cultura
Ciudadana, en torno a la convivencia del f&#250;tbol con los estudiantes de los
centros educativos?
Laboratorio de la Ense&#241;anza de la Educaci&#243;n F&#237;sica y el Olimpismo,
conformado por 15 Mesas de Educaci&#243;n F&#237;sica ubicados en los diferentes
N&#250;cleos Educativos de la ciudad. Movilizando 300 docentes del &#225;rea y los de
primaria comprometidos.
Tem&#225;ticas: los valores, la &#233;tica y la convivencia generados en el aula de clase
hasta la continuidad en las din&#225;micas concebidas en Jornada Complementaria
apuntando hacia la filosof&#237;a de los Juegos Ol&#237;mpicos de la Juventud 2018</speech><speech by="#jorgemejiamartinez" startTime="2013-06-25T00:00:00">&#191;Cu&#225;l es la afectaci&#243;n a los barrios colindantes con el estadio y a los
locales comerciales con la programaci&#243;n de los partidos de f&#250;tbol y
cu&#225;les medidas se han implementado para mitigarlos?
La asistencia al estadio en una jornada futbolera se ha tornado en un problema
de ciudad. La Secretar&#237;a de Gobierno y Derechos Humanos viene ejecutando el
El Hincha con m&#225;s aguante&#8221;, que busca entretener a los muchachos
El Hincha con m&#225;s aguante&#8221;, que busca entretener a los muchachos
que llegan con mucha anticipaci&#243;n al estadio, mediante un concurso
pedag&#243;gico alrededor del f&#250;tbol, que tiene unos est&#237;mulos como boletas para
ingresar al estadio, como parte de otros programas que tambi&#233;n lleva a cabo la
Alcald&#237;a en los alrededores.
Por Iniciativa de los l&#237;deres de las barras se han desarrollado actividades que
permitan disuadir y contrarrestar dichas problem&#225;ticas, as&#237;:
Para la barra Los del Sur es de vital importancia la interrelaci&#243;n
con la comunidad y especialmente en este caso con la del Barrio
Florida Nueva de la carrera 70.
Dispusieron de un grupo de voluntarios log&#237;sticos de alrededor de
30 personas, encargado de disuadir e informar a los protagonistas
de las molestias en el sector.
Se han adelantado acuerdos informales con la corporaci&#243;n de
comerciantes de La 70.
La Rexixtenxia Norte lleva aproximadamente 12 meses en el
proceso de log&#237;stica y concientizaci&#243;n a los hinchas; son 30
j&#243;venes l&#237;deres de la barra que cumplen con el cuidado, el
mantenimiento y la alocuci&#243;n de cuidar las zonas del barrio. Cabe
aclarar que esta iniciativa es pagada y subsidiada por la misma
barra.
Cord&#243;n Humano, vincula a autoridades locales, barristas y
residentes y tiene como objetivo invitar a la ciudadan&#237;a a unirse
por la convivencia entorno al f&#250;tbol y el respeto por los espacios
p&#250;blicos y privados</speech><speech by="#davidmoragomez" startTime="2013-06-25T00:00:00">Desde el Inder tenemos una participaci&#243;n activa en todo lo que tiene que ver
Volver al estadio &#8211; barras hinchas por
Volver al estadio &#8211; barras hinchas por
la paz&#8221;. Es una acci&#243;n del Inder - Alcald&#237;a de Medell&#237;n que trabaja en 5 l&#237;neas
de intervenci&#243;n: instituciones educativas, medios de comunicaci&#243;n,
socializaci&#243;n, comunidad y barras. Asumimos una mirada global del tema y para
ello hemos estructurado unas herramientas, tendientes a construir una afici&#243;n al
f&#250;tbol espect&#225;culo en respeto y convivencia.
Objetivo:
Generar escenarios pedag&#243;gicos que promuevan la convivencia y la cultura
ciudadana en el contexto del f&#250;tbol espect&#225;culo del Municipio de Medell&#237;n,
aportando al desarrollo humano de los diferentes actores impactados por el
fen&#243;meno.
Aqu&#237; ven unas fotograf&#237;as de c&#243;mo es nuestra intervenci&#243;n, una pedag&#243;gica en
los colegios:
Y una activa en lo que es el manejo del f&#250;tbol, c&#243;mo lo vemos y c&#243;mo creemos
que se debe dar:
C&#243;mo est&#225; estructurado:
Presupuesto:
Recurso humano: Gesti&#243;n administrativa, coordinador de acci&#243;n, cuatro
coordinadores operativos por $186.142.361
Materiales: Uniformes, baloner&#237;a, premiaci&#243;n, refrigerios, $31.771.141.
Log&#237;stica: Transporte, comunicaciones, sonido, ambulancia servicio de aseo,
hidrataci&#243;n, capacitaciones, eventos especiales, apoyo a barras, $112.984.494.
Hay unos formatos de insumos para la medici&#243;n y seguimiento de la meta,
donde vemos un listado de la participaci&#243;n de las personas y el seguimiento al
proceso:
Meta de la acci&#243;n:
Las metas est&#225;n definidas en el Plan de Desarrollo 2012-2015, dentro de la
Desarrollo
Desarrollo
deportivo y recreativo; base para la vida</speech><speech by="#jorgemejiamartinez" startTime="2013-06-25T00:00:00">La otra pregunta dice: &#191;Por qu&#233; se ha demorado la carnetizaci&#243;n de los
hinchas para control electr&#243;nico?
Ley 1270 de 2009: La Comisi&#243;n Nacional para la Seguridad, Comodidad y
Convivencia en el F&#250;tbol, dise&#241;ar&#225; y promover&#225; un sistema de registro que les
permita a los clubes de f&#250;tbol profesional contar con informaci&#243;n actualizada de
los miembros de sus barras.
La Dimayor es la encargada de suministrar los lineamientos. Pendientes.
Adem&#225;s, tiene un mayor conocimiento y control sobre los grupos
organizados de barras que pertenecen y simpatizan con cada
equipo del f&#250;tbol profesional.
La Alcald&#237;a de Medell&#237;n, por solicitud de la Dimayor, Coldeportes,
Mincultura y Mininterior, en marzo de 2013, iniciar&#225; pruebas piloto
con el fin de que sean viabilizadas y aplicadas a nivel nacional.
En este sentido, la Secretar&#237;a de Gobierno y Derechos Humanos, El Dagrd y el
Inder, en asocio con UNE, implementar&#225;n una prueba piloto en el Estadio
Atanasio Girardot durante el actual octogonal, con el fin de tener avanzado,
ojal&#225; listo, el sistema durante la Liga Postob&#243;n II. Es de anotar que los equipos
profesionales de f&#250;tbol de la ciudad de Medell&#237;n, ya vienen adelantando el
proceso de carnetizaci&#243;n.
Objetivo general:
Ofrecer a la ciudad de Medell&#237;n un sistema de registro y control de acceso con
tarjetas RFID (Identificaci&#243;n por radiofrecuencia) de los aficionados que
ingresan al estadio, boleter&#237;a electr&#243;nica y en l&#237;nea, articulando esta soluci&#243;n
con el sistema de video vigilancia y controles de seguridad implementados en el
estadio y para organismos competentes.
Alcance:
Validar con bases de datos de seguridad, quienes ser&#225;n los
hinchas que pueden ingresar al estadio.
Identificar los hinchas que ingresan.
Darle agilidad y transparencia al recaudo.
Reducir la reventa y especulaci&#243;n con la boleter&#237;a.
El sistema se integra con el circuito cerrado de TV.
Facilitar al hincha la compra de su boleta, por medios electr&#243;nicos.
Facilitar a los equipos de f&#250;tbol ahorro en impresi&#243;n de boleter&#237;a y
log&#237;stica.
Apoyar a los equipos en la estructuraci&#243;n de programas de
fidelizaci&#243;n y de beneficios para los hinchas que usan la tarjeta.
Brindar a las entidades gubernamentales la informaci&#243;n de los
eventos.
Mejorar la seguridad y convivencia en el interior del estadio
facilitando la aplicaci&#243;n de las nuevas normas.
Sistema expandible a todos los espect&#225;culos diferentes a f&#250;tbol
realizados en el estadio.
O sea que la tarjeta podr&#237;a permitir acceder a otros parques y escenarios de la
ciudad.
Proceso de ingreso y control:
Paso 1: enrolamiento de los usuarios.
Paso 2: recarga de tarjeta, venta de boleter&#237;a.
Paso 3: La persona pasa, se escanea con un detector de metales
manual.
Paso 4: la persona pasa por el arco detector, si hay alarma en el
arco la persona es retirada y debe volver a hacer la fila; si no hay
alarma la persona contin&#250;a el ingreso al estadio.
Paso 5: la persona pasa su tarjeta en el lector del kiosko,
autom&#225;ticamente en la pantalla de visualizaci&#243;n se publica su foto
y datos personales.
Paso 6: Si no coincide su apariencia con la foto, se coteja la
huella en el lector del kiosko y posteriormente esta persona queda
matriculada en el sistema; si no coincide la persona con lo que
muestra la tarjeta, esta persona es retirada del estadio.
Roles de los participantes en este proceso:
Inder: Es el responsable de la gesti&#243;n del Estadio Atanasio
Girardot.
Gana: Provee la red y plataforma de venta electr&#243;nica de
boleter&#237;a.
UNE: proveer&#225; la tarjeta de identificaci&#243;n y la plataforma
tecnol&#243;gica para el control de acceso, la cual se integrar&#225; a la
gesti&#243;n que hace la ESU en su centro de monitoreo o CCTV y la
informaci&#243;n de personal en el estadio
Clubes profesionales: Son responsables de cumplir con la
identificaci&#243;n de los hinchas y apoyar&#225;n la apropiaci&#243;n de la
tarjeta
Cronograma:
&#191;Cu&#225;ntos hinchas se han judicializado y por qu&#233; conductas?
El Decreto 079 de 2012 da la competencia a las autoridades de polic&#237;a de los
entes territoriales, a trav&#233;s del Inspector de Polic&#237;a, en primera instancia, y el
Alcalde o su delegado en segunda instancia, para la aplicaci&#243;n de las medidas
administrativas se&#241;aladas en la Ley 1445 de 2011.
En este sentido, en el transcurso del a&#241;o se han trasladado al Inspector las
siguientes personas con el fin de aplicar la medida correctiva que
correspondiente:
Adultos: 370
Menores: 198
Total: 568 personas individualizadas y estas, es una decisi&#243;n que debe tomar el
Comit&#233; de Convivencia, podr&#225;n ser las primeras que van a alimentar esa base
de datos del sistema de identificaci&#243;n para ser sometidas a alguna sanci&#243;n.
La distribuci&#243;n de las personas retenidas son las siguientes:
- Armas: 223
Estupefacientes: 273
Reventa: 28
Alicorado: 2
Des&#243;rdenes en el exterior: 31
Licor: 10
P&#243;lvora: 1
Elementos incautados:
Estupefacientes: 402 dosis
Armas: 223 unidades</speech><speech by="#carlosalbertogil" startTime="2013-06-25T00:00:00">Con respecto a las barreras para avalanchas o rompeolas, en diferentes
oportunidades el Dagrd ha emitido concepto sobre los denominados
rompeolas&#8221; o para avalanchas&#8221;, siempre hemos sido reiterativos que no se
necesitan en el estadio.
La silleter&#237;a instalada reduce la capacidad de movilidad de manera aleatoria por
las tribunas norte y sur, pues su prop&#243;sito no es pisarlas o transitar sobre ellas.
No se estima el uso de estructuras adicionales, pues se generar&#237;a la necesidad
de crear un nuevo corredor longitudinal a la tribuna y la ubicaci&#243;n de barandas,
lo que generar&#237;a una reducci&#243;n ostensible del aforo al tener que retirar sillas.
La ubicaci&#243;n de barreras de movilidad afecta las condiciones de evacuaci&#243;n de
la tribuna.
La evacuaci&#243;n del estadio se hace dentro de la cancha, cuando sucede alg&#250;n
evento que genera riesgo, lo cual har&#237;a que si todos van a estar corriendo hacia
la cancha, vamos a tener problemas con esos rompeolas porque pueden
generar accidentes.
Esto se utiliza en los estadios que son muy empinados, que tienen una
pendiente muy alta y adem&#225;s la gente est&#225; parada no sentada.
Los conceptos de la Fifa sobre la configuraci&#243;n de escenarios deportivos
manifiestan tendencias de escenarios libres de barreras dependientes de la
conducta de los asistentes a los estadios. Los para avalanchas se quitaron
porque fue una solicitud de la Fifa cuando se realiz&#243; el Campeonato Mundial
Juvenil de F&#250;tbol.
Al aficionado tenemos que brindarle seguridad y comodidad, incluso hay
propuestas que la silleter&#237;a de norte y sur sea igual a la de oriental y occidental,
para que la gente est&#233; c&#243;moda. Me cuentan que se generaba m&#225;s riesgo
cuando hab&#237;a algunos para avalanchas porque la gente no se comporta bien en
las tribunas y se sentaban y se paraban en estos tubos.
Esto lo hemos sostenido desde la parte t&#233;cnica, del conocimiento y ejemplos
que tenemos con otros estadios, no es algo caprichoso. Y muchas veces
seguimos los malos ejemplos de los argentinos en alguna cosa y no los buenos
ejemplos de los europeos en comportamiento</speech><speech by="#generaljoseangelmendozaguzman" startTime="2013-06-25T00:00:00">He escuchado con atenci&#243;n la intervenci&#243;n de quienes me han antecedido y
agradezco la oportunidad, un compromiso con el mando institucional me obliga
a retirarme un poco antes de las doce, si el evento no ha terminado, quedar&#225;
como representante del Comando el coronel Lineros y mis dem&#225;s colegas.
Da gusto escuchar lo que se ha mencionado aqu&#237;, de la buena intenci&#243;n de
mejorar la convivencia en el f&#250;tbol y este espect&#225;culo vuelva a ser eso, un
espect&#225;culo y se pueda disfrutar en familia como se hac&#237;a anta&#241;o sin que se
generen dificultades, o por lo menos tantas como hoy se han ventilado aqu&#237; y
todos conocemos. Se ha hablado que el tema est&#225; sobrediagnosticado y nos
debemos centrar en la acci&#243;n. Estoy totalmente de acuerdo con la Presidencia
del Independiente Medell&#237;n, que debemos es trabajar por mejorar y en equipo
ponernos tareas.
A veces uno siente soledad en las dificultades de la seguridad frente a estos
temas, porque cuando hay l&#237;os definitivamente se critica solo a una instituci&#243;n y
no a todo el mundo, porque esto depende de que salgan bien las cosas es de
todos y no de solo unas personas o una instituci&#243;n. Esto es del p&#250;blico, es de
los fan&#225;ticos, de los hinchas, de las autoridades, de toda la ciudad. Todos
debemos procurar que Medell&#237;n se vea bien, incluso en estos temas, que
debieran &#8211;reitero- ser un verdadero espect&#225;culo y no un motivo de dolor para
ciudadanos, para vecinos al estadio, para personas que terminan afectadas sin
que sean ellos los interesados en estar en un espect&#225;culo como el del f&#250;tbol.
Me refiero a quien va por la ciudad y termina afectado por una gresca entre
participantes de dos equipos que como aficionados, no entiendo yo qu&#233; es lo
que ganan con ello; el partido se jug&#243;, ya se perdi&#243; o se gan&#243;, eso no va a
cambiar y el siguiente seguramente tampoco, con agredir a alguien. Har&#237;a
alguna precisi&#243;n respecto a algunos de los temas tratados por el doctor Jorge
Mej&#237;a y los dem&#225;s secretarios presentes y agradezco que haya todo un trabajo
interinstitucional de las diferentes autoridades para lograr mejores posibilidades
en la convivencia del f&#250;tbol.
Es el deporte m&#225;s popular del mundo, tambi&#233;n lo es en nuestro medio y debiera
ser un goce y no generar dificultades como se han ventilado aqu&#237;. En relaci&#243;n
con los dispositivos para el estadio, son exactamente los que ha mencionado el
doctor Jorge, pero aclarar&#237;a que los problemas no son realmente en el estadio y
es una ganancia que se ha obtenido a trav&#233;s del tiempo y con el trabajo, no
desde luego de la Polic&#237;a sino de todos en equipo como aqu&#237; se viene
trabajando y se pretende que se siga haciendo un mejor esfuerzo.
Esos dispositivos de los 1.400, de los 1.200, de los 800, incluyen no solo lo que
est&#225; en el estadio sino en los alrededores y a&#250;n en sitios lejanos al mismo
estadio, para evitar dificultades. Y hay que entender que el servicio no es
simplemente los 90 minutos del partido sino que incluye actividades previas y
posteriores que abarcan las doce horas de trabajo para la Polic&#237;a.
Hay que entender que definitivamente son necesarios una gran cantidad de
uniformados que est&#225;n en la ciudad para atender estos espect&#225;culos. Y hay que
entender adem&#225;s, y lo digo de manera respetuosa, pero con el &#225;nimo de poner
en contexto el tema, que Medell&#237;n ya no es una ciudad cualquiera; sabemos
que es la segunda ciudad y de eventos de todos los d&#237;as, de todas las semanas
y son los mismos uniformados los que tienen que atender no solo los eventos
del f&#250;tbol sino los grandes eventos que se dan en Medell&#237;n, aunque en algunos
casos son del &#225;rea metropolitana tambi&#233;n.
La Polic&#237;a cuenta con 8.000 efectivos base, y hay 1.200 que son el apoyo que
ha enviado el mando institucional, como Unipol para ayudarnos en los temas de
seguridad y convivencia. Por eso digo que s&#237; tiene una incidencia, aunque no
directamente en la seguridad de la ciudad, en el entendido que el 95% de estos
dispositivos se sacan es de lo que llamamos la plana mayor, de la gente que
est&#225; en las oficinas, en descanso o en disponibilidad, pero nunca se quita un
cuadrante para atender un evento especial en la ciudad ni se quita para un
partido de f&#250;tbol.
Pero claro que tiene incidencia en el rendimiento y ambiente laboral del polic&#237;a,
porque cuando hay estos eventos, lo que sucede es que el que ten&#237;a que estar
descansando no puede hacerlo y debe seguir derecho; sali&#243; de un trabajo,
pierde su descanso, se mete al evento del f&#250;tbol o del evento especial que se
da en la ciudad y debe continuar de manera inmediata prestando su servicio,
porque el descanso fue el que se le afect&#243;.
Entender&#225;n ustedes que el clima laboral es el que se afecta y el descanso de la
gran mayor&#237;a de los uniformados que participan en estos eventos, mas no la
seguridad misma, por lo menos de la Polic&#237;a, que f&#237;sica y b&#225;sicamente est&#225;
para la seguridad preventiva. Aclarar eso me parece importante, pero entender
que si una persona no ha descansado, pedirle que d&#233; el mejor resultado en el
siguiente trabajo que va a enfrentar, por supuesto, tiene incidencia en ese
sentido.
Muy importante que estemos hablando de trabajo en equipo y de generar
compromisos aqu&#237; que finalmente podamos revisar m&#225;s adelante, estoy
totalmente de acuerdo con esa posici&#243;n que se ha planteado aqu&#237;, porque es
as&#237; como avanzamos definitivamente, poni&#233;ndonos metas y logrando avances
que favorezcan uno y otro tema. Que todos pongamos, me parece que es muy
positivo, y que de la misma manera asumamos todos la responsabilidad cuando
algo no nos sale bien, porque insisto, a veces simplemente se ve la falla y no se
reconocen los &#233;xitos.
A la Polic&#237;a Nacional con estos temas no le queda sino la satisfacci&#243;n de haber
colaborado con un evento grande de ciudad como este del f&#250;tbol, pero tambi&#233;n
tenemos nuestras dificultades, hombres descalabrados, lesionados, incluso
algunos fracturados y es la &#250;nica ganancia que le queda a la Polic&#237;a. No se trata
de mirar qui&#233;n gana o no, sino simplemente que ganemos todos y me parece
que cuando hay cosas buenas, esas no se magnifican, en cambio s&#237; de pronto
los eventos que no son tan positivos.
Ah&#237; invitar&#237;a de manera respetuosa a algo que comentaba usted doctor David,
lo que juega como papel importante en los medios de comunicaci&#243;n. Uno no
pide que se escondan los hechos porque el deber es informar, pero s&#237; el de
informar con objetividad y mostrar im&#225;genes reales. Meter im&#225;genes de archivo
para ilustrar cualquier actividad, que generalmente no son positivas, no nos
ayudan.
Decirnos la verdad creo que es lo m&#225;s importante y que la comunicaci&#243;n sea
esa, una informaci&#243;n y no una desinformaci&#243;n que adem&#225;s desanime o le haga
perder valor al hecho, que como tal se sucedi&#243; a nivel noticioso. Pedir&#237;a de
manera respetuosa a los medios de comunicaci&#243;n que tengamos objetividad y
realidad en la transmisi&#243;n de la informaci&#243;n, sin esconder nada pero sin ponerle
IVA a la informaci&#243;n, sobre todo cuando no es positiva y no hacer ver bien a
Medell&#237;n.
Adicional al trabajo que hace la Polic&#237;a Nacional, a lo que disponen las normas
hoy vigentes para el f&#250;tbol, pedir&#237;a como colaboraci&#243;n especial para mesurar
estas dificultades, que se restrinjan eventos que son del C&#243;digo Nacional de
Polic&#237;a. Estoy hablando del consumo de licor y de estupefacientes en un evento
deportivo, en una instalaci&#243;n deportiva; que existan sitios para la venta de licor,
finalmente no conviene, ni cerca ni a eventos ni a universidades ni a colegios,
ese tipo de ventas.
Eso es del C&#243;digo Nacional de Polic&#237;a de 1971, pero sigue teniendo vigencia y
por lo tanto es muy v&#225;lido que lo respetemos. El nuevo trae medidas mucho
m&#225;s efectivas, buenas y positivas para darle un poco de herramientas a la
ciudad y evitarnos este tipo de dificultades. Pero pensar&#237;a que podr&#237;amos
incluso flexibilizar, como dec&#237;amos ayer, tanta valla y tanto control si
simplemente pudi&#233;ramos cumplir la norma del C&#243;digo Nacional de Polic&#237;a, de
no expender licor ni en el estadio ni en los alrededores, esa ser&#237;a una gran
ganancia.
La raz&#243;n es muy sencilla, cuando la persona est&#225; con sus cinco sentidos, act&#250;a
de manera muy distinta a cuando est&#225; bajo el efecto de una sustancia
estupefaciente o alcoh&#243;lica. Nuestro comportamiento, probado est&#225;, no es el
mismo y la afectaci&#243;n es bastante grave. Muchas personas que en condiciones
normales no agreden a nadie, ni siquiera con una palabra, bajo el efecto del
licor generan grandes dificultades y al otro d&#237;a, despu&#233;s de la borrachera,
cuando se ven en medio de un l&#237;o ni siquiera saben qu&#233; fue lo que pas&#243;.
Ha sido necesario para la Polic&#237;a poner puestos de control cercanos y distantes,
puestos fijos en algunos lugares que sabemos que tradicionalmente son en
donde el ciudadano sale va a buscar un transporte p&#250;blico y all&#237; se presentan
los enfrentamientos. Valga mencionar sitios como San Juan, la Candelaria, la
Oriental, Parque de las Luces.
Ah&#237; pedir&#237;a un esfuerzo a las autoridades correspondientes, en el sentido de
mayor disponibilidad de transporte p&#250;blico al t&#233;rmino de los partidos,
generalmente de aquellos grandes, que como los cl&#225;sicos son los que m&#225;s
aglutinan p&#250;blico, ya que al salir del estadio la gente se demora demasiado
tiempo en poder coger el transporte y es donde se generan los roces,
enfrentamientos, las ri&#241;as y dificultades que da&#241;an la seguridad.
Una de las preguntas hablaba de c&#243;mo afecta la seguridad un partido de f&#250;tbol
y el problema mayor est&#225; en los da&#241;os al bien ajeno de quienes est&#225;n cercanos
a estos escenarios, particularmente a la unidad deportiva. El aumento de las
ri&#241;as, de la cantidad de contravenciones y el consumo de estupefacientes.
el consumo de estupefacientes es control suyo y de su
el consumo de estupefacientes es control suyo y de su
polic&#237;a&#8221;. El consumo no se controla tan f&#225;cilmente, es colocado en las partes
&#237;ntimas, no solamente de los hombres sino de las mujeres, en algunos casos,
introducido en el ano para poder llegar al estadio con una sustancia que va a
volver a la persona un obtuso frente a los comportamientos normales.
La Polic&#237;a tambi&#233;n trabaja en temas de prevenci&#243;n, oficiales enlaces con las
barras, para ganar en posibilidades. Quiero decirles que hay una medida del
cierre de fronteras, eso significa no hinchas for&#225;neos al &#225;rea metropolitana en
los partidos que se jueguen aqu&#237; en Medell&#237;n. Y lograr que desde las mismas
barras, de las organizaciones de los equipos, desde la ciudad de donde vaya a
venir el equipo que va a jugar, se hagan las socializaciones para que la gente
no venga a perder el tiempo, porque vamos a estar haciendo el mayor de los
esfuerzos para que no salgan los hinchas.
Frente al problema dif&#237;cil que se present&#243; con el Once Caldas y los hechos
lamentables, quiero decirles que hay un avance investigativo muy grande del
cual los colombianos y particularmente los habitantes del &#225;rea metropolitana y
de Medell&#237;n conocer&#225;n los resultados alcanzados por la Polic&#237;a de la mano con
las autoridades judiciales para dar por saldado el hecho criminal que se
present&#243; all&#237; y dejar a buen recaudo de la autoridad competente los resultados
de ese hecho.
Termino con decirles que la Polic&#237;a Nacional est&#225; totalmente dispuesta para
ayudar en la convivencia en el f&#250;tbol. Estamos a disposici&#243;n a colaborar en eso,
a pesar de que, reitero, la ganancia para nosotros no son sino los varillazos, los
golpes en la cabeza, los lesionados.
El &#250;ltimo caso fue el del coronel, comandante del Distrito Candelaria, que
termin&#243; con una fractura de rodilla en cinco partes. Agradecer de manera
especial esa buena disposici&#243;n que tienen todos aqu&#237; para avanzar en los
temas del f&#250;tbol, pero por sobre todo, implementar tecnolog&#237;a a los controles de
ingreso.
Me parece que eso es absolutamente positivo, no solo para que ingrese la
gente en la mejor condici&#243;n sino tambi&#233;n para hacer cumplir muchas
disposiciones de la ley del f&#250;tbol y el tema contravencional que hoy dif&#237;cilmente
se hace cuando no existen esos controles</speech><speech by="#jorgehoyos" startTime="2013-06-25T00:00:00">Llevo 23 a&#241;os como presidente y espero que la gente que est&#225; presente ac&#225;,
aunque somos de bajo perfil y hemos trabajado calladamente por la paz en el
f&#250;tbol, se nos tenga m&#225;s en cuenta, porque hasta ahora muy pocas entidades
nos han tenido en cuenta, como el Inder, Secretar&#237;a de Gobierno, &#250;ltimamente
Cultura Ciudadana y los otros brillan por su ausencia.
Esperamos de todos los concejales aqu&#237; presentes, que el tema que se va a
debatir sobre la violencia en el f&#250;tbol, sea para lograr entre todos una soluci&#243;n
definitiva a esta problem&#225;tica. Y que todos nos comprometamos en aportar un
granito de arena para erradicar de una vez por todas una violencia que no debe
hacer parte de un deporte que se hizo para la diversi&#243;n de un pueblo y para la
recreaci&#243;n de la familia.
Esperamos en el d&#237;a de hoy que esta citaci&#243;n de los concejales no sea una vez
m&#225;s un acto politiquero, aprovechando el momento para cautivar votos y
hacerlos efectivos en las elecciones que se avecinan. Esto lo manifiesto basado
en que no es la primera vez, esta es la tercera vez que somos citados a estas
situaciones. Se cita en este recinto para tratar esta clase de problemas y luego
debatirlos, sacan conclusiones y se toman decisiones que nunca se les ha dado
cumplimiento y se echan al bote de la basura m&#225;s pronto de lo imaginado.
Al tiempo, cuando sucede un acto repudiable por los violentos, inmediatamente
se pronuncian, muestran preocupaci&#243;n por lo acontecido, saliendo por todos los
medios a repudiar el hecho y as&#237; lograr el protagonismo, como buenos
politiqueros que son algunos de ustedes. Desde ning&#250;n punto de vista podemos
aceptar a ning&#250;n concejal de los aqu&#237; presentes, proponer el cierre del estadio
como lo he escuchado por ah&#237;, temporal o definitivamente como &#250;nica soluci&#243;n
a un problema que se presenta continuamente en la ciudad, haya o no f&#250;tbol.
En cualquier barrio, en sitios aleda&#241;os al estadio, en caso de escuchar una
propuesta de esta magnitud, nos dan a entender las pocas herramientas con
que cuentan, la incapacidad y el poco inter&#233;s que existe entre los que piensen
as&#237; por buscar una soluci&#243;n donde no se afecte a ninguno de los que amamos
este deporte, a los que dependen econ&#243;micamente de &#233;l y tambi&#233;n a los que
son afectados por dichas situaciones. Si este problema se ha salido de las
manos, es por culpa de las personas que en su debido momento hicieron caso
omiso a los primeros brotes de violencia que ocurrieron dentro y fuera del
estadio, en sectores aleda&#241;os a &#233;l y en barrios perif&#233;ricos.
Estos hechos fueron tomados como casos aislados y jam&#225;s imaginaron que
iban a cobrar heridos, muertos y da&#241;os a los bienes ajenos. Se&#241;ores
concejales, acaso no se les ha pasado por lamente, que ustedes indirectamente
como representantes de la ciudadan&#237;a tambi&#233;n son culpables de los alcances
imprevistos que ha tomado esta violencia, por haber sido permisivos y no tomar
los correctivos oportunos en los momentos cuando apenas se estaban dando
esta clase de hechos.
La Asociaci&#243;n de Barras del Medell&#237;n va a dejar unas propuestas para que
ustedes las consideren y vean si son posibles de aplicar, para que alg&#250;n d&#237;a
lleguemos a la paz que deseamos todos los que queremos este deporte.
Carnetizaci&#243;n con huella dactilar y c&#243;digo de barras para los asiduos
asistentes a este espect&#225;culo, con la finalidad de poder individualizar
a los que cometan alg&#250;n acto vand&#225;lico dentro o en zonas aleda&#241;as
al estadio.
Crear premios de motivaci&#243;n al buen comportamiento de los grupos o
barras organizadas de las diferentes tribunas.
Obligar a los l&#237;deres de las asociaciones o grupos organizados, de
pasar el listado de sus integrantes, con todos los datos que se
requieran, con la finalidad de que en caso de que algunos miembros
hayan participado en actos vand&#225;licos se les pueda aplicar en grupo
la sanci&#243;n a que haya lugar.
Con la ayuda de los entes que tengan que ver con menores, buscar la
forma de que estos no est&#233;n en zonas aleda&#241;as al estadio,
consumiendo bebidas alcoh&#243;licas, drogas, realizando actos
obscenos, robando e incomodando a los asistentes al estadio,
pidiendo plata para la compra de alguno de estos vicios.
Hacer que los directivos de los clubes apoyen m&#225;s las instituciones o
grupos por el trabajo que realicen y no por el hecho de que sean
violentos.
Que se obligue a las instituciones o grupos cuando hagan
excursiones, que seleccionen las personas que lleven y que la Polic&#237;a
antes de salir les exija el carn&#233; que se les designe y cuando se
detecte un arma o droga en el bus que van, no lo dejen salir de la
ciudad.
Hacer un compromiso entre todos los que giramos alrededor del
f&#250;tbol, de buscar todos los medios sanos posibles, de reducir el
n&#250;mero escandaloso de polic&#237;as que se asigna para la realizaci&#243;n de
un evento deportivo, mientras la ciudad queda desprotegida al mando
de las bandas delincuenciales.
Dentro de las decisiones que tomen para mejorar la convivencia sana
en el f&#250;tbol, pedir que se piense en medidas de est&#237;mulo al buen
comportamiento y que las represivas se den cuando se hayan
agotado todos los caminos.
Que cuando haya que tomar medidas represivas y se pueda
individualizar el infractor del acto vand&#225;lico, se castigue seg&#250;n la ley a
ese individuo y no a las barras organizadas o grupos.
Cuando se compruebe que varios integrantes de barras o grupos
participan en actos vand&#225;licos, se castigue a toda esa barra o grupo y
no a los hinchas comunes que son la mayor&#237;a de asistentes al
estadio.
Por ning&#250;n motivo se debe castigar al club que realiza el espect&#225;culo,
jugando a puerta cerrada o haci&#233;ndolo jugar en otra plaza, cuando los
directivos del club siempre ponen todo lo que se les pide para la
seguridad del evento.
Dar cursos de liderazgo a los l&#237;deres de barras o grupos, para que
aprendan a transmitir un liderazgo positivo entre las personas que los
siguen</speech><speech by="#felipemunoz" startTime="2013-06-25T00:00:00">Primero, manifestar que este no termina siendo un ejercicio tan igualitario, en
el sentido que solo tenemos cinco minutos para una intervenci&#243;n que hemos
podido estar esperando hace m&#225;s de dos horas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-25T00:00:00">No le echen pullas al Concejo, ni aqu&#237; hay politiqueros ni aqu&#237; hay ejercicios.
Este Concejo siempre a ustedes los ha atendido, les ha abierto el espacio.
Haga su propuesta tranquilo que aqu&#237; lo que se trata es de buscar mecanismos
que nos conviden a todos a buscar soluciones</speech><speech by="#felipemunoz" startTime="2013-06-25T00:00:00">Consideramos que las actuales problem&#225;ticas que ocurren en el estadio o sus
alrededores no necesariamente es por miembros de las barras sino por
menores o mayores de edad, como sea, que no tienen que ver con nosotros
como organizaciones, que entre otras cosas nos asociamos y convivimos.
Un ejemplo de ello es que estamos ah&#237; sentados compartiendo ideas los l&#237;deres
de las barras, por lo tanto hay que enfatizar en que no se trata de una guerra ni
una confrontaci&#243;n de barras sino de ciudadanos que circunstancialmente
act&#250;an al margen de la ley sin autoridad que los contengan.
Para contrarrestar esta problem&#225;tica hemos trabajado con algunas secretar&#237;as
para poder contrarrestar un poco, con Cultura Ciudadana, el Inder y Gobierno,
lastimosamente hay que decir que con Educaci&#243;n no hemos podido lograr
ning&#250;n tipo de trabajo y nos preocupa que sea inconcebible pensar la
problem&#225;tica de los hinchas sin dicha entidad.
Lo que ocurre es que a pesar de que estos proyectos que se realizan con el
apoyo de estas secretar&#237;as y a pesar de que son muy exitosos, que se han
hecho con contundencia y con toda una posibilidad de afianzar nuestra imagen
y convicci&#243;n como barra, terminan deslegitimados, invalidados y quiz&#225;s
totalmente apartados de su objetivo principal cuando un Comit&#233; de seguridad y
convivencia sanciona a las barras que son las creadoras, impulsoras y que
establecen este tipo de proyectos.
Ah&#237; consideramos que este comit&#233; act&#250;a en contrav&#237;a de lo que el esp&#237;ritu de
esta Alcald&#237;a est&#225; buscando, que es, en un &#225;mbito internacional, despu&#233;s de
haber realizado unos Juegos Suramericanos y un mundial de f&#250;tbol, la
candidatura de unos juegos ol&#237;mpicos.
En esa b&#250;squeda en ning&#250;n momento quiere que se le reproche o vea como
una situaci&#243;n innegable de la ciudad, que hay instancias de violencia en las
comunas y barrios. Sin embargo, este comit&#233; act&#250;a en un orden totalmente
contrario. Es decir, s&#237; sanciona y s&#237; reprime y restringe a las barras que somos
creadoras de muchos proyectos, sin importar que haya un mont&#243;n de trabajo
positivo que pueda validar su ideolog&#237;a inicial.
En ese sentido pensamos que este comit&#233; es irracional porque no se da cuenta,
no reconoce y no valida el hecho del trabajo que se realiza y tiene muchos
m&#233;ritos desde los cuales se han evitado circunstancias que pudiesen haber
ocurrido. Este comit&#233; juzga a los miembros de las barras por algunos
inconvenientes, pero quisi&#233;ramos ser vistos como entes de confianza y de
construcci&#243;n de alianzas para poder sacar adelante la problem&#225;tica.
La barra construye un trabajo, lidera, da la cara, tiene una historia, una
representatividad, un liderazgo de m&#225;s de una d&#233;cada y media, pero sin
embargo este comit&#233; no lo reconoce, lo invalida y obstruye. Son tan irracionales
las decisiones que toma este comit&#233; que sanciona colectivamente y no
individualmente. Ahora se mencionaba que hay m&#225;s de 40 y pico de c&#225;maras
en el estadio, pero no han sido capaces de identificar actores individualmente
sino que se ha hecho colectivamente, lo que consideramos injusto.
Nuestra &#250;ltima y m&#225;s reciente indignaci&#243;n respecto al comit&#233; de seguridad, es
que tengamos que vivir unas jornadas de f&#250;tbol sin la implementaci&#243;n de
nuestros instrumentos musicales y nuestra parafernalia, por un hecho ilegal que
ocurri&#243; en otra ciudad que no es Medell&#237;n. En ese sentido pensamos que se
est&#225; actuando en contrav&#237;a de la ley, de la justicia y no se est&#225; considerando a
la barra con 16 a&#241;os de trabajo un aliado en la construcci&#243;n de una
problem&#225;tica sana y justa, sino que se nos est&#225; reprimiendo de una manera que
no tiene presentaci&#243;n.
Para nosotros hay un asunto m&#225;s que representa la irracionalidad y el
desacierto del comit&#233;, en los para avalanchas. Estos est&#225;n hechos
mundialmente para proteger la vida e integridad de los hinchas que se agrupan
en estas tribunas para celebrar el f&#250;tbol, pero como argumentos hemos recibido
que no hay presupuesto, que el f&#250;tbol es para verlo sentado o que necesitan
indicadores de accidentalidad o desangre de parte de los asistentes a la tribuna.
Lo cual consideramos que es una excusa o una raz&#243;n que no tiene
presentaci&#243;n en una ciudad que pretende ser la m&#225;s innovadora y en la cual
necesita preservar la vida de sus hinchas como ciudadanos. Queremos dejar
muy claro que somos una barra convencida del trabajo hacia la paz y la
convivencia. Nuestra representatividad y la cara que damos en este tipo de
debates hace 15 a&#241;os son una demostraci&#243;n y siempre vamos a estar atentos
al trabajo que se pueda construir entre todas las secretar&#237;as como lo hemos
hecho con todo lo que se pueda lograr en coordinaci&#243;n con la Alcald&#237;a</speech><speech by="#juancamiloatehortua" startTime="2013-06-25T00:00:00">Como barra Rexixtenxia Norte, hemos visto la disminuci&#243;n de la violencia en el
estadio y podemos decir que el proceso de la barra como tal y todos sus
proyectos ha dado frutos, porque miramos que el problema viene de m&#225;s all&#225; y
podemos decir que puede ser un poco m&#225;s de familia, de los barrios; y ah&#237; es
donde hacemos la invitaci&#243;n a la Secretar&#237;a de Educaci&#243;n, donde podr&#237;a haber
un espacio en la formaci&#243;n de los j&#243;venes. Desde la educaci&#243;n podemos llegar
a que los j&#243;venes tengan un proceso formativo mejor, tanto como ciudadanos y
por qu&#233; no, ser alg&#250;n d&#237;a unos buenos hinchas.
Como barra, hemos realizado demasiados proyectos, el m&#225;s importante es
Aguante Musical, porque hemos sacado a los j&#243;venes de los barrios, porque no
podemos mentir que la ciudad de nosotros es un poco violenta; hemos llegado
a m&#225;s de 50 pelados, sacarlos de sus barrios y hacerles un proceso formativo
musicalmente.
Ganamos que ellos cambien su actitud, una manera diferente de ver el barrio,
de seguir a un equipo de f&#250;tbol, de mostrarle el amor que sienten de una
manera musical. Se les brinda capacitaci&#243;n gratuita en instrumentos musicales,
donde la barra por medio de Secretar&#237;a de Cultura nos ha apoyado, la
Secretar&#237;a de Gobierno y el Inder, que son unos pilares fundamentales para
nosotros en estos proyectos, hemos logrado por m&#225;s de seis a&#241;os consecutivos
capacitar a todos estos j&#243;venes en el &#225;mbito musical.
Otros proyectos, como El barrio a la cancha, que lo hacemos en compa&#241;&#237;a de
los del sur; donde demostramos que no somos rivales, que queremos mostrar
las cosas buenas, un programa que se hace por medio de Telemedell&#237;n, que ha
sido uno de los pocos entes que han querido mostrar lo positivo de las barras.
Hay mucho desconocimiento de m&#225;s personas que no han querido apoyar esto,
y eso es importante de resaltar. Vimos ahorita una ponencia sobre la
carnetizaci&#243;n, hace dos a&#241;os venimos con la realizaci&#243;n de la carnetizaci&#243;n
interna, en donde contamos con un carnet electr&#243;nico que posee la huella
digital de la persona, el barrio donde vive, la c&#233;dula que tiene.
Manejamos un software actualizado por medio de hacienda, en Internet se
recargan los carn&#233;s, se mira qu&#233; persona va a entrar al partido y con eso
buscamos controlar. Porque como en el comit&#233; de convivencia se sanciona
grupalmente a las barras, lo que no deber&#237;a ser as&#237;; nosotros prestamos este
proceso para que las personas se juzguen individualmente y no grupales.
En d&#243;nde hemos visto que los instrumentos musicales o las banderas hayan
matado a alguien, d&#243;nde hay informaci&#243;n de que la parafernalia y en la fiesta
popular hayan matado alguna persona. Hay que dejarle una inquietud ya que se
nos acab&#243; el tiempo, nosotros, que supuestamente somos el problema en la
ciudad, tenemos menos tiempo para mostrar todos los trabajos positivos que
como barra tenemos.
Queremos llegar m&#225;s all&#225; desde la familia, lo educativo y hacer este proceso de
formaci&#243;n a los j&#243;venes que como hace m&#225;s de 10 a&#241;os la barra resistencia
norte ha venido realizando. Hace cuatro a&#241;os hubo un partido donde por
iniciativa de la resistencia norte dijimos que &#237;bamos a hacer la log&#237;stica y que
quer&#237;amos un partido sin polic&#237;a; si tienen informaci&#243;n sobre eso, nos gustar&#237;a
que nos dijeran qu&#233; pas&#243; ese d&#237;a, fue excelente la log&#237;stica, no hubo ning&#250;n
incidente y fuimos nosotros los gestores, los encargados de la seguridad y de
velar de todo un estadio</speech><speech by="#margaritamariagomez" startTime="2013-06-25T00:00:00">La verdad, me quedo sorprendida, porque todos los entes han participado, y
veo que la comunidad en s&#237; de los barrios aleda&#241;os a la unidad deportiva
Atanasio Girardot son los menos tenidos en cuenta, hemos tratado de estar en
la mesa de comodidad, seguridad, convivencia y no hemos podido lograr real
participaci&#243;n. S&#243;lo ahora, con la mesa pedag&#243;gica del f&#250;tbol, el comit&#233; c&#237;vico ha
podido estar presente para salvaguardar a una comunidad vulnerada, y no
solamente la del barrio el estadio. Este problema ya est&#225; corrido, ya llega a
Carlos E. Restrepo, y a muchos otros barrios de la ciudad
A nosotros en todos los partidos nos siguen guardando armas en los
antejardines, sigue el consumo de droga y de licor, el microtr&#225;fico que cada vez
va cogiendo m&#225;s fuerza. Y los habitantes quedamos metidos en las casas, en
retiros espirituales, mientras los partidos ocurren.
Entonces, en las tiendas no hay control del alcohol, por ejemplo, cuando hay un
partido fuerte (Medell&#237;n vs. Nacional), el cord&#243;n, los anillos que hace la
administraci&#243;n para controlar, ponen la ley seca solo hasta la carrera 74, esa
ley seca tiene que ser extendida a m&#225;s, porque todas las tiendas en los barrios
venden el licor y eso conlleva a toda la problem&#225;tica que hoy estamos
abordando.
Pienso que esto no es un asunto de hoy, estamos aqu&#237; y ah&#237;, vamos a trabajar
con compromisos y vamos a trabajar como un equipo, pero por favor a la
comunidad teng&#225;mosla en cuenta. Porque los que m&#225;s realmente estamos
desfavorecidos es la comunidad aleda&#241;a a los barrios que est&#225;n en la unidad
deportiva Atanasio Girardot,
Y la otra invitaci&#243;n es a que retomemos el f&#250;tbol en familia, mano a mano
unidos como hermanos, nosotros hicimos el a&#241;o pasado un cord&#243;n humano, lo
propuso el Comit&#233; C&#237;vico del barrio el Estadio y lo logramos, el 23 de
septiembre, con una campa&#241;a pedag&#243;gica, nos sentimos acompa&#241;ados de
algunos de los entes municipales, pero los equipos no aparecieron, nunca han
aparecido, les hemos mandado cartas, los hemos llamado, los hemos visitado y
no nos han recibido, entonces en qu&#233; lenguaje hay que hablar para poder que
nosotros seamos tenidos en cuenta</speech><speech by="#alejandromoreno" startTime="2013-06-25T00:00:00">Quiero hablar de un caso espec&#237;fico, de algo que se ha venido presentando
durante muchas oportunidades despu&#233;s de algunos partidos.
El &#250;ltimo cl&#225;sico que jugamos, donde el local era Atl&#233;tico Nacional, nosotros
terminamos el partido a las 10:00 p.m., y al otro d&#237;a a las 7:00 a.m. empezamos
a escuchar por radio, prensa escrita y por otra serie de medios de
comunicaci&#243;n, una serie de incidentes que se hab&#237;an presentado en algunos
sectores de la ciudad, espec&#237;ficamente en el sector de la Plaza de Flores, en
Ayacucho y aqu&#237; en la Alpujarra.
Ese mismo d&#237;a nosotros ten&#237;amos reuni&#243;n para terminar de ajustar el protocolo
local que estamos elaborando o que ya elaboramos, y aprovechamos para
presentar un informe sobre lo que posiblemente hab&#237;a sucedido y encontramos
que ni la polic&#237;a, ni los centros de salud donde supuestamente hab&#237;an llevado
los heridos o las personas que hab&#237;an sido damnificadas por los
enfrentamientos ten&#237;an atendidos, ni la polic&#237;a hab&#237;a atendido alg&#250;n incidente
que presentado.
Despu&#233;s al medio d&#237;a, y quiero reforzarlo con lo que dice el general por las
noticias de televisi&#243;n, se presentaron algunas im&#225;genes de archivo de lo que
supuestamente hab&#237;a pasado. Al martes siguiente que tuvimos comit&#233;, el
mismo general nos dice que las im&#225;genes estaban presentando incidentes con
la polic&#237;a uniformada de hace un a&#241;o, incidentes que se hab&#237;an presentado
hace mucho tiempo y que no coincid&#237;an con lo que hab&#237;a sucedido.
A lo que quiero llegar es que nosotros recibimos una invitaci&#243;n a este recinto
para hablar este tema, esa misma invitaci&#243;n se hac&#237;a extensiva a los miembros
de la prensa, y aqu&#237; apenas hay dos o tres representantes de la prensa y que
son personas que generan inconformidad y que generan enfrentamientos entre
hinchas, aficionados, entre los mismos clubes, y que no responden, no acuden
a este tipo de solicitudes.
Pero, si nosotros estamos hablando en un comit&#233; de una posible sanci&#243;n, o de
algo que haya sucedido, ah&#237; s&#237; quieren ir todos. Despu&#233;s de ese comit&#233;
pensamos hacer extensiva la invitaci&#243;n al comit&#233;, a alg&#250;n representante de la
prensa que tuviera relaci&#243;n con los otros medios tanto radio, televisi&#243;n, prensa
escrita y hasta ahora en ning&#250;n momento nos han acompa&#241;ado. Entonces,
nosotros estamos comprometidos, la administraci&#243;n est&#225; comprometida, los
hinchas y las barras est&#225;n comprometidas, pero tambi&#233;n necesitamos un
compromiso de la prensa, que ellos nos acompa&#241;en y que tambi&#233;n sean
voceros de lo que estamos haciendo.</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-06-25T00:00:00">Creo que esta es una sesi&#243;n muy importante, la doctora Aura ahora tocaba
algo que es bueno referenciarlo, que esta no es la &#250;nica sesi&#243;n que se ha
hecho en el concejo sobre este tema. Es preocupante porque cuando una
sesi&#243;n se tiene que repetir y de pronto tocamos los mismos temas, quiere decir
que pasa algo, que las medidas entre la sesi&#243;n anterior y esta no han
fructificado.
Lo que queremos es que se tomen los correctivos como dec&#237;a ahora el
presidente del DIM, que en tres meses tuvi&#233;semos una referencia de lo que se
est&#225; planteando aqu&#237;, qu&#233; se ha hecho y qu&#233; ha servido para el f&#250;tbol. Los
antecedentes que hac&#237;a en el inicio de la presentaci&#243;n entre la d&#233;cada de los
sesenta, los setenta, los ochenta, y media parte de los noventa, nos muestra a
los que ya estamos alcanzando los 50 a&#241;os, que ir al estadio era una fiesta, era
de los programas m&#225;s agradables que hab&#237;a y era un programa de familia.
Y a eso es a lo que nosotros debemos apuntar, a volver a recuperar la familia
en el estadio; a los padres ahora ya les da mucho temor ir a el estadio por las
consecuencias que pueda traer el hecho. Voy a iniciar con los antecedentes
internacionales, de donde viene mucho la problem&#225;tica del f&#250;tbol profesional, el
antecedente mayor de la violencia en el f&#250;tbol se da en Inglaterra, con los
llamados Hooligans, y hubo dos casos donde desafortunadamente les costaron
la vida a muchos aficionados y fueron enfrentamientos.
Uno en Heysel, B&#233;lgica, en una final de la Champion Leader, entre Liverpool y
Juventus, donde murieron alrededor de 39 personas, y en 1989 el mismo club
ingl&#233;s Liverpool con el Nottingham Forest, dos clubes ingleses donde hubo 93
muertos. Por qu&#233; se presentaban los muertos, porque los Hooligans llegaban al
final cuando ya el estadio estaba lleno, burlaban la vigilancia entraban y
presionaban a los hinchas hacia las barreras de protecci&#243;n, y los hinchas
mor&#237;an por asfixia.
Debido a eso, en 1990 se crea el informe Taylor, que fue un estudio que se hizo
de la problem&#225;tica inglesa con el fin de reducir el vandalismo y aumentar la
seguridad de los estadios. Y sacaron 10 medidas que las voy a enumerar muy
r&#225;pido, porque algunas de esas medidas se han incorporado ac&#225;, otras no,
obviamente tenemos que hacer una referencia en que tenemos que diferenciar
qu&#233; es Inglaterra y qu&#233; es Colombia.
Porque los contextos econ&#243;micos, antropol&#243;gicos, sociales, culturales, son
diferentes all&#225; y ac&#225;, entonces no podemos traer unas medidas que fueron
exitosas en Inglaterra, y copiarlas ac&#225; pero creo que si podemos adaptarlas,
inclusive, algunas de ellas ya han sido adaptadas. Lo primero fue atacar el
problema de ra&#237;z, donde se demostr&#243; que hab&#237;a una inexistencia y ruptura del
n&#250;cleo familiar, muchas de esas cosas pasan ac&#225; en Medell&#237;n, el problema
social, econ&#243;mico, cultural que pasa en los barrios y que creo que le tenemos
que dar un contexto sociol&#243;gico, antropol&#243;gico y no minimizarlo simplemente
como un tema de violencia y darle un trato policivo, represivo al tema.
El segundo, las leyes para penalizar a los violentos, aqu&#237; tambi&#233;n en Colombia
se implementaron, tenemos la ley de el f&#250;tbol donde se est&#225; penalizando a los
violentos, multas para todos los estamentos de la sociedad. Qu&#233; pasaba
cuando hab&#237;a una l&#237;nea de transporte como el metro, aviones, autobuses, que
transportaban a los Hooligans, sancionaban a estas entidades de transporte.
Entonces la sanci&#243;n no es solamente para los hinchas sino para los que
trataban de convivir con los Hooligans o les daban la posibilidad de que ellos
accedieran al estadio. La creaci&#243;n de cuerpos &#233;lites especializados; esos
cuerpos &#233;lites se volvieron especialistas en ese tipo de reacci&#243;n, aqu&#237; se ha
implementado de pronto, en otra medida, el Esmad, que es el antimot&#237;n, pero a
veces las reacciones han sido, en algunos casos, desaforadas, y a veces, me
perdonan el t&#233;rmino, se les va la mano.
Creo que cuando empieza la reacci&#243;n se genera un p&#225;nico y tambi&#233;n un
desplazamiento colectivo de los hinchas con gente que est&#225; pac&#237;fica en un
sector aleda&#241;o, donde supuestamente se present&#243; un incidente hay un roce con
la polic&#237;a. Los clubes especializaron a su personal de log&#237;stica, esto es
important&#237;simo, es ver c&#243;mo implementamos tambi&#233;n en el estadio un personal
de log&#237;stica que sepa y conozca del manejo de masas, que sepa, reaccione y
entienda tambi&#233;n c&#243;mo est&#225; present&#225;ndose y c&#243;mo pueden presentarse los
tipos de violencia en el estadio.
Unificaron criterios de seguridad seg&#250;n la clase de partido, aqu&#237; se ha hecho
algo semejante con los tipos de partido clase a, b. Mejoraron la tecnolog&#237;a, aqu&#237;
tambi&#233;n se ha implementado, pero creo que nos falta sobre todo hacer el
sistema de mayores c&#225;maras de identificaci&#243;n, el sistema de identificaci&#243;n de
huellas a las entradas de los estadios, esa tecnolog&#237;a es importante
implementarla. El tema de la carnetizaci&#243;n que tambi&#233;n es importante, el de la
silleter&#237;a ya lo tenemos, pero ser&#237;a lo ideal la silleter&#237;a numerada, y que los
aficionados se sienten en su silla.
Cuando hay un foco de violencia en un sector, sabemos que en la silla 23-17 se
sienta x o y persona, o siempre est&#225; una persona all&#225; en ese situado, cuando
son el caso de los abonados. Voy a crear una comisi&#243;n accidental para ver
c&#243;mo se les mejora las condiciones impositivas a los clubes y tengan m&#225;s
posibilidades econ&#243;micas de supervivencia.
Esto hace que los clubes obviamente puedan invertir en el tema de convivencia,
de educaci&#243;n, de culturizaci&#243;n, no solamente que le pidamos a la
administraci&#243;n como responsable, creo que la administraci&#243;n a veces es v&#237;ctima
del problema y eso es un problema de todos. Y el otro tema es acerca de la
carnetizaci&#243;n, que lo emplearon all&#225;, no hemos implementado el tema de la
canetizaci&#243;n ac&#225;, y ese es bien importante, porque con esto estamos
identificando qu&#233; hincha est&#225; entrando al estadio.
Inclusive se puede dar la reserva de si se deja entrar ese hincha o no, previo
estudio, donde si tiene antecedentes de alg&#250;n tipo, o si tiene alg&#250;n antecedente
penal, tambi&#233;n establecer la judicializaci&#243;n de los mismos. Entonces esto es
algo que pas&#243; en Inglaterra y que es importante traerlo ac&#225;, mirar c&#243;mo lo
acondicionamos, c&#243;mo lo manejamos y qu&#233; podemos implementar de all&#225;.
Obviamente con lo que dec&#237;a anteriormente, de que Inglaterra no es Colombia
ni Colombia es Inglaterra, y podemos buscar las medidas para que todo esto
sea efectivo. Creo que uno de los problemas, y lo dec&#237;a en la sesi&#243;n anterior, en
el gobierno pasado, es un tema de territorialidad, este es un tema sociol&#243;gico
donde los hinchas respetan y hacen respetar un territorio determinado, y eso es
lo que nos est&#225; pasando en el f&#250;tbol colombiano.
Aqu&#237; creamos un territorio norte y un territorio sur, y quiz&#225;s a veces desde la
administraci&#243;n lo estamos coadyuvando a que se d&#233; esa territorialidad. Porque
hay una separaci&#243;n de vallas, donde conducen a los hinchas del Medell&#237;n por
un sector y a los del Nacional por otro. Les cuento una an&#233;cdota, que la cont&#233; la
vez pasada y me toc&#243; ver a m&#237;: una pareja hincha del Medell&#237;n, y una ni&#241;a
hincha del nacional, una parejita de novios, iban de la mano cogidos, y llegaron
donde estaban las vallas y a la ni&#241;a le dijeron, ni&#241;a usted tiene que entrar por
all&#225; y al joven le dijeron usted tiene que entrar por este otro sector.
Afortunadamente yo estaba y habl&#233; con el guarda de seguridad, con el polic&#237;a, y
le dije que eso no estaba bien, le explique por qu&#233;, afortunadamente &#233;l entendi&#243;
y los dejo entrar. Entonces creo que tenemos que buscar y eliminar esas
barreras, y lo ideal es que en un cl&#225;sico no haya vallas de seguridad. Que no
separemos las hinchadas, que no digamos que norte es para los hinchas del
Medell&#237;n, y sur para los hinchas del Nacional, y que empecemos a marcar
tambi&#233;n ese tema de Oriental hacia el costado sur, los del Nacional y hacia el
costado norte los del Medell&#237;n.
Se ve un estadio partido, dividido, eso precisamente coadyuva a que ese
enfrentamiento o esa distancia que hay en el estadio se traslade a los barrios,
entonces la pregunta es, por qu&#233; los hinchas de Medell&#237;n y del Nacional no
pueden convivir en un cl&#225;sico y s&#237; pueden convivir en la semana
cotidianamente, cuando uno sabe qui&#233;n es hincha de el otro. Entonces,
tenemos que crear esa cultura del respeto por el otro, la tolerancia, la
convivencia, pero llevarlo tambi&#233;n a todas las instituciones educativas.
Ahora nos mostraban alrededor de 60 instituciones educativas, qu&#233; bueno que
este programa lo llev&#225;ramos a todas las instituciones educativas de la ciudad de
Medell&#237;n. Y que empez&#225;ramos a ense&#241;arles a los ni&#241;os el respeto, no
solamente para el hincha del Nacional, sino el respeto tambi&#233;n para todo lo que
tenga que ver una divisi&#243;n de ideas, creencias, religi&#243;n.
Puedo respetar al otro si el otro es cristiano, si es jud&#237;o, si es ateo o si es liberal,
conservador y si el otro es hincha del Medell&#237;n o del Nacional. Pero el tema va
m&#225;s all&#225;, a la maternidad, que las maternas cuando est&#233;n procreando empiecen
a aplicar esa cultura, y la interioricen y sepan que a sus hijos los van a crear
pero no quedarnos solamente en los colegios, en las empresas, hablar con los
padres de familia.
Traigo una propuesta que la hice la vez pasada y desafortunadamente no la
tuvieron en cuenta, doctor Juan Carlos, y que se la hago extensiva tambi&#233;n al
presidente de Medell&#237;n, es para que en los cl&#225;sicos y para las barras de
Medell&#237;n, creemos un grupo de 500 o 600 hinchas y los ubiquemos en oriental
baja y sean unos de norte y otros de resistencia y que los pongamos
aleatoriamente a ver el partido.
Y que esos hinchas est&#233;n reflejando el respeto hacia las diferentes barras de la
ciudad de Medell&#237;n, hagamos el ejercicio y empecemos a mirar que usted
puede ir al estadio y ver el partido como lo hac&#237;amos en el pasado, con otro
hincha. En el antepen&#250;ltimo cl&#225;sico invit&#233; a un hincha del Nacional y me sent&#233;
al lado de &#233;l, el partido qued&#243; 2-2, yo cant&#233; mis goles, empezamos ganando 20, &#233;l cant&#243; sus goles y nos fuimos tranquilos, seguimos conviviendo, qu&#233; pas&#243;,
no pas&#243; absolutamente nada.
Eso es lo que tenemos que buscar con esta propuesta particular, se las dejo
ah&#237;, ojal&#225; que la cojamos, que la mantengamos y que haya unos veedores que
est&#233;n controlando. Creo que all&#225; no se van a matar esos hinchas sino que por
lo contrario, van a tener una convivencia que se refleje hacia los dem&#225;s.
Tambi&#233;n, doctor Juan Carlos De la Cuesta, es crear un cl&#225;sico por la paz, y que
en ese cl&#225;sico una de las condiciones para que los hinchas entren al estadio es
que vaya con un compa&#241;ero del otro equipo. A algunos les parecer&#225; estas
medidas absurdas, locas, descabelladas, pero eso es lo que tenemos que
buscar, una culturizaci&#243;n, buscar c&#243;mo volvemos al respeto de que un hincha
pueda ir con otro del equipo contrario.
Creo que ese cl&#225;sico por la paz se puede hacer con camisetas diferentes;
hagamos el ejercicio a ver c&#243;mo nos va, seamos creativos o tambi&#233;n un cl&#225;sico
por la paz con camisetas blancas. Cu&#225;l es la ventaja del tema de camisetas
blancas, que nosotros controlamos los incidentes que se puedan presentar
posteriores en el estadio. Muchas veces hay el control en el estadio pero los
incidentes se presentan por fuera, en los barrios, pero no porque usted conozca
al otro, simplemente porque el otro tiene una camiseta de otro color.
Primero, busquemos el respeto al otro pero busquemos las medidas tambi&#233;n
para que eso se pueda dar. Aqu&#237; estar&#237;amos evitando el tema de la
territorialidad, que es uno de los argumentos de los cuales yo hablo.
Obviamente, cuando un hincha va a un estadio, hay un problema social que el
hincha lleva siempre, los problemas que tiene en su casa.
En el caso particular de Medell&#237;n hay problemas sociales, econ&#243;micos,
culturales, inequidad social, desempleo. Si esta es una ciudad que tiene menos
problemas, donde no hay tan altos &#237;ndices de desempleo, as&#237; la persona va a ir
al cl&#225;sico en unas condiciones diferentes, con un esp&#237;ritu m&#225;s desarmado y
m&#225;s predispuesto para ver el partido como tal.
Tenemos que buscar c&#243;mo desde la empresa privada empezamos a crear
medidas para que se mejoren las condiciones socioculturales y mermar esas
brechas de inequidad social que hay tan altas. Coincidencialmente, los
enfrentamientos que se presentan siempre se dan es precisamente en esos
sectores de la ciudad donde hay m&#225;s problemas de tipo econ&#243;mico.
Ahora do&#241;a Margarita nos hablaba del problema que se presentan en el sector
del estadio, pero no solamente en este sector, sino tambi&#233;n en la 70, Florida
Nueva, creo que hay un sector de la sociedad que es v&#237;ctima de los cl&#225;sicos y
de los partidos de f&#250;tbol. Y son v&#237;ctimas porque le generan unos costos en
reparaci&#243;n de las casas cuando las da&#241;an, porque les generan ruido, porque se
vuelven inclusive en fumadores pasivos.
Uno en una casa y un grupo de hinchas en el and&#233;n fumando marihuana, todo
ese humo se dispersa hacia el interior de la casa, y esas consecuencias
tampoco se pueden medir. Y el tema de la desvalorizaci&#243;n de sus propiedades,
cu&#225;nto val&#237;an las casas del sector del estadio en la carrera 75 y Florida Nueva
antes de que se empezaran a presentar los incidentes y cu&#225;nto valen hoy, son
casas que se han estado desvalorizando y que obviamente tenemos que
proteger a estos ciudadanos como una de las v&#237;ctimas de lo que est&#225;
ocurriendo.
Pero tambi&#233;n mejorar las condiciones de los comerciantes aleda&#241;os; creo que
salir de un partido lo m&#225;s agradable es el remate, yo lo llamo el minuto 90
donde uno sale a compartir con el amigo, el que le gusta la cervecita se la toma
o el que quiere ir a comer, que no est&#233; cerrado el Obelisco, que no est&#233; cerrada
la 70, que podamos compartir despu&#233;s de un partido con amigos, eso es lo que
tenemos que lograr y buscar. Tambi&#233;n presentar un control posterior a los
partidos, aqu&#237; hay unos sitios que est&#225;n determinados y GEO-referenciados, en
donde se presentan los mayores incidentes, porque se presentan esos
incidentes, por qu&#233; no hay control en sitios espec&#237;ficos, como son La Mota, El
Parque de la Chimenea, La estaci&#243;n Floresta, El Metro, la avenida Colombia.
Creo que la polic&#237;a no debe terminar el partido y simplemente abandonar las
instalaciones, sino hacer un acompa&#241;amiento o seguimiento hasta que los
hinchas puedan llegar a su casa. Pero el tema para m&#237;, no debe ser policivo,
esos choques a veces con el Esmad no se deben de presentar. El control en el
interior de las barras, yo hablaba con Jorge Hoyos, y aqu&#237; hay un caso muy
importante, Jorge tiene unas barras asociadas y los incidentes que presentan
esas barras son m&#237;nimos.
Porque establece un control, de qu&#233; hinchas hay en las barras, porque los
tienen carnetizados, por que saben d&#243;nde viven, y qu&#233; hacen, entonces qu&#233;
bueno que resistencia y los de sur empezaran hacer un control de qu&#233; hinchas
se est&#225;n incorporando a las barras.
Hay personas que tienen problemas, entonces empezamos tambi&#233;n a buscarles
las soluciones como lo mencionaba ahora Juan Camilo, que nos dec&#237;a que la
m&#250;sica ha sido un factor de integraci&#243;n. Y el que tiene un instrumento musical
jam&#225;s va a empu&#241;ar un arma, jam&#225;s va a ser un art&#237;fice de violencia, ni dentro
ni fuera del estadio.
El tema del control al ingreso de las personas que est&#225;n llegando alicoradas o
drogadas a los estadios no se ha implementado. Doctor Jorge Mej&#237;a, es c&#243;mo
hacemos unas pruebas aleatorias de alcoholemia, como se hacen los controles
para los conductores, hagamos unas pruebas aleatorias, de ingreso al estadio y
cuando determinamos que un hincha est&#225; alicorado no lo dejamos entrar ni a &#233;l
ni a su grupo de acompa&#241;antes.
Creo que debemos de una vez por todas no dejar entrar ni personas alicoradas,
ni drogadas al estadio, hay que establecer controles. Con todas estas medidas
no deber&#237;a plantearse cerrar el estadio, no creo que habr&#237;a necesidad de
hacerlo. El tema de la silleter&#237;a numerada, el respeto del puesto, el tema de los
hinchas de otras ciudades, creo que el problema no es no dejar entrar los
hinchas sino en qu&#233; condiciones entran. Es el acompa&#241;amiento desde un sitio
determinado, donde a todas las hinchadas que vengan se les hace un reten a
los buses y un seguimiento cuando lleguen al estadio y un posterior
acompa&#241;amiento hasta que salgan de la ciudad de Medell&#237;n.
Hay un tema donde hice una pregunta, la hice a prop&#243;sito, es el tema de las
paraavalanchas, y de los rompeolas, porque esto no se ha querido implementar
en el estadio, pero me parece que con un solo hincha que salvemos y que le
evitemos un accidente en el estadio, ya est&#225;n justificados los paraavalanchas o
los rompeolas.
Cu&#225;ntos son los hinchas que han salido en las camillas, infinidad, y ahora lo
mencionaba tambi&#233;n Felipe en el mismo sentido, esto es repetitivo para las dos
hinchadas. Y s&#237; quisiera que hici&#233;ramos una investigaci&#243;n e hice la pregunta,
cu&#225;ntos hinchas han presentado incidentes o accidentes por no tener
paraavalanchas.
Simplemente les digo que el pr&#243;ximo cl&#225;sico hagamos un seguimiento, cu&#225;ntas
personas salen rodando desde norte y sur desde la parte alta hasta la parte
baja y vemos si se justifica eso o no. Hay recomendaciones de la Fifa, pero es
que la Fifa puede tener unas recomendaciones pero nosotros nos tenemos que
acondicionar a la problem&#225;tica actual y qu&#233; est&#225; pasando, entonces yo s&#237;
quisiera que ese tema la administraci&#243;n lo reevaluara y que implementara los
paraavalanchas, particularmente voy a hacerle un seguimiento a este tema.
Y me gustar&#237;a mucho que los amigos de resistencia y de los del sur tuvieran un
dato estad&#237;stico, con la defensa civil, porque a veces pasa que un hincha se
aporrea, inclusive casi fractura, pero se queda en el mismo estadio. Creo que el
f&#250;tbol es un espect&#225;culo, en el f&#250;tbol se debe recuperar la convivencia, el
esparcimiento, la tolerancia, la alegr&#237;a, la fiesta; que podamos ir al estadio como
lo hac&#237;amos en el pasado, que celebr&#225;bamos los goles tranquilamente, as&#237;
estuviera el otro al lado, el otro hincha contrario y &#233;l celebraba el suyo y no
pasaba absolutamente nada.
Eso es lo que tenemos nosotros que recuperar, que a los vecinos del estadio se
les valorice su casa y no tengan ese problema reiterativo, que se establezcan
los controles en esos sitios aleda&#241;os que ya est&#225;n identificados. Que esto es un
partido de f&#250;tbol y no lo podemos convertir en una batalla, en una guerra
interminable. Porque cl&#225;sicos siempre van a haber, cl&#225;sicos y f&#250;tbol, creo que
es uno de los esparcimientos que nosotros tenemos, y que sea sano, que sea
de alegr&#237;a, de recogimiento y tolerancia</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-25T00:00:00">A m&#237; me gusta mucho que el presidente del club DIM haya hecho parte y que
haya intervenido al igual que el presidente del cuadro Atl&#233;tico Nacional, el
doctor De la Cuesta, que ha sido siempre o&#237;dos, no digo lo mismo del
presidente del Medell&#237;n, porque est&#233; reciente, pero me gusta que haya
intervenido porque se muestra presto.
Para iniciar, esto es lo que se podr&#237;a llamar un refrito. Doctor &#211;scar, en la
medida en que nosotros tengamos la mejor de las predisposiciones, vamos a
alcanzar los resultados, no en el tiempo que queremos, pero s&#237; los alcanzamos.
Usted observa todas las presentaciones que se han hecho, la presentaci&#243;n del
Inder me pareci&#243; estupenda, hinchas por la paz est&#225; consolidado, tengo un
reparo para ello pero me pareci&#243; estupenda. Nosotros tenemos un proyecto de
acuerdo que seguramente la persona que lo ideo, que fue la doctora Aura
Marley Arcila Giraldo, har&#225; alusi&#243;n a ellos, es un buen instrumento.
Tenemos participaci&#243;n en cultura ciudadana, participaci&#243;n en educaci&#243;n y
aparte tenemos participaci&#243;n, como dec&#237;a, de los clubes, resulta que casi todos
enfocamos el problema casi de la misma manera. Todo mundo habla del
estadio, pero es que el problema no es en el estadio, el problema casi nunca ha
sido en el estadio, con excepciones, que en la tribuna x hubo una persona con
un cuchillo que hiri&#243; a otro, que hubo un muerto, s&#237;, hubo excepciones.
El problema que tenemos nosotros es que aprovechan la fecha del f&#250;tbol para
la violencia, entonces uno tiene que acudir a antecedentes. Lo primero es,
se&#241;or Secretario de Gobierno, ya que me voy a dirigir a usted, porque la
concepci&#243;n que tengo de la Secretar&#237;a de Gobierno es que est&#225; por encima de
las otras Secretar&#237;as, es que la Secretar&#237;a de Gobierno en esta ciudad la
pagaba el Gobierno Departamental y el Gobierno Municipal.
Al metro se le dio por inventar la cultura metro, no existe la cultura metro, la
cultura metro nos dividi&#243;, es decir, yo soy culto cuando me subo al metro. Una
cosa es la cultura mexicana y otra cosa es la educaci&#243;n por las cosas, educar
es criar, es cuidado, eso es lo que hace la ciudadan&#237;a de Medell&#237;n, cuida el
metro.
Ya inclusive el discurso del se&#241;or secretario de gobierno, doctor Jorge Mej&#237;a, es
vamos a ver la cultura estadio, no hay cultura estadio, no puede haber cultura
estadio, educaci&#243;n para ir al estadio. Entonces tenemos en el Inder, muy
r&#225;pidamente, el n&#250;mero de profesionales que est&#225; interviniendo en el campo, lo
dijo el se&#241;or director, son tres los que intervienen en el campo de hinchas por la
paz.
Est&#225;n interviniendo sesenta instituciones educativas, pero tienen como meta 90,
con 3 personas. El trabajo en educaci&#243;n es continuo, como el juego del f&#250;tbol.
Falta unificaci&#243;n de criterios sobre la problem&#225;tica existente, con todas las
tareas que se realizan en esta municipalidad, con todo el gasto que se tiene,
hay que crear esa red. Una red de convivencia y educaci&#243;n tiene que ser
protagonista; artistas, educadores, l&#237;deres educativos, corporaciones,
asociaciones que tengan su libre albedr&#237;o para participar en la red, medio de
comunicaci&#243;n. No entiendo c&#243;mo aqu&#237; ya las cosas parecieran que no dolieran.
Somos indiferentes a nuestros conciudadanos que viven en los alrededores del
estadio, somos indiferentes, aqu&#237; lo he dicho. No vale comisi&#243;n accidental,
vayan preg&#250;ntenle a la gente por cu&#225;nto le venden la casa, eso est&#225;
depreciado, nadie quiere vivir ah&#237;, y lo que es peor, los negocios que est&#225;n all&#237;,
como tenemos cultura estadio, el d&#237;a del partido ley seca.
Si tuvi&#233;ramos educaci&#243;n no tuvi&#233;ramos que poner ley seca, pero como la cosa
es de cultura, que es muy distinta la cultura, esta es instrucci&#243;n, yo conozco
cultos maleducados. Uno dice, el problema del estadio, del f&#250;tbol, son
externalidades, son las externalidades del juego del f&#250;tbol, el juego del f&#250;tbol es
puro, en el estadio no pasa nada.
Se tiene una mirada errada de lo que es una barra de f&#250;tbol, es un grupo
aislado de la sociedad, l&#243;gicamente no, les voy a leer esto, cuando se va a un
sal&#243;n de clases de una instituci&#243;n educativa, uno se encuentra con una
diversidad social que incluye al ni&#241;o, al joven, al que no le gusta el f&#250;tbol, pero
tambi&#233;n requiere formaci&#243;n para s&#237; mismo, y para quienes los rodea, el que es
hincha de alg&#250;n equipo pero no asiste al estadio y que probablemente lo har&#225;
en el futuro, el que es hincha pero no pertenece a ninguna barra o a ning&#250;n
combo, el que pertenece o cree pertenecer a un combo o barra y el fan&#225;tico,
aquel que centra gran parte de su energ&#237;a vital en ese asunto y lo expresa con
una o varias de las siguientes acciones.
Su estado an&#237;mico, depende en alto porcentaje del triunfo o derrota de un
equipo, de la competencia oficial, deja de comer durante la semana o come
menos por adquirir una boleta o viajar a ver jugar a su equipo, o bien pide
monedas a compa&#241;eros, o en otros casos, se aprovecha de los estudiantes
menores, extorsion&#225;ndolos para adquirir el dinero, y est&#225; en grave riesgo de
agredir por dicho asunto, pues literalmente lo considera su vida.
Eso tiene un componente, de tipo familiar, educativo esencial desde la infancia,
buen comienzo. Por eso le dec&#237;a al doctor Fabio Humberto Rivera en una
intervenci&#243;n frente a buen comienzo que al ni&#241;o hay que ense&#241;arle a ganar y a
perder, para que sepa qu&#233; es perder, es que eso hay que aprenderlo, porque
eso le sirve a uno en la vida para todo, no solamente para el juego del f&#250;tbol,
se&#241;or director del Inder, las escuelas populares fueron paridas aqu&#237;, y ellas
tienen que ser fortalecidas.
Y una de las fortalezas de las escuelas populares: tienen que ser para la
convivencia, eso debe ser una fortaleza, es que aqu&#237; el tema es de convivencia.
Y la ley obliga a los clubes y les impone una serie de sanciones, (es por la ley
no es por el comit&#233; de convivencia, el comit&#233; de convivencia nace por esta ley,
se&#241;or presidente), una serie de medidas a los clubes. Y a los clubes hay que
atraerlos y responsabilizarlos para que se metan la mano al dril.
Porque este problema no lo ten&#237;amos antes, cuando este servidor tuvo la
concepci&#243;n, con la ayudant&#237;a m&#225;s tarde la doctora Aura Marleny Arcila,
fundamentalmente con ella, y de todo el concejo, para rebajar la carga
impositiva, del 10%, que tienen que pagar los clubes; les rebajamos el 40%, y
en el nuevo estatuto tributario volvimos a insistir. Es m&#225;s, Nacional para la Copa
Suramericana no pagar&#225; carga impositiva al municipio, porque as&#237; lo dejamos
en el estatuto tributario, eso es un logro de esta ciudad, de este concejo. Y hay
un compromiso social de los clubes, debo insistir, ahora cuando escuchaba al
se&#241;or presidente del Atl&#233;tico Nacional, hay un compromiso social con 3.000
ni&#241;os.
Pero a los clubes, se&#241;or Secretario de Gobierno, hay que decirles que esos
ni&#241;os necesitan una preparaci&#243;n para la convivencia y que tienen un valor
adicional. Porcentualmente gran parte de los integrantes oficiales y
desarticulados de una barra est&#225;n escolarizados y tienen entre 14 y 26 a&#241;os.
Pero ac&#225; hay una cosa delicada que es el conflicto de intereses, los barristas
que sacaron provecho a su condici&#243;n de tal, y tienen unas costumbres con los
clubes, y con el Estado, y el Estado se los permite con libertades.
Entonces eso tambi&#233;n hay que decirlo, as&#237; como hubo un manifiesto educado,
de la falta de participaci&#243;n de los medios y que los medios a veces propiciamos
(pues yo trabajo en un medio de comunicaci&#243;n) tambi&#233;n la violencia, por el
lenguaje, a lo que fundamentalmente apunta el proyecto de la doctora Aura
Marleny. Esa es la recuperaci&#243;n de la lengua materna, esa es la recuperaci&#243;n
del respeto, eso es educaci&#243;n, no es cultura se&#241;or secretario, eso es respeto.
Y entonces nosotros aqu&#237; tenemos que poner las cosas como son, Atl&#233;tico
Nacional le reparte tantas boletas a los barristas, y qu&#233; seguimiento le hace
Atl&#233;tico Nacional; Deportivo Independiente Medell&#237;n hace lo propio, es una
empresa privada, pero la situaci&#243;n de la ciudad es otra. Si yo tengo un n&#250;mero
de boletas, tengo poder; es que esto es ciudad, esto no es porque fulano se
gana un peso o no se lo gane. Esto es serio, es acendrado, hay gente que no
es hincha de los clubes, es hincha de las barras.
Sinceramente presidente se lo digo con todo el coraz&#243;n, yo fui animador de
tribuna, fui formador de barras del Nacional, en el Medell&#237;n, pero ten&#237;an otros
postulados, le apuntaban a otras misiones. Por ejemplo, estoy de acuerdo con
que el Estado ayude a los barristas del Atl&#233;tico Nacional, con la pelota en la
cabeza (es una cosa de literatura), pero qu&#233; tipo de auditor&#237;a tiene eso, qu&#233;
penetraci&#243;n tiene, qu&#233; connotaci&#243;n tiene, no lo que me digan los barristas.
Y c&#243;mo atajamos, como les buscamos espacios a los l&#237;deres de barrio, dejemos
la academia un poquito al lado, es muy interesante la academia, aprovechemos
los l&#237;deres de barrio para la convivencia. La convivencia no la vamos hacer con
esta desintegraci&#243;n que tenemos de tantos programas e invirtiendo tanta plata.
Porque hasta ahora, a pesar de que los procesos educativos son a largo plazo,
los resultados no se ven; el problema no es el estadio, nunca ha sido el
estadio</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-25T00:00:00">Quisiera empezar por la carta que inici&#233; al principio, simplemente con el &#225;nimo
de dejar la constancia, para que la administraci&#243;n municipal eval&#250;e muy bien
esta alerta que puede ser v&#225;lida o no. Eso hay que fundamentarlo desde lo
t&#233;cnico y desde el valor de la vida, porque con lo que afirma Felipe aqu&#237; en la
carta, dice, actualmente el Dagrd argumenta la viabilidad de su ubicaci&#243;n bajo
unas condiciones especiales desde el punto de vista del dise&#241;o y la
arquitectura.
El Inder, por su parte, no ha manifestado una voluntad para volverlos a ubicar
por falta de presupuesto. Creo que si Felipe entendi&#243; bien y estas son las
explicaciones, esas explicaciones no son. Ya la administraci&#243;n est&#225; afirmando
que el estadio adentro es un terreno conquistado, adentro ya no hay problemas,
seg&#250;n la afirmaci&#243;n de John en la comisi&#243;n accidental.
Y a m&#237; me gusta c&#243;mo se ve el estadio interiormente sin barreras, ese
rompeolas pero s&#237; me preocupa, esta alerta que nos hacen ac&#225;, y yo creo que
esto tiene que fundamentarse desde lo t&#233;cnico, desde el nivel de riesgo, desde
una evaluaci&#243;n de los riesgos reales. O si es una cuesti&#243;n de percepci&#243;n,
cu&#225;les son las amenazas, por qu&#233; Felipe est&#225; trayendo el tema en estos
momentos, entonces creo que no se puede ignorar esta solicitud sino
argumentarlo bien.
Si se van a volver a poner o no, que quede la constancia de por qu&#233; se toma
esa decisi&#243;n. Y no que en un futuro nos est&#233;n diciendo, nosotros avisamos pero
por falta de presupuesto no se pudo, no creo que esa sea la explicaci&#243;n, si esa
fue la explicaci&#243;n que le dieron. No estoy diciendo que se deben volver a
colocar porque soy ne&#243;fita en ese tema y me parece que ah&#237; tiene que existir un
mapa de riesgos muy claro. Riesgos desde lo f&#237;sico, de la convivencia, la
cultura, y hay que tener acciones concretas frente a cada uno de los riesgos,
grados, amenazas que ellos puedan significar.
Entonces, por eso dejo esa constancia ac&#225;; me parece que es importante que la
administraci&#243;n municipal inclusive d&#233; una explicaci&#243;n p&#250;blica si decide
colocarlas o no, pero fundamentado, y no en la falta de presupuesto. Uno
realmente siente que las medidas que se han tomado no han tenido el impacto,
y eso es una realidad. Es que las familias estamos desterradas del estadio, es
una realidad que yo creo que nadie discute.
Pero he notado, digamos, una mutaci&#243;n del fen&#243;meno o al menos de la
percepci&#243;n o del concepto en este sentido. Hasta el a&#241;o pasado no escuchaba
decir que a m&#237; me dijeran: el problema que ya no es del estadio, en su interior,
sino de los alrededores, eso va m&#225;s all&#225; de las barras. Inclusive cuando
trajimos el primer debate ac&#225; y comenzamos a hablar del tema, todos
culp&#225;bamos, por decirlo as&#237;, a las barras. Ya hay una conciencia, me parece a
m&#237;, distinta, que el problema est&#225; m&#225;s all&#225; de las barras, y entonces uno dice
&#191;m&#225;s all&#225; de las barras?
Claro, aqu&#237; todos hemos dicho muchas de las causales, por ejemplo y es una
realidad, que falta control a los comerciantes, porque los comerciantes venden
sustancias psicoactivas y licor, y es que en realidad una masa enardecida,
enceguecida, no la controla nadie. Entonces, digamos que ese es uno de los
primeros controles que hay que hacer, pero efectivamente; resulta que la
percepci&#243;n es que el problema trasciende el fen&#243;meno de las barras, est&#225;
mucho m&#225;s all&#225;.
Y es un reflejo de lo que est&#225; sucediendo en la ciudad, que se est&#225; trabajando
indudablemente para atacar, y es un problema de control de territorios y de
rentas ilegales, porque esa es una fuente de financiaci&#243;n. A m&#237; me dicen que
las bandas criminales se est&#225;n introduciendo y que est&#225;n interesadas en formar
la anarqu&#237;a, y digamos si ya han llegado a hablar de fronteras invisibles en los
alrededores del estadio cuando hay partidos. Entonces no pueden pasar de un
lado a otro, los del sur, los del norte, entonces si estamos en ese escenario
tambi&#233;n tiene que implementarse otro tipo de estrategias.
Esa es una situaci&#243;n muy grave, y por eso es que nosotros siempre decimos
que no solamente las familias est&#225;n desterradas, sino que uno piensa qu&#233;
pesar de los vecinos del estadio. Y a mi me preguntaron, &#191;usted cree que en
cuanto se ha desvalorizado una propiedad, en los alrededores del estadio? yo
digo que ese es un concepto t&#233;cnico, pero si a m&#237; me preguntan y me ofrecen
una casa alrededor del estadio, yo no me atrever&#237;a a comprarla.
Es que el valor tiende a cero por el valor comercial en este momento y ese es
un concepto simplemente m&#237;o, no es un concepto t&#233;cnico, no s&#233; si exagerado,
sino porque a m&#237; me ofrecen una casa all&#225; y yo no la compro. Inmediatamente
pienso, en el problema que est&#225; sufriendo esa gente. Inclusive llegu&#233;, a
preguntar &#191;y ellos no se pueden considerar como v&#237;ctimas en determinado
momento?, la respuesta que me han dado es no, pero digamos que habr&#237;a que
profundizar en ese concepto.
Desde, luego que para el tama&#241;o del problema que tenemos y que lo hemos
tratado, ya hace varios a&#241;os, pues las partidas presupuestales son &#237;nfimas.
Nosotros en la comisi&#243;n accidental, cuando nos hemos reunido, hemos hablado
de que es necesario de que haya una especie de bolsa virtual del presupuesto
de todas las secretarias orientadas a este tema, a la mitigaci&#243;n o a la
eliminaci&#243;n de este problema que ser&#237;a lo ideal, con el fin de alinear todos los
objetivos en los programas, en las acciones, y no duplicar esfuerzos que
minimizan tambi&#233;n el impacto presupuestal.
Y en ese sentido ya se lleg&#243; a un acuerdo con todas las secretar&#237;as y por eso
presentan, digamos, un presupuesto, porque ya ellos se articulan. Y en esta
administraci&#243;n debo decir que por primera vez tengo esperanzas de que el
acuerdo 78 aprobado en el 2010 se aplique, y ya se est&#225; empezando aplicar.
La mesa pedag&#243;gica, est&#225;n hablando de la mesa de cultura, est&#225; en el acuerdo
desde el a&#241;o 2010, se acab&#243; de crear y por eso es que estamos hablando de
prop&#243;sitos. Y yo estoy convencida que va dar muchos frutos esa mesa
pedag&#243;gica, porque es que de ah&#237; pueden surgir muchos elementos, adem&#225;s
de los del control que son necesarios. Porque en el acuerdo siempre se habl&#243;
de estrategias, de intercambio social, formativas, de comunicaci&#243;n, las legales,
las de control.
Pero el presupuesto no necesariamente tiene que surgir todo de la
institucionalidad, yo he puesto este ejemplo digamos en varias oportunidades y
no he logrado concretar en cu&#225;l de las estrategias puede ir alineada. Y puede
ser perfectamente en este, una de las quejas es que los programas de
educaci&#243;n formativos no tienen la suficiente cobertura, son esfuerzos muy
peque&#241;itos. Para el tama&#241;o del problema uno tendr&#237;a que garantizar que estos
programas tendr&#237;an que llegar a los casi 500 colegios entre oficiales y de
cobertura que hay en el municipio de Medell&#237;n.
Y eso se puede lograr; nosotros tenemos talento humano para ello, tenemos
tambi&#233;n otro acuerdo del Concejo y es el servicio que pueden brindar como
contraprestaci&#243;n los beneficiaros del fondo EPM, eso es aplicable para
much&#237;simos programas, y este formativo s&#237; que es aplicable. Tenemos m&#225;s de
20 mil beneficiarios y eso sin contar con presupuesto participativo, solo
comentemos fondo EPM y ellos tienen una obligaci&#243;n de una contraprestaci&#243;n
en unas horas, por qu&#233; no seleccionan 500, para que tengan esa
contraprestaci&#243;n y garanticen que estos programas van a ir a todas las
instituciones p&#250;blicas y de cobertura en el municipio de Medell&#237;n.
Cuando uno se pone a analizar el presupuesto de 800 millones de pesos; uno
tiene ac&#225;, para que lo recordemos, Hinchas por la Paz, 330 millones; programas
de TV, 100 millones; seminarios de experiencias mundiales, 100 millones; Con
la pelota en la cabeza, 30, 70, 115; Aguante Musical, apoyo a procesos de
investigaci&#243;n, 16 millones. Podr&#237;a afirmar uno que estas son acciones
puntuales, que no van a lograr el impacto esperado que todos necesitamos,
porque se necesita un presupuesto que garantice una permanencia, una
sistematizaci&#243;n de las acciones.
El momento en el que estamos tiene que ser de acciones sistem&#225;ticas
agresivas, contundentes y permanentes; entonces volviendo al tema de la
financiaci&#243;n, las cooperativas tienen como obligaci&#243;n destinar un 20% de sus
excedentes a la educaci&#243;n. Habr&#237;a que explorar si con ellos se podr&#237;a hacer un
convenio y lograr con la administraci&#243;n municipal que coadyuvaran en este
programa y con los beneficiarios. Qu&#233; bueno que la ciudad viera un tema
masivo, contundente, pero no temas puntuales, porque con eso no vamos a
lograr realmente mucho.
Cuando volvemos al tema del acuerdo, yo s&#237; quisiera hacer un repaso en
general por el acuerdo para esta administraci&#243;n que tiene voluntad, pero que le
tienen que poner presupuesto. Hay que conseguirlo ahora en octubre y que la
mesa pedag&#243;gica, la mesa de convivencia y todos realmente digan qu&#233; es lo
que necesitamos. En el plan de desarrollo tambi&#233;n hablamos de este tema y lo
incluimos dentro del programa bandera J&#243;venes por la Vida, entonces hay
elementos necesarios para inyectarle el presupuesto requerido. Pero es que
con presupuesto solamente para contrataci&#243;n de personal o campa&#241;itas o un
seminario en el a&#241;o, eso as&#237; no.
En temas de comunicaci&#243;n, por ejemplo, uno de los centrales del acuerdo era
lograr el cambio del lenguaje de los comentaristas deportivos y de los directivos.
Porque siempre hemos dicho desde que fundament&#225;bamos el acuerdo, y en
eso creo que estamos todos de acuerdo para no repetir, que el lenguaje incita a
la violencia, como lo dec&#237;a el director del Inder, o incita a la paz. Entonces
hablaba mucho, erradiquemos la expresi&#243;n barras bravas, esta incita a la
violencia. Cu&#225;l es el mensaje que le llega a un joven con la frase barras bravas;
o cu&#225;l es el mensaje, como se llama el acuerdo, de barras fieles, o hablar de
otro t&#233;rmino.
Mostrarles a los comentaristas deportivos grabaciones de lo que ellos dicen y
hacerlos caer en cuenta. Hablaba tambi&#233;n una de las personas de las
comunidades de que no se ha logrado integrar a los medios de comunicaci&#243;n a
estas estrategias. Una invitaci&#243;n a un semanario o un taller no basta, como
decimos, esto tiene que ser un proceso, no una acci&#243;n, con indicadores con
evaluaci&#243;n de impacto con compromiso de los equipos, de los clubes, esto
parece cantaleta, porque lo estamos diciendo desde hace tres o cuatro a&#241;os,
pero en realidad tiene que volverse un proceso y tener el presupuesto
necesario.
Ya hay indudablemente pasos adelante, y es lograr la articulaci&#243;n en la
integraci&#243;n, no solamente presupuestal sino administrativa de todas las
secretar&#237;as, porque esto no es responsabilidad tampoco solamente de la
Secretar&#237;a de Gobierno. Y ahora, la Secretar&#237;a de Educaci&#243;n se tiene que
vincular m&#225;s, si es por falta de presupuesto pues hay que ponerlo sobre la
mesa, pero indudablemente que tiene que ser un actor mucho m&#225;s activo.
Escuch&#233; una solicitud del doctor Carlos Mario Montoya, que el &#225;rea
metropolitana no se ha vinculado a la mesa pedag&#243;gica, creo que hay que
hacerle un llamado muy especial, porque el &#225;rea metropolitana puede colaborar
mucho en este tema, entonces que no se sienta como ajeno al problema, yo
creo que todos tenemos que estar integrados. Entonces ah&#237; todos hablamos
pr&#225;cticamente de lo mismo y desde el acuerdo se pueda empezar en orden
para que quede como constancia hist&#243;rica en el acta del Concejo.
Hablan en el art&#237;culo segundo, donde dice que el objetivo principal de la pol&#237;tica
es promover y estimular la convivencia y el buen comportamiento ciudadano
alrededor de los espect&#225;culos p&#250;blicos deportivos, en especial el del f&#250;tbol, a
trav&#233;s de estrategias educativas y de control. La intenci&#243;n es involucrar a todos
los actores en este tipo de espect&#225;culos, ponerlos de acuerdo en un lenguaje
com&#250;n, hay estrategias formativas, pues all&#225; todos hemos hablado de
sensibilizar a la comunidad educativa, crear estrategias de sensibilizaci&#243;n y
formaci&#243;n a los jugadores, t&#233;cnicos y dirigentes sobre el comportamiento de la
cancha y en su vida privada sobre el respeto por la norma y por la figura de la
autoridad.
Promover mesas de trabajo con las familias a trav&#233;s de las juntas de acci&#243;n
comunal; esto no lo hemos visto, porque como dec&#237;a alguien, el problema
indudablemente proviene de los barrios. Dise&#241;ar e implementar estrategias de
capacitaci&#243;n para los locutores, comentaristas y periodistas deportivos, de tal
manera que comiencen a transmitir mensajes que eviten la violencia; pero esta
es una estrategia que se tiene que aplicar sin descanso, hasta que se logren
mejorar los indicadores. Pero el indicador es que hoy no vino ning&#250;n medio de
comunicaci&#243;n, &#191;vino?, los medios de comunicaci&#243;n que vivieron fue a tomarnos
declaraci&#243;n como cualquier debate que hacemos en el Concejo de Medell&#237;n a
los citantes, los que participamos, la administraci&#243;n. Pero no como actores de la
soluci&#243;n del problema, son actores important&#237;simos en la soluci&#243;n de los
problemas.
Creo que tenemos que hacer una convocatoria muy importante en ese tema, en
un programa permanente con ellos. Promover la utilizaci&#243;n de t&#233;rminos no
beligerantes en las transmisiones deportivas, mediante campa&#241;as. Hay unas
estrategias legales, organizar m&#225;s las barras, aumentar la fuerza policial en los
escenarios deportivos hasta tanto se comprueben resultados y avances
importantes en el comportamiento de dirigentes, t&#233;cnicos deportistas e hinchas.
Establecer mecanismos del control del consumo de estupefacientes y licor en
los estadios. Por favor, si logramos controlar el consumo de licor y sustancias
psicoactivas, podremos controlar el problema, es que una masa enardecida por
las drogas qui&#233;n la controla por Dios, todos salimos corriendo. Hay que buscar
todos lo mecanismos y los apoyos necesarios con el ej&#233;rcito, la polic&#237;a, los
clubes, las instituciones privadas. No s&#233; si la Polic&#237;a Nacional dispondr&#225; de la
ubicaci&#243;n de equipos necesarios para el control de alcoholemia y otras
sustancias psicoactivas.
En el acuerdo que propusimos ac&#225; en el Concejo de Medell&#237;n de unidades
m&#243;viles para el control de sustancias psicoactivas, la Secretar&#237;a de Movilidad ya
empez&#243; a entregar resultados con eso y creo que ya tiene una unidad m&#243;vil
para el control de sustancia psicoactivas. Qu&#233; bueno que tuvi&#233;ramos una
unidad m&#243;vil por comuna, entonces yo quisiera saber si esa unidad m&#243;vil est&#225;
actuando en forma permanente. Tambi&#233;n habl&#225;bamos de un CAI m&#243;vil, pero
mirado desde un punto de vista integral, una URI.
Hemos propuesto en diferentes per&#237;odos del Concejo de Medell&#237;n una URI
donde est&#233; la Fiscal&#237;a, la Procuradur&#237;a, las comisar&#237;as, toda la institucionalidad.
Para que se pueda no solo atender, sino recibir denuncias y motivar y hacer
presencia. Eso tiene que ser CAI m&#243;viles en cada uno de los puntos donde
est&#225;n los problemas detectados que aqu&#237; ya los menciona la administraci&#243;n, los
m&#225;s graves. Que son en la 80, en Colombia, en Robledo, en San Juan, ah&#237;
mencionaron Las Chimeneas, entonces si ya se tienen esos sitios debidamente
detectados, pues hay que ir con toda la institucionalidad.
Ac&#225; en el acuerdo tambi&#233;n estaba la creaci&#243;n del cuerpo &#233;lite especializado, s&#233;
que eso no es f&#225;cil, pero el tema es tan grave que el concejal Bernardo
Alejandro desde el principio ha propuesto cerrar el estadio, y hay momentos en
que uno dice &#191;ser&#225; que &#233;l tiene raz&#243;n? S&#233; que las acciones de choque y de
control son en primera instancia, pero a medida que esas otras acciones de
cultura ciudadana vayan entregando un efecto, no tengamos que llegar a eso.
No quisiera rendirme y llegar a tener que proponer eso, porque a veces como
dije en la comisi&#243;n accidental, tambi&#233;n sinceramente digan si el acuerdo se
puede aplicar o no lo van a aplicar para solicitar que deroguemos ese acuerdo.
Porque a m&#237; todos me preguntan &#191;entonces el acuerdo que usted propuso?, y
yo me he preocupado por hacer campa&#241;as en las redes, en los medios
virtuales, y nunca he dejado el tema, porque yo tengo campa&#241;as hasta muy
bonitas que mi equipo ha configurado y han pegado, entonces se siente uno a
veces haciendo el oso con un acuerdo de estos.
Porque realmente no tienen las partidas presupuestales necesarias, por eso
hoy es como un clamor a la administraci&#243;n municipal para que le pongamos las
partidas necesarias, si tenemos que trabajar ahora para que en octubre le
inyect&#225;ramos el presupuesto necesario para todas estas acciones.
A m&#237; me rega&#241;aron muchos barristas cuando en una declaraci&#243;n dije hace
como dos o tres meses que no se hab&#237;a hecho nada con la carnetizaci&#243;n. Es
que no hay un sistema de informaci&#243;n de la administraci&#243;n municipal, en la
&#250;ltima comisi&#243;n accidental nos dijeron que iban a hacer una prueba piloto, pero
es que desde el 2010 estamos hablando de la individualizaci&#243;n de las
conductas. Porque hay una cosa que es cierta, la Personer&#237;a tambi&#233;n ha dicho
que no hay un mecanismo. Advierte la Personer&#237;a que definitivamente el
problema ya no son las barras, sino que por ejemplo no hay establecidos los
mecanismos de control para quien cometa una contravenci&#243;n en el estadio,
para que no pueda volver a ingresar.
Esa informaci&#243;n no se est&#225; sistematizando, entonces termina siendo peor y eso
es cierto, lo que va creando es una inmunidad, y una libertad para la anarqu&#237;a.
Hay tipificada una contravenci&#243;n, pero que la administraci&#243;n municipal no tiene
los elementos necesarios para sancionar, entonces definitivamente me burlo
m&#225;s f&#225;cil de la institucionalidad; creo que es hora de ese sistema de
informaci&#243;n. Que agilicen esa prueba piloto, el de la barra del norte habl&#243; aqu&#237;
con un proyecto muy bonito, yo cuando hablo de la carnetizaci&#243;n tambi&#233;n
pienso en el otro proyecto de acuerdo, porque uno aqu&#237; en el Concejo coloca
todos los ideales de ciudad que uno tiene como concejal.
Y aqu&#237; hemos hablado tambi&#233;n de un proyecto y lo est&#225;n trabajando a mediano
y largo plazo, es la tarjeta inteligente ciudad de Medell&#237;n. Yo digo que ese
carnet puede ser una tarjeta inteligente, que le sirva a la gente para acceder al
metro y para tener su historia cl&#237;nica, para pagar los bienes y servicios de la
administraci&#243;n municipal, para m&#250;ltiples cosas. Y eso les genera una mejor
calidad de vida, pero tambi&#233;n a la administraci&#243;n municipal, para que pueda
conformar ese sistema de informaci&#243;n que realmente le entregue los elementos
necesarios para controlar el problema de impedir el acceso de las personas que
cometen una contravenci&#243;n en el estadio y controlar los alrededores.
En esa comisi&#243;n accidental tambi&#233;n hicimos un recorrido muy interesante sobre
la problem&#225;tica y tambi&#233;n puse sobre la mesa y en eso estamos comisionada la
Secretar&#237;a de Cultura Ciudadana y quienes conformamos la comisi&#243;n accidental
para hablar con el metro de Medell&#237;n, porque tambi&#233;n la situaci&#243;n es
preocupante; el General Mendoza tambi&#233;n dijo otra cosa muy interesante, que
le garanticen a la ciudad que si aumenta la frecuencia o la oferta de servicio
p&#250;blico para poder evacuar a la gente muy r&#225;pido. Me parece una solicitud
tremendamente importante, pero lo que uno ve es que el metro lo que est&#225;
pensando es suspenderlo por lo que le ha pasado, entonces yo creo que ah&#237;
hay que garantizarle al metro la defensa del patrimonio y trazar una estrategia
puntual con ello para que puedan aumentar la frecuencia.
Aqu&#237; consultaba y me dec&#237;an que un tiempo la incrementaron pero que ahora
estaban pensando inclusive en suspenderla y yo algo o&#237; de eso en los medios
de comunicaci&#243;n. Entonces nosotros en esa subcomisi&#243;n pensamos hablar con
el metro y que ojal&#225; invitaran al metro a esa mesa pedag&#243;gica, que nos
colabore con su experiencia tambi&#233;n en la creaci&#243;n de cultura metro. Que nos
ayude desde las posibilidades que ellos tengan, y comentaba yo sobre las
alianzas p&#250;blico-privadas.
Por ejemplo con Bancolombia, yo inici&#233; una conversaci&#243;n con ellos y ellos est&#225;n
interesados en colaborar, pero nosotros necesitamos ir a toda la
institucionalidad, y ojal&#225; con los presidentes de los equipos, qu&#233; bueno que nos
acompa&#241;aran y fu&#233;ramos a hablar con el presidente de Bancolombia, que
mostr&#243; inter&#233;s en ayudar en esta tem&#225;tica y lo tengo por escrito, porque yo le
hice una solicitud a &#233;l. Entonces si ponemos el mayor esfuerzo posible no
solamente desde nuestro conocimiento del problema, que estemos todos los
actores involucrados y con el sector privado, yo creo que podr&#237;amos
convertirnos en un ejemplo en el pa&#237;s.
Con este proyecto de acuerdo han hecho ponencias en Brasil y en Buenos
Aires y es la admiraci&#243;n en el exterior, este acuerdo de barras fieles, porque
han hecho ponencias en congresos donde tratan esta problem&#225;tica, pero no lo
estamos aplicando en la medida que debe ser por falta de presupuesto. Tengo
la esperanza de que en esta administraci&#243;n s&#237; se d&#233; y que en la pr&#243;xima
evaluaci&#243;n podamos entregar buenas noticias. Y doctor Bernardo Alejandro, yo
tengo la esperanza, aunque a veces me salta la duda, de que no tengamos que
llegar a cerrar el estadio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-25T00:00:00">El objetivo fundamental es buscar mecanismos que nos permitan
complementar tareas y acciones, yo simplemente voy a hacer tres reflexiones
muy breves, y voy a concederle una interpelaci&#243;n al concejal &#193;lvaro M&#250;nera.
Digamos en primer lugar que es de parte de los antecedentes hist&#243;ricos, creo
que nosotros todos los d&#237;as vamos a asistir a unos espect&#225;culos mucho m&#225;s
dif&#237;ciles de financiar, mucho m&#225;s escasos los recursos en la medida que las
sociedades modernas entran en funci&#243;n del control de los recursos.
En la medida en que se combate al narcotr&#225;fico, en la medida en que la Fiscal&#237;a
y las unidades de lavado de activos vigilan las instituciones y las organizaciones
de toda &#237;ndole, de toda naturaleza, todos los d&#237;as va ha ser mucho m&#225;s dif&#237;cil
invertir en f&#250;tbol y en pol&#237;tica. Esa es una realidad a la que hoy nosotros
estamos asistiendo, estamos viendo estamos entendiendo tenemos que
comprender. Y de ah&#237; yo parto de la base de la necesidad de no delegar todas
las responsabilidades en los equipos, ni dejar que todas las responsabilidades
sean del municipio, sino encontrar unos mecanismos intermedios que nos
ayuden a garantizar los recursos necesarios para lo que ya est&#225; cantado para la
carnetizaci&#243;n
Cu&#225;nto tiempo vienen dici&#233;ndolo, la identificaci&#243;n, la huella, todos los insumos y
herramientas necesarias para poder contribuir con el tema de la seguridad. Y
me hago una pregunta en &#191;c&#243;mo va el tema de Madonna? y encuentra un
acondicionamiento de log&#237;stica y de infraestructura ejemplar. Y yo s&#237; creo que
nos va a tocar darnos una pela en esta corporaci&#243;n, partir del plan de
ordenamiento territorial, es que aqu&#237; las universidades son unas cantinas, y el
estadio es una cantina.
Y quienes se trasladan al estadio llevan los mismos problemas de las esquinas
de los barrios de la ciudad de Medell&#237;n. Y ya se est&#225; volviendo que entre m&#225;s
fuerte sea la polic&#237;a m&#225;s gustoso es el bochinche. Porque ya son los desaf&#237;os y
los retos, no de las barras, para m&#237; el tema de las barras est&#225; superado hace
mucho tiempo y mucho rato, por lo menos dan la cara, sabemos el nombre, la
c&#233;dula, la direcci&#243;n.
El problema es la complejidad de lo que hoy ya significa actuar en manada, y el
desaf&#237;o desde lo sociol&#243;gico. Yo, al contrario de la doctora Aura Marleny, pienso
que ning&#250;n mecanismo distinto a ese proyecto de acuerdo suyo, que debe ser
recogido por la administraci&#243;n y que debemos buscar financiaci&#243;n, puede
aportar desde el orden p&#250;blico, las posibilidades de tener un tratamiento desde
lo sociol&#243;gico, desde la publicidad, desde la masificaci&#243;n.
Y en ese sentido este Concejo siempre en todos los per&#237;odos ha buscado tratar
de entender la situaci&#243;n. Primero que el problema eran las barras, y tuvimos
varios debates, muchos en los que yo personalmente entend&#237; situaciones
complejas. Que a las barras hab&#237;a que ayudarles inclusive porque las barras
dirigen unas personas muy juiciosas que son aficionados al f&#250;tbol. Y unas
personas muy dif&#237;ciles, que tienen problemas de drogadicci&#243;n, alcoholismo, y
en esa parte cu&#225;l es el mecanismo eficiente a trav&#233;s de ellas.
Creo que hay que pegarles una mirada, todo el tema de farmacodependencia y
no mirarlo como un problema sino como una gran oportunidad, y no mirarlo con
extra&#241;os sino con los propios, los que conocen el problema nos tienen que
ayudar. De la administraci&#243;n, no reconocer un esfuerzo como el que hacen
ser&#237;a ser ignorantes, ese es un chicharr&#243;n carnudo, uno ve al Gobierno
permanentemente haciendo sus esfuerzos, ve al Inder, ve a cultura haciendo
sus grandes esfuerzos, ve al Dagrd, buscando mecanismos.
Pero vamos al resultado, y por m&#225;s que hagan cualquier bochinchero, enloda
todo ese proceso porque as&#237; lo medimos, lo medimos por el n&#250;mero de
incidentes, de situaciones complejas, cualquiera de las situaciones de orden
p&#250;blico que se altere nos ofrece un balance negativo. Entonces a m&#237; me alegra
mucho por lo menos que en la presentaci&#243;n de la Secretar&#237;a de Gobierno y de
la administraci&#243;n tengan identificada la necesidad del carnet, de los torniquetes,
identificada cada una de esas tecnolog&#237;as. La empresa Gana, por ejemplo, ha
venido ofreciendo permanentemente y lo ha hecho p&#250;blicamente en distintos
escenarios la posibilidad de toda esa plataforma electr&#243;nica ponerla y ah&#237; nos
eliminamos un problema, el de las boletas.
Ese s&#237; es un problema para la polic&#237;a eliminarlo, violentada permanentemente,
con derecho humanos encima, orientando unos desadaptados sociales porque
no tienen otro nombre distinto. Mentecatos y desadaptados que hoy necesitan
todo el rigor de una propuesta, desde la Personer&#237;a, que la deber&#237;amos
construir, de modificar el C&#243;digo Penal, en ese aspecto y en ese sentido porque
ah&#237; s&#237; se necesita una actuaci&#243;n mucho m&#225;s fuerte. Pretender que el f&#250;tbol no
tenga ese tipo de problemas en Medell&#237;n es iluso, porque este es un problema
mundial, es un problema asociado hasta en pa&#237;ses mucho m&#225;s desarrollados
que nosotros. No es un problema solamente ligado al tema de pobreza pero
aqu&#237; s&#237; influye eso, uno ve bajar los buses del parque de Aranjuez, del Pomar,
cargados, donde el di&#233;sel no tira azufre sino que sale marihuana, o d&#237;ganme
mentiras, y no poquita.
Y despu&#233;s c&#243;mo podemos decirle a un polic&#237;a, al director de una barra que
controle un muchacho en un estado de esquizofrenia y un estado de
alucin&#243;genos de esa naturaleza, imposible. Entonces yo s&#237; creo que nosotros
vamos a tener que buscar unos esquemas casi por comunas, que nos permita ir
reduciendo el control. Y desde lo sociol&#243;gico, yo creo que s&#237; hay que buscar
unos mecanismos diferentes que no sean solamente la fuerza de la polic&#237;a, sino
que ese encuentro pierda valor, inclusive deber&#237;amos buscarnos unos
soci&#243;logos que nos ayuden a mirar esa adrenalina acumulada en los
muchachos, c&#243;mo hacemos cosas para que las boten, en un espect&#225;culo
distinto.
C&#243;mo los convocamos, convoqu&#233;moslos: qui&#233;nes se quieren dar piedra, a ver
si lo hacen y la ponemos bien dif&#237;cil, para que bajen y le apuesto a que se
inscriben. Porque desde lo sociol&#243;gico eso tiene que tener una respuesta, ese
es un desaf&#237;o, un reto, es que si se la ponen f&#225;cil eso no es bueno. Yo s&#237; creo
doctora Aura que la salida tiene que ser ese tipo de acuerdos, y yo s&#237; creo que
la parte final, doctor &#211;scar Hoyos, en las grandes conclusiones tiene que ser el
fortalecimiento de la mesa que viene liderando la administraci&#243;n.
Y en esa mesa hay desgaste de los compa&#241;eros de las barras y hay desgaste
de los funcionarios, al doctor Jorge le ha tocado liderar muchos procesos
dif&#237;ciles en esta ciudad y yo creo que valdr&#237;a la pena revisar c&#243;mo variamos
esos actores, de una manera tal que las conversaciones recuperen confianza
de parte y parte. Que sean mucho m&#225;s proactivas, porque tenemos un grado de
prevenci&#243;n justificable alt&#237;sima, de parte y parte.
Por lo dem&#225;s, el municipio tiene que mantener su control, su autoridad, tiene
que mantener su estatus, su dignidad, su funci&#243;n, siempre atenta y siempre
abierta a lo que la Constituci&#243;n y la ley nos obliga. Pero el resultado
lamentablemente es el mismo, pese a los grandes esfuerzos que ah&#237; y en ese
orden de ideas yo s&#237; considero que ahora en el tema de las conclusiones
deber&#237;an recoger una f&#243;rmula que nos permita desde lo sociol&#243;gico, realmente
hacer un planteamiento.
En el que revisemos qu&#233; les est&#225; pasando a los j&#243;venes de la ciudad, que
aprovechan ese d&#237;a; porque es que no entran al estadio, se quedan ensayando
la apu&#241;ala trapera. Es incre&#237;ble, pelaos, ni&#241;as en los alrededores de la 70, no
entran mientras los que van al partido en su gran medida no son, se quedan ah&#237;
afuera tomando alcohol, o consumiendo una cosa que venden cerquita al
estadio, que no me he podido pillar doctor Boh&#243;rquez, chirrinchi y que la venden
con una etiqueta.
Uno los observa, al frente de la careta, por ejemplo, se paran ah&#237; y son sin
pu&#241;al ensayando y uno ve esas ni&#241;as c&#243;mo lo hacen con una naturalidad, y con
una experticia y experiencia b&#225;rbara, que uno inmediatamente siente todo el
escozor. Y ese es un tema que se sale de la esfera de las barras, de la esfera
de los equipos, de la esfera del municipio en cuanto al control del estadio, y se
sale de la esfera de la polic&#237;a. Porque es un problema, primero, menores de
edad ad&#243;nde los llevamos, para qu&#233;, c&#243;mo los capturamos, es dif&#237;cil.
Segundo, en estado de inimputabilidad, por que est&#225;n completamente drogados
o alcoholizados, y ah&#237; tenemos dos problemas graves en el que perdemos la
autoridad permanentemente con relaci&#243;n a la actuaci&#243;n que deber&#237;amos
acometer y que nos quedamos cortos. Eso es verdad, menores de edad en
estado de alucin&#243;genos y de drogadicci&#243;n, entonces considero a todas luces
que el proyecto de acuerdo hay que mantenerlo, que el tema as&#237; le moleste a la
gente hay que revisarlo permanentemente.
Que hay que ayudarles a los equipos uno ve un gran esfuerzo por la
transparencia y la legalidad y eso amerita que el municipio lo acompa&#241;e lo
revise. El f&#250;tbol hace parte de la historia y encarna el sentimiento de una gran
poblaci&#243;n, de la poblaci&#243;n antioque&#241;a, en el que muchas glorias nos han dado y
muchas alegr&#237;as, muchas oportunidades de esa actividad como tal. No hay que
mirarlo como un problema sino que hay que mirarlo como un atributo que tiene
la sociedad, y que lo tiene que resolver.
Y lo mismo el municipio tiene que mirar el tema con otro prisma y tiene que
buscar, sin que esto quiera decir que no cumplen con su funci&#243;n, mecanismos
que nos permitan desde lo sociol&#243;gico atender el tema de liderazgo, porque al
resto del pa&#237;s no le ve uno salida en ese aspecto y si Medell&#237;n no toma
liderazgo en eso, va a quedarse todos los d&#237;a o cada que haya partido con el
mismo problema</speech><speech by="#alvaromunerabuiles" startTime="2013-06-25T00:00:00">Yo, en cuanto a las medidas que se puedan tomar, no soy muy optimista y no
quiero ser aguafiestas. Desde hace rato me he venido dando cuenta que
algunos individuos convirtieron el f&#250;tbol en una religi&#243;n, pero en una religi&#243;n
sat&#225;nica, dej&#243; de ser deporte para ellos. Porque si uno mira el deporte en el
mundo, uno ve por ejemplo deportes de mayor choque; el f&#250;tbol soccer, el f&#250;tbol
americano o el rugby, de m&#225;s roce o de m&#225;s fortaleza y usted ve los estadios
en paz, ve los aficionados felices, los estadios llenos, la gente sale tranquila.
Y uno podr&#237;a pensar que genera m&#225;s pasi&#243;n, precisamente por la naturaleza de
ese deporte, o por ejemplo los que comparan el f&#250;tbol soccer con que est&#225; por
encima en manejo de pasiones que todos lo dem&#225;s, tampoco es cierto. Hace
por ah&#237; unos siete a&#241;os para ac&#225; los aficionados del equipo de b&#233;isbol de los
gigantes de San Francisco hicieron un pacto de llenar todos los d&#237;as el estadio,
y la MLB juega 160 partidos al a&#241;o, usted ve un lunes a medio d&#237;a, el estadio de
los Gigantes de San Francisco lleno, tropeles, problemas, chuzadas,
asesinatos, cero; entonces para mi eso no es un argumento
Segundo, creo que la Fifa tiene mucho que ver en esto, por no querer aceptar
medidas de tecnolog&#237;a que equiparen un poquito la justicia en los resultados en
el f&#250;tbol. Por ejemplo, todav&#237;a no he podido entender el fuera de lugar, esta es
una medida absurda, es el &#250;nico deporte en que un pedazo de la cancha en
determinadas circunstancias no sirve.
En baloncesto si usted perdi&#243; la pelota, estaba por all&#225; y se qued&#243;, uno se la
tir&#243;, canasta y v&#225;lida. Mire y ver&#225;, es el &#250;nico deporte donde un pedazo de la
cancha en indeterminado momento no sirve, y se presta para que los &#225;rbitros le
metan la mano a los resultados con los tales fuera de lugar o con los penaltis.
Se inventan penaltis o dejan de inventar penaltis y la chancha no est&#225; marcada
para ver si el fuera de lugar si fue o no, eso es a criterio de los &#225;rbitros. Por eso
dej&#233; de ir a f&#250;tbol, ni siquiera porque me maten all&#225;, pues a la muerte no le
tengo miedo, pero s&#237; porque me da tanta rabia ver c&#243;mo los &#225;rbitros manejan
los resultados, eso exaspera a la gente y la Fifa no toma medidas.
Ahora se van a inventar un dispositivo para el bal&#243;n para ver si fue gol o no, no
m&#225;s. En el f&#250;tbol americano, los entrenadores tienen la potestad de discrepar
de los &#225;rbitros de una decisi&#243;n arbitral, y solo basta con que tiren un pa&#241;uelito
rojo a la grama para que est&#233;n los &#225;rbitros obligados, otros &#225;rbitros, a revisar en
video la jugada.
Y si el video mostr&#243; que el &#225;rbitro estaba equivocado reversan la decisi&#243;n. Aqu&#237;
los &#225;rbitros hacen lo que les da gana, a punta de pito cuadran los resultados
con los apostadores, y resulta que eso colabora y mucho, para que la gente se
apasione, para que la gente salga con piedra, con rabia del estadio, y pasen
muchas de las cosas que pasan. Obviamente no se puede generalizar, porque
son unos pocos individuos, la gran mayor&#237;a de la gente que va al estadio quiere
ir a disfrutar de un espect&#225;culo y salir en paz, como usted bien lo dec&#237;a &#211;scar
en los 80.
A m&#237; me toc&#243;, me iba para oriental y con los del Nacional al lado, y cuando gol
del Nacional uno se quedaba sentado tranquilo aburrido y despu&#233;s ellos
aburridos, pero sal&#237;amos todos tranquilos, con los amigos. Por eso, con esos
niveles de apasionamiento veo muy dif&#237;cil la cosa, porque uno ponerse una
camiseta ya se volvi&#243; casi que objetivo militar del contrario. Y este fin de
semana fue uno de millonarios que mataron en Cali, y eso es todo los d&#237;as, y yo
veo eso ya muy dif&#237;cil de pararse porque es que ya para algunos individuos el
f&#250;tbol es una religi&#243;n sat&#225;nica y es motivo para asesinar.
Mi teor&#237;a es arrancar de cero pero educando los ni&#241;os, consideremos ya una
gran parte de esta generaci&#243;n perdida, y eduquemos los ni&#241;os y he hecho
propuestas, cuando en el estadio tengan que jugar a puerta cerrada, no
juguemos a puerta cerrada, llevemos a los ni&#241;os de los colegios, con los
profesores. Para empezarlos a educar, en lo que es saber perder, porque el
perder es el que da sentido al triunfo, si un equipo siempre ganara, la gente se
terminar&#237;a aburriendo, y nadie ir&#237;a al estadio.
La posibilidad de perder es lo que despu&#233;s te da la posibilidad de saborear el
triunfo y la gente no sabe perder. Y muchos jugadores no saben perder, en
estos d&#237;as un jugador en Argentina la emprendi&#243; a pata contra un perrito, mal
perdedor. Afortunadamente lo adopt&#243; el equipo contrario y lo tiene de mascota
el equipo contrario. Tambi&#233;n el que agarr&#243; a pata una lechuza en Barranquilla,
entonces son cosas muy tristes que creo que eso es un proceso cultural de
educar a nuestro ni&#241;os. Estaba viendo un partido de los Bravos cuando hacen
un escaneo de las c&#225;maras por las tribunas, y oh sorpresa, todo el mundo con
su perrito en las tribunas, programan un d&#237;a de mascotas para ir, y toda la gente
con sus perritos.
Deporte: Ocio, esparcimiento, sana diversi&#243;n. Pero es que hay gente que son
unos nichos de delincuentes, que se van al estadio, y ya ni siquiera al estadio,
en las carreteras atacan buses, le disparan a buses en movimiento como pas&#243;
en Itag&#252;&#237; con el hincha del Caldas. Llevamos ya 10 a&#241;os en esto y yo no veo
grandes avances, me parece que lo importante ser&#237;a empezar a educar a
nuestros ni&#241;os. En saber perder, en que el amiguito puede ser hincha del
equipo que sea y sigue siendo mi amiguito, en que al otro d&#237;a en el colegio no
haya matoneo porque mi equipo perdi&#243; o gan&#243;.
Porque es que llegan los peladitos a gozarse a los otros, que porque perdi&#243; y
ah&#237; empiezan las peleas y se agarran a pelear en el colegio por ese tema. Creo
que esto es de educaci&#243;n en los ni&#241;os, aprovechemos el estadio cuando est&#233;
sancionado y llen&#233;moslo de ni&#241;os, para que ellos empiecen a educar a los
adultos.</speech><speech by="#carlosalbertobayercano" startTime="2013-06-25T00:00:00">Quiero resaltar dos cosas: primero, hoy en Inder viene trabajando en el gran
programa de hinchas por la paz, programa que se necesita fortalecer, e
institucionalizar de una manera administrativa y m&#225;s integral con las barras. Un
manejo donde haya y deber&#237;a haber mayor apropiaci&#243;n de las barras, porque
doctor Santiago Manuel Mart&#237;nez Mendoza, desde el 2002 recuerdo que una
corporaci&#243;n llamada Colima ha estado adelantando este proceso.
Proceso que lo lideraba un joven llamado Wilmar Herrera, que tambi&#233;n lo hac&#237;a
en muchos barrios de la ciudad.
Esa corporaci&#243;n adelant&#243; un proceso del cual ten&#237;a (antes de que el Inder en el
2004 lo adquiriera como su programa) una l&#237;nea de barras activas, otra, talleres
de la no violencia en los colegios, y hac&#237;an torneos formativos sin &#225;rbitros, en
algunos barrios de la ciudad. Y porque hay que fortalecer este proceso de la
mano de la responsabilidad social y empresarial, pienso que los clubes deben
tener un gran compromiso con las instituciones educativas.
Sabemos que la violencia en los estadios, y por fuera, es un fen&#243;meno
sociocultural y no del f&#250;tbol. El f&#250;tbol siempre ha estado y va a estar por
muchos a&#241;os, pero esos fen&#243;menos son por la inexistencia del n&#250;cleo familiar,
y en algunos casos por la ruptura que hay en los n&#250;cleos familiares. Y es donde
tiene que entrar la Secretar&#237;a de Educaci&#243;n, la Secretar&#237;a de Cultura, en la
formaci&#243;n del ser, de la persona de la familia. Lo que nos expone hoy la
Secretar&#237;a de Gobierno, los diferentes entes de la administraci&#243;n municipal, lo
que apunta es a que la creaci&#243;n de las diferentes normas deben ser m&#225;s
contundentes.
Debe haber en los clubes un personal especializado, diferente a los presidentes
de los clubes y a los responsables, en el manejo de las masas y en el manejo
de las relaciones p&#250;blicas. Pienso que en la medida que haya el compromiso de
los clubes y de la administraci&#243;n municipal en materia de log&#237;stica y haya
acompa&#241;amiento merma el nivel de la necesidad o de la presencia de la polic&#237;a.
Eso es un fen&#243;meno que socialmente puede inculcar al ciudadano en no tener a
la polic&#237;a, lo manifestaba un hincha que representa una de las barras, donde en
alg&#250;n momento se hizo un partido de f&#250;tbol sin la polic&#237;a. Hoy hay algo que
tambi&#233;n lo manifestaba la administraci&#243;n, y es la identificaci&#243;n de los
ciudadanos. Lo cual, de una u otra forma vuelvo y repito, para el fen&#243;meno
sociocultural que no es dentro del estadio, que es por fuera del estadio, ese
gran fen&#243;meno, esa inyecci&#243;n tecnol&#243;gica que necesitamos es tambi&#233;n para
que la presencia de la polic&#237;a y de aquellos organismos de control tambi&#233;n
sepan qui&#233;nes de los que pasan por el torniquete tienen antecedentes
judiciales, qui&#233;nes no ingresan al estadio y el por qu&#233;.
Porque es otra forma y sabemos que ahora el compa&#241;ero &#211;scar Hoyos lo
manifestaba, en los Hooligans fue una de las grandes fortalezas para que se
hubiera erradicado esa problem&#225;tica. Entonces la de carnetizaci&#243;n, los circuitos
cerrados que deben ser instalados en el interior del estadio y est&#225;n instalados,
debe haber un proceso de m&#225;s contundencia a nivel de judicializaci&#243;n.
Debe haber penalidades, pero pienso que eso tambi&#233;n es un trabajo, como lo
dec&#237;a la doctora Aura Marleny, de mayor promoci&#243;n y mayor divulgaci&#243;n en
cada una de esas normas contundentes que all&#237; se deben emprender. Hay un
tema que s&#237; se deb&#237;a hacer con mayor injerencia y es el de la promoci&#243;n de
volvamos al f&#250;tbol en familia, primero me acuerdo que me iba con mi padre y
mis hermanas tranquilamente para f&#250;tbol; hoy no.
Ese tema se trasciende hacia los barrios, las tiendas, las helader&#237;as y all&#237;
tambi&#233;n se convierte en una zona &#225;lgida de gran peligrosidad. Me contaba mi
asistente que en San Pedro de los Milagros hay un se&#241;or que tiene un negocio
del Nacional y a la cuadra un negocio del Medell&#237;n.
En el tema del estadio, es fortalecer los cl&#225;sicos por la paz; vieron quienes
estuvieron en la pasada sesi&#243;n del puente de la cuatro sur, donde all&#237; en la
cancha se encuentran las barras del Medell&#237;n y Nacional, y hacen un partido sin
un polic&#237;a y es absolutamente pac&#237;fico el encuentro. Hay otros dos temas que
manejaban en hinchas por la paz y es el gol vivencia; donde ellos mismos en
horas de la noche hac&#237;an sus actividades en el interior y por fuera del estadio
sus campeonatos y eso hay que fortalecerlo.
El trabajo con los hinchas hay que fortalecerlo desde otro equipo psicosocial y
acompa&#241;amiento que hay que hacer con las barras y esa integraci&#243;n. Y que los
clubes tambi&#233;n tengan en cuenta que las barras pueden hacer parte en lo social
de acomodadores. Si tenemos la silleter&#237;a, las barras tambi&#233;n pueden hacer en
esa articulaci&#243;n de personal de log&#237;stica y especializado acomodadores para
que se identifiquen qui&#233;nes son las personas que de una u otra forma, est&#225;n
ingresando al estadio.
Simplemente, resaltar que la educaci&#243;n y el fen&#243;meno sociocultural no es
solamente al ingresar al estadio de f&#250;tbol, es por fuera y que tiene que ver
mucho con la inexistencia en el n&#250;cleo familiar y ese acompa&#241;amiento que
necesitan en el hogar. Es por decir que es un compromiso de todos, y que tiene
que haber y existir mayor representatividad en la responsabilidad social y
empresarial de los clubes.</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-25T00:00:00">En este tema del estadio voy a empezar con que esto es un problema de
ausencia de autoridad en toda la sociedad, indefectiblemente no quiere decir
que un joven, porque se ponga una camisa de un equipo X o Y, eso lo hace ser
violento. No, hay unos j&#243;venes o personajes en esta ciudad que son violentos
por naturaleza y ellos tambi&#233;n tienen hobbies, ese mismo joven es el que se
pone una camisa un domingo, que durante la semana algunos trabajan otros
Y que por naturaleza es violento cuando se pone una camisa, sus deseos se
potencian y esa violencia se mantiene a flote y encuentra c&#243;mo explotar esa
violencia frente a su enemigo, entre comillas, deportivo, que es aquel personaje
de otro equipo de f&#250;tbol. Entonces, considero que cerrando el estadio no se
gana absolutamente nada, porque el d&#237;a de ma&#241;ana dir&#225;n que hay que cerrar
los bancos porque el fleteo aument&#243; en la ciudad.
O al estilo Petro, si no quieren que no le roben el carro no lo saque, si no
quieren que le roben el celular no lo saque. No, nosotros tenemos que combatir
es el problema social de violencia que hay en la ciudad de Medell&#237;n, que es una
sociedad con una ausencia de autoridad evidente. No solo en esta
administraci&#243;n sino en otras administraciones pasadas. Que consideran que en
esa ausencia de autoridad de esos j&#243;venes o personajes violentos que bajo
cualquier pretexto pueden matar a cualquier otro, porque el que mata por una
camiseta mata por robarle $10.000 a una persona, por robarle un celular, una
moto, un carro.
&#201;l no va a ir all&#225; a matar &#250;nica y exclusivamente porque unos tienen la camiseta
del DIM y otros tienen la camiseta del Nacional. Simplemente es una persona,
miembro de una sociedad, con unas tendencias delictivas y que tambi&#233;n tiene
hobbies. Ese mismo pelado que no pasa nada en el estadio, se fue para una
discoteca el viernes, se puso a pelear con alguien y lo mat&#243; de una pu&#241;alada.
Porque estos personajes tienen hobbies, entonces aqu&#237; el problema de ra&#237;z no
es que las barras, que no las barras, que el f&#250;tbol, que no el f&#250;tbol.
Ejemplo muy diferente a la violencia que se generaba con los Hooligans como
usted lo mencion&#243; ahora, en Inglaterra, all&#225; no se pod&#237;a decir que era por falta
de empleo, o que porque no ten&#237;an d&#243;nde ir a jugar f&#250;tbol, o que no ten&#237;an
d&#243;nde estudiar, falso.
Alrededor de esto hab&#237;a una violencia natural de ciertos personajes, no todos
porque aqu&#237; con mi amigo que es enfermo por el Medell&#237;n, &#233;l mismo lo declara,
a m&#237; me gusta el Nacional, yo no tengo por qu&#233; pelear con nadie porque pierda
uno o gane el otro. Ni que mi vida dependa de que pierda uno o gane el otro,
eso es lo m&#225;s rid&#237;culo que hay.
Entonces, en el tema de los Hooligans, qu&#233; les toco hacer, estaban viendo que
como la autoridad en Inglaterra s&#237; es autoridad, entonces no ten&#237;an facilidades
de explotar sus tendencias delictivas como ac&#225;. Que ac&#225; se ve esa ausencia de
autoridad, entonces arman combos, pandillas, etc. Como all&#225; no se pod&#237;a hacer
eso ellos llegaban al f&#250;tbol, algunos tendenciosos, violentos, delictivos,
mezclaban esa tendencia violenta con el alcohol y sent&#237;an una posibilidad o un
espacio d&#243;nde darle rienda suelta a esos sentimientos violentos que ellos
ten&#237;an.
Esto es Medell&#237;n, una cultura de 30 a&#241;os ausente de autoridad, proclive al
crimen, amante del dinero f&#225;cil, amante de la anarqu&#237;a, todo el mundo haga lo
que quiera, que porque somos pacifistas y esto es lo que resulta. Entonces este
problema de la violencia de Medell&#237;n est&#225; repercutiendo en el f&#250;tbol, es un
problema de autoridad, porque no es que el f&#250;tbol repercute en la violencia de
Medell&#237;n, es la violencia de esta ciudad que repercute en el f&#250;tbol.
Repito, respetando las otras posibilidades, y las opiniones de algunos colegas,
considero que cerrar el estadio no es la soluci&#243;n.
Es como aquel adagio, por ah&#237; que dicen que vender el sof&#225;, o vender la cama,
que porque la mujer le es infiel, entonces venden la cama, no. Vuelvo y repito,
aqu&#237; no es enfatizar en la autoridad, hace cu&#225;nto est&#225;n hablando de carnetizar
a los hinchas de los equipos en Medell&#237;n, hace mucho tiempo. Eso no
necesariamente por evitar violencia, por mejorar el mercadeo, el marketing de
los equipos, por tener un contacto m&#225;s cercano con el hincha que es el que vive
y sufre los partidos, lo bueno y lo malo de las n&#243;minas. Pero cuando lo han
hecho, han hablado de implementar tecnolog&#237;a, e implementan cu&#225;ntas
c&#225;maras, 40.
Un estadio en Inglaterra donde no son tan proclives a la violencia tiene m&#225;s de
400 c&#225;maras, donde all&#225; no est&#225;n pendientes de c&#243;mo le tumban la billetera al
otro, de esperar que al otro le d&#233; la espalda para meterle una pu&#241;alada, y m&#225;s
de 400 c&#225;maras. Y aqu&#237; en Medell&#237;n, la innovadora, con 40 c&#225;maras; y eso
pues que vamos innovando.
Entonces son cosas tan simples y cuando escucho aqu&#237; a mis compa&#241;eros que
dicen que han estado aqu&#237; varios per&#237;odos y escuchar que esto lo han tra&#237;do 50
veces, y que vuelve. Entonces uno dice cosas tan m&#237;nimas como implementar
un buen sistema de c&#225;maras en el estadio y alrededor del estadio. Si ya saben
d&#243;nde se est&#225;n generando los conflictos, llene eso de c&#225;maras, pero c&#225;maras
verdaderamente innovadoras, esas que permiten un acercamiento de un zoom
de m&#225;s de 200, que usted identifica plenamente a la persona que comete la
agresi&#243;n.
Pero, por qu&#233; no hacen eso, qu&#233; cuesta eso, el salario de uno de eso cargos
burocr&#225;ticos que crearon durante un a&#241;o, con eso compran las camaritas y se
salen del problema. Entonces les repito, es un fen&#243;meno de violencia en
Medell&#237;n, que si aqu&#237; hubiese liga de patinaje competitiva entre barrios, ah&#237;
hab&#237;a muerto tambi&#233;n. Porque es esa ausencia de autoridad que le ha permitido
a Medell&#237;n, al &#193;rea Metropolitana y los colombianos, creer que por una camiseta
se puede matar, si matan por una botella de aguardiente, por $10.000, ahora
algo que levanta tantas pasiones como el f&#250;tbol.
Yo reitero se&#241;ores, el tema es de autoridad y hay peque&#241;as medidas como
vuelvo y les repito, en el campo tecnol&#243;gico, por qu&#233; no lo implementan. Es que
algunos delincuentes de esos meten chuzos a las tribunas para hacerles da&#241;o a
los dem&#225;s, para pelear entre ellos o lo que sea; detector de metales, un
escaner, como en los aeropuertos, para entrar aqu&#237; tiene que pasar por ah&#237;,
punto. Eso es autoridad, pero no es que se nos enojan algunos pelados, de
malas, pero vuelvo y les repito, esto aqu&#237; no es del f&#250;tbol, esto es de la violencia
que vive esta ciudad que repercute en todo, que no vayan a salir ma&#241;ana
diciendo que cierren los bancos.
Vuelvo y le repito, que no vayan a salir ma&#241;ana diciendo que cierren los bancos
porque se est&#225; aumentando el fleteo, que ciertamente est&#225; aumentando,
entonces habr&#225; que cerrar los bancos. Concejal Luis Bernardo, si quiere que no
le vuelvan a robar los retrovisores, qu&#237;teselos al carro para que no se los roben.
Para que no le roben los rines, ande sin rines. Eso como lo que uno va
escuchando en generalidades.
Esto es una falta de autoridad en todos los sentidos que no solamente es desde
lo p&#250;blico, hemos permitido nosotros que la familia se distorsione, que el
sentido de autoridad de un padre se distorsione, hoy en d&#237;a un hijo le dice al
pap&#225; &#8216;tal y por cuantas&#8217;, y no pasa nada, e igual a la mam&#225;, y no pasa nada. A
m&#237; me hubieran volado el mascadero siete veces donde hubiera salido con una
cosa de esas.
Entonces es sencillo, autoridad. Segundo, si estos fen&#243;menos de violencia en la
ciudad est&#225;n repercutiendo en los temas que pueden llevar paz, lo que tenemos
que hacer es controlarlos y ese control requiere de lo que siempre se ha
hablado, componente tecnol&#243;gico y que se pueda endurecer esa ley del f&#250;tbol
para las personas que cometen desmanes porque no hay derecho, usted va es
a ver un partido de f&#250;tbol, no a quemar un bus ni a matar una persona, ni
quebrarle el vidrio de la ventana a una se&#241;ora, ni irle a tumbar la puerta.
Con autoridad se desliga la asociaci&#243;n de violencia del f&#250;tbol porque ninguno de
estos pelados quieren cubrir bandidos y en definitiva las personas que van y
cometen hechos de violencia son unos bandidos, no hinchas de f&#250;tbol, porque
son seguridad se quita la camiseta y sale a camellar a la esquina. Entonces
seamos m&#225;s puntuales en el tratamiento para solucionar esto, porque volver a
repetir aqu&#237; el componente tecnol&#243;gico desde hace cuatro a&#241;os que vi la noticia
en El Colombiano supuestamente innovando y vamos en 40 c&#225;maras &#161;Vamos
muy mal!</speech><speech by="#josenicolasduqueossa" startTime="2013-06-25T00:00:00">Inicio con una frase de Santiago Mart&#237;nez Mendoza: &#8216;El tema es serio&#8217; aunque
su seriedad me resiste pensar que la soluci&#243;n sea cerrar el estadio, haciende
eco de las expresiones de la concejala Aura Marleny Arcila, tendremos que
intentar dentro de la innovaci&#243;n y creatividad y dentro de lo que podamos
generar permitir que este escenario sea de armon&#237;a, paz, tranquilidad, respeto,
solidaridad.
Voy a leer una parte de la columna de Dar&#237;o Ruiz de abril de 2011:
&#8216;Cuando los veo en la TV enloquecidos acudiendo a la violencia
ciega de la asonada irracional, esgrimiendo cuchillos, agitando sus
cuerpos en una gimnasia hueca y depravada, necesariamente tengo
que meditar sobre lo que esta falsa religi&#243;n implica hoy como
manipulaci&#243;n.
Lo que diferencia al entusiasmo humano de la tenaz ferocidad de
quienes han nacido en medio de un gran vac&#237;o cultural, y por lo tanto
&#233;tico, la de quienes carecen de ciudad, localidad y mediante la
violencia evidencian su regreso a la irracionalidad de la patota y las
salvajadas de combos.
Por su parte trae a colaci&#243;n Mario Arango Mar&#237;n en mayo de 2011 en su
columna: &#8216;Santiago Escobar sostuvo: &#8216;Esto no es ajeno a la din&#225;mica social
porque le pertenece&#8217;. El director del Atl&#233;tico Nacional, v&#237;ctima por su hermano
de ese torbellino, a&#241;adi&#243; que el problema tiene de fondo las dificultades que se
viven. Hay que a&#241;adir a su an&#225;lisis que dicha animosidad atizada por el alcohol
y las drogas tiene su origen en una subcultura juvenil de car&#225;cter urbano donde
se asocia la pertinencia y expresi&#243;n a un grupo determinado.
&#8230; se trata de un fen&#243;meno que no se puede desligar de la
&#8230; se trata de un fen&#243;meno que no se puede desligar de la
espiral violenta de las principales ciudades capitales colombianas en raz&#243;n a
desplazamientos forzados y reinserciones paramilitares&#8221;. El f&#250;tbol, al decir del
soci&#243;logo Fabi&#225;n Sanabria, de la Universidad Nacional: &#8216;Son j&#243;venes entre 14 y
25 a&#241;os que viven en moratoria social&#8217;. Miren estas expresiones y cuando en
otra columna en el mismo 2011 Alba C, dice: &#8216;Ir a f&#250;tbol degenera en una
actividad de alto riesgo&#8217;.
Cualquiera en sus cabales por instinto de conservaci&#243;n mira un estadio a
kil&#243;metros con el mismo terror que un campo minado. No debemos seguir
arrodillados ante una caterva de vagos, oportunistas, viciosos, agresivos,
destructores, resentidos, maleducados, gamines, delincuentes que en nombre
de la pasi&#243;n que despierta el rey de los deportes hacen y deshacen sin dios y
sin ley. Es contundente que se impida semejante anarqu&#237;a. Desde hace tiempo
se viene hablando de algunas dificultades en los estadios y podemos revisar las
respuestas de la Administraci&#243;n Municipal en el a&#241;o 2010, 2011, 2009, las de
ahora, y tienen unos componentes adicionales que no se pueden desconocer,
fruto de los esfuerzos que se han tratado de hacer, tampoco es menos cierto
que las soluciones no son efectivas frente a una problem&#225;tica.
Me preocupa la lentitud, la paquidermia del Estado. Lo dec&#237;a Aura Marleny
Arcila Giraldo de manera respetuosa, un proyecto de acuerdo que ha sido
modelo y que encierra diferentes postulados tratados con anterioridad y que ella
recoge.
&#211;scar Hoyos Giraldo trae el debate porque nos mantenemos en una situaci&#243;n
que deja mucho que desear y as&#237; podemos continuar con el comit&#233; y
mantenernos con las sensibilizaciones y creo lo que dicen Santiago Mart&#237;nez
Mendoza y &#193;lvaro M&#250;nera Builes, los esfuerzos que hace la Administraci&#243;n
Municipal no sobran y la insistencia en las instituciones educativas y
conversaciones tampoco sobran, pero no son suficientes.
Juan Felipe Palau, secretario de Gobierno en abril de 2011 expres&#243;:
El alcalde Alonso Salazar tiene claro que en este primer semestre del
a&#241;o ya debe estar la tarjeta para el ingreso al estadio. Ser&#225; el
sistema de identificaci&#243;n personal que sumado a unas mallas
el&#233;ctricas y c&#225;maras que escudri&#241;an todos los sectores del estadio
permitir&#225;n individualizar a los actores de la violencia.
Digamos que ha habido avance en el tema de c&#225;maras. Pero me gustar&#237;a saber
qu&#233; ha arrojado esta herramienta tecnol&#243;gica en el interior del estadio. Empieza
su disertaci&#243;n el doctor Jorge Mej&#237;a con relaci&#243;n a los antecedentes,
expresando la disminuci&#243;n de violencia en el estadio, propiamente adentro no
hay problema, lo que se genera es afuera.
Creo que en el interior del estadio s&#237; disminuy&#243; por la capacidad de intervenci&#243;n
que se pueda tener, pero llamo la atenci&#243;n al Director del Inder, al Director del
Estadio, porque desde all&#237; en su interior hay una problem&#225;tica grande, desde
que se posesion&#243; el doctor David Mora, tuve la oportunidad de conversar con &#233;l
y mi inquietud era entre otras, el interior del estadio Atanasio Girardot, all&#225; se
mueve una cantidad de cosas que muchas veces no imaginamos.
Decimos que la droga est&#225; afuera pero puede estar adentro. Hay imposibilidad
de consumo de licor y el licor aparece en determinadas tribunas y bajo
determinados comerciantes. Atenci&#243;n con el estadio en su interior, ojal&#225; se
puedan hacer acciones que permitan un saneamiento en el interior del estadio
Atanasio Girardot. Hoy me abstengo de expresar algunas consideraciones que
puedo tener con alg&#250;n fundamento pero que se har&#225;n en su momento, porque
aqu&#237; hay un debate con relaci&#243;n a los espacios que se generan en el exterior e
interior del estadio.
Lo dec&#237;a el anterior director del Inder, Francisco Guti&#233;rrez:
El Director de Instituto de Deportes indic&#243; que se est&#225; revisando de
manera especial la situaci&#243;n contractual de las bodegas y espacios
comerciales en el interior del estadio, ejerceremos un control estricto
en estos espacios, incluso con los obreros de los escenarios y todo lo
que ingrese al Estadio, afirm&#243; en abril de 2011.
Poco hemos avanzado en ese aspecto y se lo transmiten al doctor David Mora.
La Ley del F&#250;tbol, Ley 1445 firmada por el presidente Juan Manuel Santos en el
2011 y que desde un principio estableci&#243; medidas judiciales para aquellas
personas que incurrieran en actos violentos dentro y fuera de los escenarios
deportivos del balompi&#233; nacional, al parecer es un reglamento que se qued&#243;
&#250;nicamente en el papel, y en coherencia con la realidad se ha convertido en un
canto a la bandera.
Hoy nos mostraban aqu&#237; 568 personas individualizadas, 370 adultos y otros
menores, armas 223, estupefacientes 273, pero quisiera saber cu&#225;l fue el
desenlace de esa individualizaci&#243;n de las 568 aunado a las consecuencias que
eso pueda tener frente a las pruebas piloto que se est&#225;n ejerciendo con
respecto a la carnetizaci&#243;n, como usted lo mencion&#243;, si van a tener sanci&#243;n.
El general V&#225;squez Prada dijo:
Los j&#243;venes fueron conducidos a estaciones de polic&#237;a, quedaron en
libertad a pocas horas despu&#233;s de su detenci&#243;n, la nueva Ley de
F&#250;tbol todav&#237;a no parece tener ninguna incidencia, se les hace una
amonestaci&#243;n p&#250;blica o en privado, es lo &#250;nica que podemos hacer
en estos casos.
Lamentable el ejercicio de la falta de autoridad, porque los muchachos en la
medida que sepan que no les va a pasar nada y que es simplemente una
amonestaci&#243;n o que vengan sus padres por ellos y se hace un llamado de
atenci&#243;n, en esa medida poco podemos hacer.
Me da l&#225;stima el entorno que se vive en el tema del estadio.
Es que se empiezan a mandar correos por las redes sociales con anterioridad al
partido de puntos de encuentro y enfrentamiento.
Es una subcultura juvenil que hay que mirar con qu&#233; herramienta se ataca.
El Metro que muchas veces deja su cultura Metro, la Liga de Tenis se ve objeto
de permanente interrupci&#243;n cuando hay partidos porque se tiene que cerrar y
esas ligas cercanas igual se tienen que cerrar y la gente que quiere ir a
practicar otro deporte en la liga no lo puede hacer porque hay partido de f&#250;tbol.
Es inaudito que eso suceda y con los vecinos del sector ni hablar. Ten&#237;a la sede
pol&#237;tica en la 70 con la 46 y cuando hab&#237;a partido de f&#250;tbol empezaban a llegar
a la esquina y se volv&#237;a compleja esa situaci&#243;n.
Habr&#225; mucho tema para decir del f&#250;tbol, el lenguaje que se utiliza, que en
ocasiones es de agresividad, de reto, todo eso se ha convertido en costumbre,
pero a la final tiene un detonante preocupante y no entiende que es una
problem&#225;tica a nivel mundial, y por eso uno est&#225; llamado a filosofar un poco con
el tema sociol&#243;gico, con el tema de la subcultura juvenil.
Quiero traer a colaci&#243;n lo que dice el antrop&#243;logo &#201;dgar Bol&#237;var.
Aqu&#237; hay un barrismo violento, es la ideolog&#237;a de los sismos que
llevan a la intolerancia, que concibe que el mundo debe ser de un
solo pensamiento, que no acepta ni siquiera que exista un contendor
con el cual sea posible competir, lo que este hincha desea es que el
otro equipo no exista.
&#191;C&#243;mo caracterizar estos fan&#225;ticos, qu&#233; pasa por la cabeza de alguien que se
hace matar por su camiseta?
Gonzalo Medina dice:
En el caso de Medell&#237;n no existe un diagn&#243;stico completo, objetivo,
exhaustivo sobre la barras, nosotros no nos hemos interesado por
eso, solo reaccionamos cuando ocurren hechos violentos, sin
embargo existen indicios de lo que pasa.
Llamo a que esos estudios objetivos, exhaustivos, sobre ese componente y esa
manifestaci&#243;n deportiva tan especial, sea objeto de tratamiento por parte de la
Administraci&#243;n Municipal. En Argentina, afirma, el problema sigue, lo han
represado y por momentos se aten&#250;a, sin embargo no se ha acabado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-25T00:00:00">Esta semana el doctor David Mora les entreg&#243; a los concejales un texto bien
editado y con fotograf&#237;as que generan orgullo para uno como habitante de
Medell&#237;n en los 60 a&#241;os 1953-2013 de la Unidad Deportiva Atanasio Girardot,
patrimonio cultural de Medell&#237;n.
Este Concejo hace cuatro a&#241;os aprob&#243; 350.000 millones de pesos para hacer
toda la readecuaci&#243;n. En ese texto aparecen las intervenciones de Ra&#250;l
Fajardo, de Juan G&#243;mez Mart&#237;nez y Alonso Salazar y de otras personas
respetando ese patrimonio cultural.
Pero es que los patrimonios culturales en las grandes ciudades se respetan.
Ese patrimonio cultural cada vez que hay un partido de f&#250;tbol se irrespeta. El
Metro ni hablar, cada vez el Metro tiene que entrar en acuartelamiento de
primer grado y la Polic&#237;a para cubrir un partido triple A. &#191;Abrir las puertas del
estadio para un partido triple A significa que haya que cerrar la ciudad de
Medell&#237;n? &#191;Tener que movilizar 1.800 polic&#237;as para atender el estadio,
patrimonio cultural de la ciudad? Para m&#237; no. Por este concepto no me pagaron
3.000 millones de pesos ni por la votaci&#243;n de UNE tampoco.
Sigo siendo amigo que una de las medidas severas en la ciudad debe ser el
cierre del estadio Atanasio Girardot y la conservaci&#243;n del patrimonio cultural de
la ciudad, unidad deportiva Atanasio Girardot. Los vecinos reclaman que el
evento vuelva a ser familiar. El estadio Atanasio Girardot en un partido triple A,
es la mayor olla a cielo abierto de Medell&#237;n y eso es una realidad y cada vez es
una mayor olla. Y se convierte en un dolor de cabeza para los ciudadanos de
bien, para las autoridades que trabajan bien tratando de parar la violencia en la
ciudad y todos los operativos que montan en semana le temen a un partido
triple A por las situaciones que se presentan repetitivas.
Este problema es de un aneurisma latente que late con una hipertensi&#243;n arterial
en la base del cr&#225;neo que ha explotado varias veces y le han puesto
hemostasia, pero no le han puesto la soluci&#243;n necesaria y el Estado no tiene
por qu&#233; seguir financiando con sus recursos propios un negocio de privados
que finalmente lo que cogen es la taquilla, dicen que se les disminuyen los
impuestos y no les importa mucho lo que sucede antes o despu&#233;s del partido,
eso ya es problema de la ciudad.
Entonces como se ha convertido en un problema de cuidad y a los equipos no
les importa, que a veces ni asisten a las mesas de paz que le valen a la
municipalidad en el presupuesto cerca de mil millones de pesos, fuera de que
UNE le pagaba a algunos directivos de las barras bravas por participar en un
programa entre 1 y 20 millones de pesos mensuales, esto es demasiada
alcahueter&#237;a.
Si esto es un negocio privado que lo asuman los privados. Cu&#225;nto vende un
jugador Nacional, cuanto cantan por lo que lo venden. Invierten eso para
capacitaci&#243;n de sus hinchas o por lo menos para la carnetizaci&#243;n que no la han
podido cumplir en tres a&#241;os, ni el Estado ni los mismos equipos de f&#250;tbol
porque no hemos avanzado. Que asumen el mantenimiento del estadio, su
entorno, la recuperaci&#243;n del valor adquisitivo de las propiedades al lado del
estadio que ha disminuido m&#225;s del 50%.
Los invito a pasar por el frente de donde era la sede de An&#237;bal Gaviria para que
vean c&#243;mo tienen las casas abandonas y totalmente pintados los frentes.
&#191;Qui&#233;n responde? Nadie, cobran la taquilla y que el Estado se quede con el
problema. Entonces la Polic&#237;a tiene que salir a decir: &#8216;Tantos machetes, tantas
armas&#8217; y el Alcalde o el Secretario asumir el problema de ciudad que le
generaron unos particulares.
El estadio es un bien p&#250;blico, patrimonio cultural p&#250;blico, se les hace el
comodato o el cierre y el Pilarico ha dicho algo muy importante. Por qu&#233; cuando
hacen los partidos sin nadie en las tribunas, m&#225;s bien no llevan las escuelas de
la ciudad, cambiemos de p&#250;blico. No se cobra un solo peso por la entrada y
entran los muchachos de las escuelas populares de Medell&#237;n, desde primaria y
bachillerato para ver si comenzamos a cambiar la forma de pensar y ver los
&#237;dolos en las nuevas tribus urbanas.
Igualmente cuando digo del cierre &#191;por qu&#233; no se motivan los dos equipos y
cada uno hace su estadio? Y el estadio nuestro lo dejamos para conciertos,
porque es nuestro, no de los equipos ni de los hinchas, es de la ciudad de
Medell&#237;n.
Me gustar&#237;a saber qu&#233; piensa la Administraci&#243;n Municipal de entregar en
comodato el estadio y qu&#233; piensan los equipos. Me gustar&#237;a que aquellos
locutores que incitan a la violencia no se les dieran tampoco m&#225;s pauta oficial
en el Municipio de Medell&#237;n.
&#191;As&#237; no estamos terminando con la de toros? La FLA ni el Municipio de
Medell&#237;n volvi&#243; a patrocinar publicidad en los eventos de toros. Entonces lo
hacemos en los eventos de todos y donde hay violencia y muerte de seres
humanos. &#161;No he podido entender esa l&#243;gica! Por eso mi insistencia porque esa
violencia no nos va a permitir ir hacia atr&#225;s sino que ello nos est&#225;n
desbordando.
La ilegalidad en Medell&#237;n cada vez desborda m&#225;s la legalidad. Y habr&#225; que
tomar la decisi&#243;n, no es un cierre permanente, primero ser&#225; una fecha, luego
dos fechas, tres fechas, hasta que la gente aprenda a comportarse. Cuando
uno ve en las primeras p&#225;ginas de este libro las mangas de hace 60 a&#241;os y
luego ve en las &#250;ltimas p&#225;ginas el estadio Atanasio Girardot, uno no puede
permitir que el inter&#233;s particular de unos equipos de f&#250;tbol sean los que den la
pauta para manejar la ciudad de Medell&#237;n y el estadio, por mucha gente que
mueva</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-25T00:00:00">El Presidente ahora se disgust&#243; porque alguien planteaba que si esta sesi&#243;n
era de politiquer&#237;a o de resultados, lo que hay que plantear es que aqu&#237; votos
para nosotros no hay, as&#237; es que esa expresi&#243;n no s&#233; por qu&#233; la gente la sigue
diciendo, jam&#225;s tomo nota del nombre o tel&#233;fono de nadie que venga a un
debate, es posible que algunos lo hagan, pero yo por muy bueno que hable la
persona, jam&#225;s me intereso en preguntarle el tel&#233;fono.
Tengo mi estilo y s&#233; d&#243;nde voy y c&#243;mo voy en el tema de las elecciones. El
tema se tiene que entender, porque todos tenemos que ceder en la b&#250;squeda
de estos problemas y que no es solo de Medell&#237;n, es nacional, la semana
pasada hinchas del Cali mataron a un hincha del Millonarios. En Armenia
permanentemente hacen vandalismo, en C&#250;cuta casi destruyen parte del
mercado de C&#250;cuta, el tema no es solo en Medell&#237;n.
Hace falta entender que la pasi&#243;n del f&#250;tbol no tiene por qu&#233; llevarnos a
violentarnos entre nosotros mismos. Si ha mermado la violencia dentro del
estadio ha sido porque se han tomado medidas en la Alcald&#237;a y se han hecho
las cosas bien, pero tambi&#233;n porque las barras de Nacional y Medell&#237;n han
tratado de inculcar que se puede vivir la pasi&#243;n del f&#250;tbol adentro sin ser
violentos.
Las barras tratan de crear cultura de respeto por el estadio, por la silleter&#237;a, por
lo tanto entrar a sancionar las barras o cerrar el estadio no creo que sea la
decisi&#243;n m&#225;s l&#243;gica frente a los problemas de violencia como consecuencia del
f&#250;tbol. Si reconocemos que la municipalidad toma medidas para decir que en el
interior del estadio ha mejorado la convivencia, dos a&#241;os atr&#225;s ten&#237;a un miedo
enorme cuando quitaron las mallas, yo no quer&#237;a que lo hicieran.
A nivel nacional ayer la Dimayor dijo que revisaran, porque se ten&#237;an que poner
nuevamente las mallas de contenci&#243;n. Todo esto para decir que si hemos
mejorado dentro del estadio quiere decir que algo se est&#225; haciendo por parte de
la Administraci&#243;n, de los equipos de f&#250;tbol, pero tambi&#233;n algo est&#225;n haciendo
las barras.
Me suena injusto haber sancionado a Nacional por lo que pas&#243; en Caldas, que
un sicario de Itag&#252;&#237; o Caldas salga a dar plomo y luego castigar a los hinchas
del estadio para que no lleven los instrumentos, entonces el partido parece un
entierro y nosotros vamos a gozar con el f&#250;tbol. Replantear&#237;a y dejar&#237;a que este
pr&#243;ximo jueves puedan entrar las banderas, los tambores. El Inder vigila para
que nadie entre marihuana pero alguien la entrar&#225;, como se ve a veces
vendiendo bajo cuerda el &#8216;guaro&#8217;, entonces si pasa con el guaro, pilas con las
ventas ambulantes dentro del estadio.
El doctor David Mora es muy estricto pero hay que vigilar durante todo el fin de
semana para que no haya ingresos, porque qu&#233; tal cuidar el d&#237;a del partido pero
el lunes, cuando entran a barrer ya dejan adentro lo que van a vender el d&#237;a del
partido. Entonces la vigilancia y la seguridad es toda la semana, porque nadie
va a ser tan bruto de entrar el &#8216;guaro&#8217; el d&#237;a del partido. En ese sentido hay
mucho por hacer y estoy seguro que lo est&#225;n haciendo.
Hay dos tipos de poblaci&#243;n de las barras que no entran al estadio, una que se
hace en la 70 que es de Nacional y otra que se hace en la 75 o 76 dependiendo
hasta d&#243;nde suban el anillo, que son del Medell&#237;n. Si el partido es a las 5:00
p.m., es f&#225;cil ver a la gente desde las 2:00 p.m., a la gente tirando marihuana
con unas botellas en chuspas negras llenas de alcohol o como lo quieran
llamar, bebiendo como locos y esas personas posteriormente no se comportan
individualmente sino como masa y la masa jam&#225;s razona y si uno tira piedra el
resto tambi&#233;n lo har&#225;.
Si uno solo le da pata al Metro, el resto de la masa le da pata al Metro. Si uno
solo enfrenta al EEsmad el resto se va contra el EEsmad, porque no razonan
como individuos sino como masa y la masa han dicho quienes las manipulan,
es amorfa, no razona, es violenta, pero est&#225; el elemento marihuana, basuca,
coca y la revoltura que hacen de alcohol.
Cuando atravieso el barrio Los Colores los puedo ver ah&#237;, Coronel, y la Polic&#237;a
es vi&#233;ndolos consumir el licor, ah&#237; hay un problema que la municipalidad debe
resolver, por qu&#233; carajo tienen que estar en la 75 o 76 2.000 personas tirando
alcohol antes de un partido, unos entran y otros se quedan sin entrar. Pero que
el que entr&#243; ya est&#225; enmarihuanado, borracho.
Esto para decir que si alg&#250;n d&#237;a resolvemos al menos ese problema de los que
se quedan en la 75 y 76 bebiendo y tirando marihuana, con seguridad
resolver&#237;amos mucho del problema de los alrededores del estadio. Esta sesi&#243;n
fue acertada traerla hoy y seguirla trayendo; no s&#233; por qu&#233; la gente cree que
traer una sesi&#243;n ac&#225; ya soluciona el problema, estos problemas sociales no son
f&#225;ciles de acabar y por lo tanto es para enfrentarlos permanentemente y rodear
a las autoridades para que las medidas que ellos tomen sean respaldadas.
No comparto que cualquier acto de violencia por fuera del estadio en un barrio
cualquiera inmediatamente la medida sea cerrar, castigar al Nacional o Medell&#237;n
o cerrar al estadio</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-06-25T00:00:00">El tema del f&#250;tbol y la violencia en los estadios y todo lo que se tiene que
implementar para que vivamos la fiesta del f&#250;tbol de la mejor manera, es un
tema de ciudad y por tanto necesita intervenciones de ciudad. Todos hemos
coincidido que tenemos que manejar un concepto de la corresponsabilidad y
sabemos que aqu&#237; tiene que trabajar el gobierno local, nacional, departamental,
la polic&#237;a, las personas del gremio del f&#250;tbol, la empresa privada, la ciudadan&#237;a
organizada y no organizada y en este caso hablo de las barras, considero que
juegan un papel importante y entendiendo que la reflexi&#243;n en este debate ha
sido entender que el fen&#243;meno de la violencia en el f&#250;tbol es un fen&#243;meno
sociocultural del pa&#237;s.
En el estadio y en el f&#250;tbol se est&#225; viviendo el reflejo de lo que es nuestra
sociedad. Tenemos un problema de violencia interiorizado en nuestra sociedad
que encuentra como v&#225;lvula de escape el f&#250;tbol y eso es inevitable hoy en d&#237;a,
porque como dec&#237;a Albert Einstein, como vamos a obtener resultados diferentes
si siempre estamos haciendo lo mismo.
Esto no es del 96 y 97 que se crearon las barras de los del sur y los de la
resistencia, esto es desde antes, pero los gobiernos se han dedicado a hacer lo
mismo, cierran el estadio para los hinchas, proh&#237;ben la indumentaria alusiva al
equipo, no ingresan los hinchas visitantes, muchas veces estas sanciones son
infructuosas, estamos haciendo lo mismo y los problemas se tienen que
resolver de ra&#237;z, con decisiones y pol&#237;ticas p&#250;blicas contundentes, donde viva el
concepto de corresponsabilidad y logremos educar a la ciudadan&#237;a de que esto
es un problema de todos.
Podemos seguir sancionando las barras, podemos seguir cerrando el estadio y
prohibir a los hinchas visitantes que vengan, pero la violencia continuar&#225;. Me
gusta que la Administraci&#243;n tome con seriedad este tema y veo en la
presentaci&#243;n una serie de programas que se est&#225;n desarrollando en gran
medida campa&#241;a con la ciudadan&#237;a, pero d&#243;nde est&#225; el estudio del impacto de
estos programas, doctora Mar&#237;a del Rosario, no estoy diciendo que no se est&#233;
invirtiendo recursos, ni esfuerzos ni capacidad log&#237;stica de una administraci&#243;n
para desarrollar unos programas, pero d&#243;nde est&#225; el estudio del impacto que
esos programas tienen realmente sobre este fen&#243;meno que nos demanda una
cantidad de recursos para resolverlos cada vez que hay un partido de cl&#225;sico
entre los equipos de la ciudad.
Si estamos invirtiendo recursos y desarrollando estrategias, que estoy de
acuerdo que a&#250;n faltan, porque necesitamos invertir de fondo. Ojo en el
&#8216;enfoque&#8217; en la inversi&#243;n de los recursos para desarrollar programas, porque
tampoco queremos decir con eso que m&#225;s plata es m&#225;s convivencia. Doctor
Carlos Gil, entiendo que haya un estudio y haya diferencias frente al tema de
los paraavalanchas y los invito a que lo piensen bien porque considero que en
cierta medida es pertinencia del Dagrd pensar en los planes de continencia para
el desarrollo de los partidos y pensar en la evacuaci&#243;n es importante, pero la
evacuaci&#243;n se da cuando el problema existe.
El tema de los paraavalanchas son estrategias para proteger la integridad de
los hinchas porque como la moda ahora es celebrar el gol e irse para abajo y se
aporrean unos con otros y se vuelve un problema donde la integridad f&#237;sica se
ve afectada. Me parece que eso se tiene que revaluar, creo que ah&#237; hay una
situaci&#243;n que es importante analizar y no solo de tajo decir &#8216;no&#8217; y a eso voy con
el tema del comit&#233;, no puede ser tan cerrado frente a un asunto del cual se
tiene que tener una visi&#243;n hol&#237;stica, no podemos ser obtusos en el comit&#233; ni
manejarlo con soberbia y si estoy de mal genio sanciono, cuando existen unas
normas, tiene que existir unos reglamentos claros dentro de los cuales se rijan
las barras y las personas que asistan al estadio.
Entonces si hoy unos miembros de una barra pisan una rampa de acceso &#191;por
qu&#233; sancionar a toda la barra? &#191;Cu&#225;ndo vamos a empezar a individualizar a los
infractores?
Me parece injusto que ese tipo de cosas sucedan. Las barras han sido
sancionadas en ese tema varias veces. Entonces en la euforia del estadio unos
de la barra se salieron y pisaron la rampa de acceso y pregunto si eso est&#225;
tipificado en la ley como un delito para sancionar a toda una barra o
simplemente es m&#225;s f&#225;cil ir donde el infractor y decirle que se retire del estadio
para no sancionar a todo un colectivo.
Me parece que es una medida bastante injusta, porque considero que hay
muchas personas en las barras que est&#225;n haciendo bien la tarea y que se
quieren mostrar como aliados del comit&#233;, de la ciudad y de los organismos que
trabajan este tema. Le pido al comit&#233; que revisen el estatuto del hincha donde
habla que el estatuto del hincha obliga a individualizar las conductas dentro de
una tipificaci&#243;n de actos que est&#225;n fuera de la ley. Entonces vuelvo al tema,
como en d&#237;as pasados se sanciona a toda una barra porque algunos pisaron
una rampa de evacuaci&#243;n y no solo se est&#225; sancionando injustamente por algo
que no est&#225; considerado como un delito, sino que adem&#225;s toda una barra es
sancionada colectivamente en lugar de proceder a hacer las sanciones
individualmente.
Entonces si de alguna manera las barras han implementado estrategias para
que los mismos miembros de las barras trabajen mancomunadamente con la
log&#237;stica para contener a las barras, si el objetivo es trabajar para prevenir, por
qu&#233; no reconocer el esfuerzo de las barras en este trabajo, y precisamente lo
m&#225;s f&#225;cil en este momento es sancionar.
Entonces uno podr&#237;a pensar que lo &#250;ltimo ser&#237;a sancionar, pero a veces uno
siente que hay mediocridad al tomar la sanci&#243;n como la primera opci&#243;n para ser
coercitivos en un tema donde tenemos que ser formativos, educativos,
preventivos, porque si queremos legitimar a las barras y convertirlas en
nuestros aliados, incrementar su credibilidad para que tambi&#233;n se vean como
autoridades en el control, porque ellos ayudan en el control, por qu&#233; los
estamos sancionando a ellos y vamos en contrav&#237;a de ese aspecto.
En los debates que hemos hecho de seguridad, he mencionado en repetidas
oportunidades, que las experiencias de &#233;xito m&#225;s importantes en Latinoam&#233;rica
en materia de seguridad ha sido el empoderamiento de la ciudadan&#237;a. Si la
ciudadan&#237;a no colabora con las fuerzas del orden y seguridad no vamos a lograr
nada. Si hoy en d&#237;a las barras del f&#250;tbol que yo reconozco el barrismo como
una posibilidad positiva de la utilizaci&#243;n del tiempo libre para los j&#243;venes,
entonces por qu&#233; no trabajar el barrismo y lo promovemos de una manera
distinta antes que deslegitimarlo.
No utilicemos a las barras como conejillos de indias para buscar culpables
frente a la incompetencia e imposibilidad de los organismos de control de
garantizar la seguridad. Entonces cinco fechas de sanci&#243;n para una de las
barras de nuestra ciudad por un hincha asesinado, hecho deplorable y que
debe ser sancionado y ojal&#225; se capture al individuo que cometi&#243; este crimen.
&#191;Cu&#225;l es la prueba que me dice a m&#237; que fue un hincha del Nacional el que
asesin&#243; al hincha del Once Caldas? Donde est&#225; el actuar de las Fuerzas de
Seguridad para develar y esclarecer un asesinato, pero lo primero que hace es
sancionar a los muchachos y me parece que ah&#237; se tiene que ser m&#225;s
responsables &#161;Prueben pues que fueron los del Nacional! Entonces si hoy un
v&#225;ndalo, un delincuente, se pone una camisa del Nacional o del Medell&#237;n y
asesina a alguien &#191;entonces van a sancionar la barra?
Estamos cayendo en la mediocridad, se&#241;ores, eso no se debe manejar de esta
manera y ah&#237; se debe buscar la manera de remediarlo, hay ejemplos claros a
nivel mundial en materia de resolver problemas de violencia como el que pas&#243;
en Inglaterra.
La mayor&#237;a de concejales coincidimos en que hoy las barras no son las
principales causantes de la violencia en el estadio. Esto tiene muchos temas
para analizar, los m&#250;ltiples usos del suelo en torno al estadio &#191;qui&#233;n ha
pensado en eso? Esto lo vamos a tener que revisar en el Plan de Ordenamiento
Territorial y es que alrededor del estadio hay talleres, discotecas, bares,
tiendas, y hoy muchos de esos son promotores y albergan a los violentos, a los
delincuentes, que no son los de las barras.
Esos son los que est&#225;n contribuyendo en buena medida a que esto suceda. El
tema de las drogas y el alcohol es un problema complejo no solo para la ciudad
sino para lo que pasa en el estadio. En un estudio de la Universidad Luis
Amig&#243;, mostr&#243; que el 80% de las personas que van al estadio consumen
alcohol y drogas como marihuana y coca&#237;na y medicamentos sicotr&#243;picos y
resulta que el 36% de este 80% lo consumen en el estadio.
Entonces se necesitan controles fuera y dentro del estadio porque resulta que
del 80% que entra el estadio el 97% consume licor y sustancias alucin&#243;genas
antes de entrar al estadio. Entonces c&#243;mo disponemos de una log&#237;stica, porque
sabemos que hacer ese control es complejo, pero entonces empecemos a
generar una pol&#237;tica que ponga a pensar al ciudadano que si entra bajo el
efecto del alcohol o droga voy a ser detectado de alguna manera por los
organismos de control y no me van a permitir ingresar.
Si hoy tenemos observaciones con respecto a la ley, por qu&#233; entonces dicen
que no pueden meter a la c&#225;rcel, porque tenemos un problema de estructura de
la ley de la justicia en este pa&#237;s que es compleja y que los padres de la patria se
siguen equivocando en el Congreso. Entonces si tenemos potestad en el tema
del ingreso al estadio, empecemos a prohibir el ingreso al estadio a quienes
ingieren drogas y licor y empezamos con sanciones pedag&#243;gicas y
posteriormente pasamos a sanciones m&#225;s dr&#225;sticas, por meses enteros y hasta
de por vida, como han hecho en otros pa&#237;ses o en Inglaterra, que proh&#237;be
ingresar al estadio de por vida, si se comprueba que fue promotor y actu&#243; en un
hecho de violencia.
Sanciones econ&#243;micas a los locales comerciales y aleda&#241;os al estadio que
fomenten y promuevan la violencia, porque ah&#237; tambi&#233;n se generan focos de
violencia, porque van y beben o no entran al estadio y se quedan bebiendo ah&#237;
y generan estas violencias. Se&#241;ores de la Polic&#237;a, con todo respeto, porque
hacen un trabajo muy duro y tienen todo mi apoyo, pero no pueden mandar a la
Polic&#237;a que haga los operativos en el estadio como un castigo, porque ese
polic&#237;a va a llegar al estadio enojado, inconforme, frustrado a deshogarse con
los hinchas.
Capacitemos a la Polic&#237;a y eval&#250;enlos para que resolvamos los problemas de
los eventos p&#250;blicos, en los conciertos y en especial cuando son de j&#243;venes.
Lean la experiencia de Inglaterra con respecto a los Hooligans, revisen los
estudios e informes que tiene la Luis Amig&#243; en materia de comportamiento,
miremos el tema sociocultural, miremos lo que pasa en la sociedad y la
interiorizaci&#243;n de la violencia, pero no sigamos usando a las barras como
conejillos de indias y tratemos de ser m&#225;s objetivos y menos obtusos en ese
comit&#233;</speech><speech by="#carlosmariouribezapata" startTime="2013-06-25T00:00:00">La situaci&#243;n no empieza en los estadios sino en los parques de las comunas y
corregimientos, los hinchas se re&#250;nen tipo 8:00 o 9:00 a.m., cuando hay partido
a consumir droga, trago y cu&#225;ntas cosas sabemos que hacen para prepararse
para ir a ver a su equipo favorito. Le hago el llamado a la Secretar&#237;a de
Gobierno y a la municipalidad que integralmente miremos este asunto, porque
uno ve los corregidores encartados con este tema porque se han visto peleas,
enfrentamientos en estos territorios.
Este tema se debe abordar integralmente, haciendo llegar los programas de la
Administraci&#243;n que toca esta tem&#225;tica a los territorios, y en ese sentido tener el
control desde el comienzo de la festividad de ellos para ver a su equipo, porque
cuando ya llegan al estadio nadie los controla. El llamado es c&#243;mo
acompa&#241;amos a los corregidores e inspectores en ese asunto y c&#243;mo los
programas de la Secretar&#237;a de Gobierno, Seguridad y dem&#225;s secretar&#237;as se
orientan a que estos hinchas y fan&#225;ticos puedan ver su equipo de manera sana,
sin atropellar al otro, porque somos seres humanos que tenemos que
valorarnos y respetarnos en nuestras diferencias. Que se permita a los vecinos
del estadio una tranquilidad y no tengan la zozobra cuando hay partidos, que ya
pr&#225;cticamente son dos o tres veces a la semana y su propiedad no se vean
incursas en grescas o atropellos.
Ya sabemos la problem&#225;tica y el diagn&#243;stico y ahora se debe afrontar
integralmente y concertadamente; con estas personas se debe buscar la forma
de hacer programas de acompa&#241;amiento. Doctor Jorge Mart&#237;nez, pido
encarecidamente se acompa&#241;e a los corregidores porque cuando hay partido
eso se les vuelve un problema p&#250;blico en los corregimientos</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-25T00:00:00">Concejal Jaime Cuartas, espero que el estudio de la Luis Amig&#243; no se haya
hecho al frente de la Luis Amig&#243;, debieron haberlo hecho en el estadio, lo digo
en s&#225;tira porque pasa uno la calle y hay como cinco bares al frente de la Luis
Amig&#243;. Las universidades se deben someter a los 200 metros, lo que pasa es
que ahora hay un problema serio, antes hab&#237;a un solo negocio y ahora hay
varios y lo he hablado mucho con el Secretario de Gobierno sobre esas
problem&#225;ticas.
La Ley 1445, del 12 de mayo de 2001 cre&#243; el comit&#233; de convivencia, y es la que
sanciona los clubes, es m&#225;s, es una cosa dura, usted hablaba de los padres de
la patria.
Voy a leer el art&#237;culo d&#233;cimo tercero:
Responsabilidad de vigilancia, control y prevenci&#243;n.
La responsabilidad de la vigilancia, control y prevenci&#243;n respecto a
los integrantes de las barras, aficionados y asistentes a los eventos
deportivos, ser&#225; compartida entre los clubes deportivos y las
autoridades pertinentes.
Entonces esta ley es la que da el instrumento, pero mi intervenci&#243;n es para
decirle al doctor Jorge Mej&#237;a que cuando se vaya a imponer una sanci&#243;n se
estudie cuidadosamente, porque nos ponemos todos en el desgaste y me duele
que usted tenga que echar reversa, como dijo Bolillo, porque usted lo hizo, y lo
califico de sensatez, por las argumentaciones del Club Atl&#233;tico Nacional.
Pero quiero comprometer a la Administraci&#243;n con lo siguiente, he hablado con
el Presidente del Atl&#233;tico Nacional que est&#225; de acuerdo, y pongo de presente la
Universidad de Medell&#237;n, para que tras este debate se haga un foro o encuentro
en el que los distintos actores que trabajan en el tema puedan argumentar el
porqu&#233; de sus metodolog&#237;as y d&#243;nde han encontrado acierto y d&#243;nde
desacierto.
Creo que esa debe ser una posibilidad que nos abrimos para ver c&#243;mo
enfocamos en lo extracurricular el trabajo con ni&#241;os(as) adolescentes y j&#243;venes.
Doctor Jorge, no s&#233; cu&#225;nto valdr&#225; el foro, pero nos ponemos de acuerdo y
quisiera que quedara como una gran conclusi&#243;n sobre la aplicaci&#243;n de la
metodolog&#237;a, que nos ha servido y nos apropiamos del estudio de la Luis Amig&#243;
y el estudio que tenga otra universidad, y vinculamos a la Secretar&#237;a de
Educaci&#243;n porque es un problema de educaci&#243;n, m&#225;s que de la Secretar&#237;a de
Gobierno</speech><speech by="#jorgemejiamartinez" startTime="2013-06-25T00:00:00">No hay oportunidad de referirme a todas las observaciones que se han hecho
pero quiero comentar algunas. Me gust&#243; la observaci&#243;n de Santy respecto al
tema de la cultura estadio. Creo que hay un buen tema para discutir por parte
de los expertos en cultura ciudadana, de hasta d&#243;nde es conveniente o no
propiciar segmentaciones de cultura, as&#237; como la cultura Metro, que ha sido
asumido como un patrimonio cultural en la ciudad.
Vale la pena profundizar en el tema de hasta d&#243;nde es conveniente o no
persistir en la necesidad que alrededor del f&#250;tbol haya toda una cultura, un
comportamiento diferenciado por parte de los actores que hacen parte de este
espect&#225;culo, desde los directivos, los aficionados, los jugadores, los &#225;rbitros.
Tener una cultura acorde con lo que debe ser el juego, simplemente una
contingencia donde se pierde, se gana o se empata sin mayores consecuencias
para la vida, sin tener que asumir de manera extrema con los dem&#225;s unos
resultados deportivos.
No estoy en condiciones de profundizar en el tema en este momento pero me
parece que es una buena idea y vale la pena profundizarse. Santy, en la
Secretar&#237;a de Gobierno tenemos unos eventos programados para este a&#241;o,
algunos de los cuales fue la sesi&#243;n de la Corte Interamericana de Derechos
Humanos en la ciudad en el mes de marzo, para julio estamos programando un
evento sobre control social a la criminalidad organizada y uno de esos eventos
es el semanario internacional sobre el tema del f&#250;tbol.
So&#241;amos con traer expertos, personas que nos cuenten c&#243;mo han asumido
experiencias alrededor del f&#250;tbol que nos permitan enriquecer nuestro acervo
en este campo. El Comit&#233; de Convivencia ha tenido varias observaciones,
seguridad y comodidad en el f&#250;tbol, que tienen un origen en la Ley 1445 del
2011, creo que ese es otro logro importante que tenemos en Medell&#237;n. A pesar
de las dificultades, de las observaciones o cr&#237;ticas de Felipe, vocero de una de
las barras de Atl&#233;tico Nacional, creo que en general es una instancia que
debemos conservar y fortalecer.
Es un espacio de di&#225;logo y concertaci&#243;n muy importante para la ciudad que ha
tenido una gran debilidad y es que carec&#237;a de un protocolo formalizado que
permitiera dirimir las distintas contingencias alrededor del f&#250;tbol en la ciudad,
entre otras cosas, por ese problema fue que tuvimos que echar reversa de la
sanci&#243;n que se le aplic&#243; al Atl&#233;tico Nacional con ocasi&#243;n de los hechos
alrededor del partido de Nacional &#8211; Caldas, porque no encontramos los
argumentos jur&#237;dicos en ese protocolo como para sostenernos en esa medida.
Ya el protocolo est&#225; construido, solo falta el pupitrazo final que aspiramos se d&#233;
en los pr&#243;ximos ocho d&#237;as en la reuni&#243;n del Comit&#233; de Convivencia. Este
Comit&#233; es el m&#225;s respetado del pa&#237;s y es un ejemplo para las otras ciudades. A
prop&#243;sito de ese tema, vale la pena volver a hacer la aclaraci&#243;n de que lo que
origin&#243; las sanciones a las barras del Nacional con ocasi&#243;n del partido Once
Caldas - Nacional no fue por lo ocurrido en Itag&#252;&#237;, ese fue un ingrediente muy
importante, doloroso, pero no fue el &#250;nico, alrededor del estadio se presentaron
hechos bochornosos, cerca de 30 detenidos y muchos carros da&#241;ados, incluido
el del entrenador de la Selecci&#243;n Antioquia que hab&#237;a sido homenajeado en ese
partido.
Fueron esos hechos los que originaron la sanci&#243;n, no fue lo de Itag&#252;&#237;, eso se ha
tra&#237;do a colaci&#243;n para desviar el tema, pero la raz&#243;n no fue esa. Jaime, en el
2011 la Dimayor sancion&#243; a Nacional con el cierre del estadio con una fecha
por hechos ocurridos en el estadio de Armenia. O sea que s&#237; es posible, como
ocurri&#243; en ese caso, que esas situaciones ameriten una sanci&#243;n ejemplarizante,
extrema, como lo es cerrar el estadio para un partido o los que sean.
Jaime, la Fifa es la primera que reclama sanci&#243;n al equipo y al estadio cuando
un hincha tira objeto a la gramilla. Ah&#237; no se individualiza el aficionado, ni la Fifa
ni la Dimayor se contentan con el individualizar al aficionado, reclaman sanci&#243;n
al equipo y al estadio. O sea que la individualizaci&#243;n es importante y necesaria
y se ha tenido deficiencias en ese sentido, ya tenemos una primera base de 568
personas que est&#225;n identificadas plenamente como promotoras de des&#243;rdenes
en los alrededores del estadio.
Y esto me lleva al tema de la carnetizaci&#243;n, que es una promesa largamente
incumplida por parte de la institucionalidad local, esbozada desde la Ley 1445
del a&#241;o 2011, todo mundo, empezando por la Dimayor, est&#225;n pendientes de lo
que hagamos en Medell&#237;n en ese sentido, porque no ha sido f&#225;cil el camino
para avanzar en esa tarea. Nos hemos comprometido ac&#225;, lo confieso, con
temor, que para el segundo semestre de este a&#241;o, terminando este a&#241;o, vamos
a tener la carnetizaci&#243;n en Medell&#237;n.
Ese es el sue&#241;o, el reto, estamos en manos de UNE, que se ha comprometido
en ese sentido en brindar el soporte tecnol&#243;gico para esta tarea. Ojal&#225; se acabe
con la segmentaci&#243;n al interior del estadio. Eso de repartir el estadio racional,
conscientemente por parte de todos nosotros me parece no es sano, por qu&#233; no
podemos ver el partido mezclados conjuntamente, as&#237; nos toquemos las
banderas rojas y las verdes por la cercan&#237;a que tenemos al interior de las
tribunas en el estadio.
Tenemos que llegar a que en la tribuna sur puedan ingresar los hinchas del
Medell&#237;n y a la tribuna norte puedan ingresar tranquilamente los hinchas del
Nacional sin temores, sin las bendiciones de los pap&#225;s a los hijos cuando salen
para el estadio. Destacar que en esa cifra de personas individualizadas que
hemos tenido este a&#241;o hay una proporci&#243;n de dos a uno entre adultos y
menores, parad&#243;jico a lo que es el imaginario nuestro, que generalmente son
los menores los m&#225;s indisciplinados, pero en este caso las cifras muestran que
son los adultos quienes han generado ese tipo de hechos que a todos nos
mortifican.
Se&#241;ores concejales, gracias por esta oportunidad</speech><speech by="#davidmoragomez" startTime="2013-06-25T00:00:00">Para dar unas apreciaciones generales. Se pregunt&#243; por qu&#233; no se
individualizan personas, ese es el ideal, pero muchas de las situaciones pasan
en conjunto. Hemos puesto en la mesa de convivencia que si no se quieren ver
sancionadas las barras en su generalidad o las tribunas, nos entreguen a las
personas que hacen estos actos y la respuesta es: &#8216;c&#243;mo nos vamos a
calentar&#8217;.
Nosotros estamos buscando mejorar en esos controles pero necesitamos la
colaboraci&#243;n en ese sentido, que si no quieren que se sancione toda la barra,
entreguen la persona que est&#225; haciendo el da&#241;o. Reconozco que en algunos
casos lo han hecho y se ha sancionado individualmente a la persona y por
haber quedado individualizado pierde la entrada al estadio como lo dice la ley
por equis tiempo.
En el estadio tenemos unos angelitos adentro y unos demonios afuera. Qu&#233;
tristeza que la misma persona que se monta al Metro es el mismo que llega al
estadio pero a la vez es el mismo que est&#225; afuera, y qu&#233; pasa con esta
persona, donde sabe y se siente que est&#225; vigilado y controlado no hace el da&#241;o.
Entonces viene la reflexi&#243;n, si se sabe comportar en algunos lugares de la
ciudad o en los que son cerrados, por qu&#233; no comportarse donde sabe que
tiene la manera de tirar la piedra y esconder la mano o coger esa arma donde
no me van a pillar. El enfrentamiento es m&#237;nimo hoy entre las barras de
Medell&#237;n y Nacional, hoy se enfrentan entre los mismos compa&#241;eros. Hoy las
grandes peleas que le toca a la polic&#237;a son con los hinchas del mismo equipo.
Una de las situaciones que ha dificultado la judicializaci&#243;n y la individualizaci&#243;n
es que no llevan el documento de identidad en el momento que la Polic&#237;a los
coge y eso trae problemas. Entonces esa es una de las razones por la cual la
Administraci&#243;n Municipal, sin ser la que tiene la obligatoriedad por la ley de
hacer la carnetizaci&#243;n, se est&#225; metiendo tan fuerte, porque la ley dice que los
equipos son los que deben carnetizar las barras, pero nosotros como
Administraci&#243;n queremos llegar a abarcar al m&#225;ximo de la carnetizaci&#243;n para
controlar y tener la informaci&#243;n de las personas.
Dentro de las cosas que estamos pidiendo a los equipos para el pr&#243;ximo a&#241;o es
que la boletar&#237;a sea a trav&#233;s de carnetizaci&#243;n electr&#243;nica o el instrumento que
utilicemos vaya numerada como va hoy, pero que se respete el puesto para
tener la georreferenciaci&#243;n de la persona y que se respete eso. Con respecto a
lo de paraavalanchas, es un tema que se ha discutido, no es terquedad,
concejal Jaime, de nosotros, ni es una repuesta a la ligera, se tienen unas
experiencias con respecto a los paraavalanchas que existen en los estadios en
las tribunas que son inclinadas que no tienen escalares ni silleter&#237;a.
Aqu&#237; hay una mala utilizaci&#243;n de las tribunas en ese sentido porque son
tribunas habilitadas con silleter&#237;a para que la gente presencie el partido sentada
o en su momento de la celebraci&#243;n se pare. Entonces no es solo una definici&#243;n
t&#233;cnica como la que presenta Carlos o que se pudo entender as&#237; sino que
tambi&#233;n hay otras situaciones.
Dentro de las otras situaciones est&#225; la mala utilizaci&#243;n de las paraavalanchas,
se utilizan para que algunas personas se paren en ellos y tener mayor
visibilidad y las paraavalanchas no son para eso. Santy, a trav&#233;s de las
escuelas populares estamos intentando impactar y tener m&#225;s cobertura como
usted lo ped&#237;a, lo estamos haciendo y es un buen inicio, porque es donde est&#225;
la formaci&#243;n de nuestros j&#243;venes no solo en lo deportivo sino como personas y
es una de las pol&#237;ticas que sigue la Administraci&#243;n Municipal.
La carnetizaci&#243;n, como lo dije, Jorge, vamos para pruebas y en eso vamos a
avanzar para que se d&#233; en ese sentido. Resaltar que la sanci&#243;n que tuvo
Nacional no fue por el hincha muerto en Itag&#252;&#237; sino todos los hechos que se
dieron antes, durante y despu&#233;s del partido de Nacional y as&#237; lo explicamos en
la rueda de prensa de ese momento.
Concejal Bernardo Alejandro Guerra, su pregunta de qu&#233; piensa la
Administraci&#243;n Municipal de entregar en comodato el estadio es algo que se
tienen que analizar, no se ha hablado como mesa de convivencia del f&#250;tbol, de
la cual hacemos parte de una directriz nacional de quienes son los que la deben
componer, pero pienso que ese es un bien p&#250;blico que debe ser para toda la
comunidad y no solo para el aprovechamiento de unos privados</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-06-25T00:00:00">Nuestro total compromiso es con esa mesa pedag&#243;gica, para Cultura y
Educaci&#243;n, y s&#233; que para los dem&#225;s compa&#241;eros del Municipio puede ser una
instancia muy interesante para aportar otras miradas con relaci&#243;n a esta
problem&#225;tica. Se ha hablado de revisar esta problem&#225;ticas desde otra
perspectiva y con otros datos y consideramos que esos nuevos actores pueden
aportar una diferencia en la mirada y el an&#225;lisis, y si no, por lo menos tenerlos
m&#225;s cerca de este problema para que en el pr&#243;ximo momento en el que
lleguemos a una instancia como esa podamos tambi&#233;n contar con su presencia
y conocer su opini&#243;n, y para nosotros ese ya ser&#237;a uno de los objetivos
primordiales.
Otro punto importante, como dec&#237;a el concejal Jaime Roberto Cuartas, es mirar
los alcances y resultados que ha tenido esto, hoy hacemos un listado de
acciones pero no vamos m&#225;s all&#225; con relaci&#243;n al an&#225;lisis de lo que eso ha
impactado, por eso para nosotros es importante lo que llamamos la presencia
de la Universidad de San Buenaventura o de otros aliados que en otros
momentos y en su quehacer puedan aportar ese ingrediente tan importante de
an&#225;lisis, que hoy, como estamos todos instalados en el cumplimiento, en la
ejecuci&#243;n, en el d&#237;a a d&#237;a, se nos hace bien dif&#237;cil en esa instancia de trabajo.
Con la secretaria de Educaci&#243;n, la doctora Alexandra, reconocen y est&#225;n
preocupados con relaci&#243;n al tema de convivencia, ya ser&#225; un tema que
podemos trabajar en comisiones accidentales o en otras instancias de
conversaci&#243;n. Consideramos que tiene una acci&#243;n coordinada con la mesa
pedag&#243;gica y en general con todos los trabajos que emprende el Municipio de
Medell&#237;n, porque realmente nos falta un tema de la educaci&#243;n del sujeto y la
educaci&#243;n d&#237;a a d&#237;a de ese sujeto en las distintas instancias y en los distintos
momentos de su acompa&#241;amiento.
Ahora dec&#237;a uno de ustedes que era importante pensar si no ser&#237;a mejor
concentrarse en la infancia y empezar por ah&#237;, y pensamos que con un buen
proyecto de convivencia en la escuela que articule el trabajo de todos nosotros
y que lleve esas acciones pedag&#243;gicas al ambiente escolar, puede ser
interesante. Les estaremos presentando los avances y las conversaciones que
tengamos con los medios de comunicaci&#243;n, se nos hacen fundamentales, con
algunos actores del sector privado.
Tambi&#233;n hemos hablando de la importancia de articular otras instancias, como
estas en el pa&#237;s para generar una cadena de trabajo y pedagog&#237;a nacional, y
que no solo nos lleve a hablar con hinchas sino con otras instancias, y llevar el
tema a otros niveles de interlocuci&#243;n para presentar por lo menos un trabajo
m&#225;s encadenado que el que funciona por la reacci&#243;n ante cualquier suceso en
algunos de los estadios del pa&#237;s a donde vayan nuestros hinchas.
Empezaremos ese trabajo, es un trabajo de los llamados acci&#243;n blanda, porque
pasa mucho por la concertaci&#243;n, el di&#225;logo, el an&#225;lisis, pero tambi&#233;n nos parece
que es parte del trabajo de la Secretar&#237;a de Cultura Ciudadana</speech><speech by="#oscarhoyosgiraldo" startTime="2013-06-25T00:00:00">En el campo de las conclusiones la m&#225;s importantes es que hay que recuperar
el estadio como un escenario de un espect&#225;culo deportivo, como una fiesta y
sobre todo donde haya valores tan importantes como la tolerancia, la
convivencia, al respeto y la alegr&#237;a.
Quitar el problema de territorialidad, si bien hay enfrentamientos entre hinchas
de los mismos equipos, creo que el problema de territorialidad tambi&#233;n es uno
de los causantes hist&#243;ricos que se han dado para que se propicien estos
enfrentamientos. Eliminar esas barreras, en el cl&#225;sico de la paz y la convivencia
eliminar las barreras que separan las hinchadas y que no creemos un territorio
norte y un territorio sur, eso no tiene raz&#243;n de ser en un estadio.
La culturizaci&#243;n del respeto al contrario estableciendo campa&#241;as en las
Secretar&#237;as de Educaci&#243;n, Cultura Ciudadana, en las instituciones educativas,
en las universidades, pero tambi&#233;n en las empresas, que los padres tambi&#233;n
den esa cultura a sus hijos. Controlar los alrededores del estadio,
particularmente del sector de Obelisco, el sector de las casas del estadio y de
igual manera la carrera 70, el sector de Florida Nueva, para que estas personas
que viven alrededor no padezcan los partidos, porque es un dolor constante y
un reclamo de estas comunidades porque se les vuelve de verdad un tormento
cada que hay un partido de f&#250;tbol.
El control en los sitios donde hist&#243;ricamente se presentan los incidentes
posteriores a los partidos ya est&#225;n georreferenciados, entonces apliquemos ah&#237;
lo que se aplica en el estadio, las c&#225;maras de vigilancia, la vigilancia por parte
de la Polic&#237;a, creo que vamos a controlar esos futuros enfrentamientos. El
control al interior de las barras de los integrantes por parte de los directivos de
las mismas para ver qu&#233; personas est&#225;n integradas a una barra y hacerles un
seguimiento o al menos m&#237;nimamente que tengan una ficha y sepan quien est&#225;
accediendo a la barra.
El control de ingreso a los estadios para impedir que personas en estado de
embriaguez o de drogadicci&#243;n entren al estadio, que implementemos pruebas
aleatorias de alcoholemia en un grupo determinado y si en ella alguien da
positivo esa barra no entra al estadio. Implementar la carnetizaci&#243;n de los
hinchas, esa es una petici&#243;n importante porque sabemos qui&#233;nes est&#225;n yendo
al estadio, de ser posible un lector de huellas para saber cu&#225;les personas est&#225;n
entrando y la numeraci&#243;n de las boletas nos permite georreferenciar un sitio
determinado y si hay un incidente se puede detectar qu&#233; persona est&#225; en un
sitio y a qu&#233; hora.
El acompa&#241;amiento a las barras de otras ciudades en la entrada y salida de la
ciudad. La verdad, no estoy de acuerdo con que cerremos la posibilidad de que
entren unos hinchas. Tenemos que buscar otras medidas alternativas y de
hecho estamos impidiendo que los hinchas de nuestros equipos cuando vayan
a otras ciudades tengan los mismos problemas que tienen ac&#225;.
Implementar los paraavalanchas y los rompeolas, doctor David y doctor Carlos,
en esto voy a hacerle un seguimiento cada que haya partido y les voy a pedir el
apoyo a los directivos del Nacional y del Medell&#237;n para que en los pr&#243;ximos
partidos tengamos un censo de cu&#225;ntas personas se est&#225;n accidentando por no
tener los paraavalanchas y los rompeolas. Creo que si hay un problema se tiene
que enfrentar, y en el momento que tengamos la cultura suficiente para que
esto no pase, las quitamos, pero debemos controlar un problema inmediato que
est&#225; detectado.
Tenemos que ser ingeniosos en crear alg&#250;n tema de paraavalanchas y los
rompeolas, que en un determinado momento los podamos estar quitando, no
vamos a crear sitios para que un hincha se pare a incitar a los otros
compa&#241;eros, creo que tambi&#233;n podemos establecer un control para que eso no
ocurra. Programar un cl&#225;sico por la paz y la convivencia donde los hinchas del
Medell&#237;n vayan acompa&#241;ados de otro hincha del Nacional.
Empezar a buscar y recupera ese tema de la paz en los estados de las d&#233;cadas
anteriores. Establecer la pedagog&#237;a de la convivencia con un programa piloto de
hinchas de Medell&#237;n y Nacional en los bajos de la Oriental, donde mezclemos
hinchas de Medell&#237;n y Nacional y les mostremos a los dem&#225;s hinchas que
pueden convivir y ver un partido con un hincha de otro partido. Este no es un
debate a la Administraci&#243;n Municipal, es claro que hay responsabilidades de
muchos tipo, de los clubes, las barras, los hinchas, de las familias, de la
Administraci&#243;n Municipal e instituciones educativas, de todas las instituciones,
de las empresas, entonces no podemos decir que la Administraci&#243;n Municipal
es la responsable, porque no ser&#237;a serio y ser&#237;a injusto, porque este problema
inclusive ha trascendido las barreras internacionales y que como ejemplo
cuando les tra&#237;a a acotaci&#243;n el tema de los 'Hooligans&#8217; y como se trat&#243; de
buscar implementar esto.
Creo que este es un problema sociol&#243;gico, cultural, antropol&#243;gico, econ&#243;mico,
de familia, y as&#237; debe ser tratado porque darle tratamiento solo policivo y
coercitivo no tendr&#237;a sentido y lograr&#237;amos tener una convivencia en los
estadios. Empecemos a culturizar, empecemos con la educaci&#243;n pedag&#243;gica y
recuperar los hinchas que podamos, y que esas generaciones futuras de ni&#241;os
que van a ser los que dentro de 40 a&#241;os van a estar en los estadios, sepan
c&#243;mo es respetar al contrario</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-06-25T00:00:00">Me adhiero a las conclusiones del concejal &#211;scar Hoyos Giraldo y son
perfectamente coherentes con el acuerdo 078 de 2010. Reiterar lo que he
solicitado en varias oportunidades desde la comisi&#243;n accidental, a la
Administraci&#243;n Municipal, muy especialmente a la Secretar&#237;a de Cultura
Ciudadana, que ha mostrado todo el inter&#233;s y que arranc&#243; con la aplicaci&#243;n del
acuerdo, que se aplique en su totalidad en forma integral y que tratemos de
hacer efectivas las alianzas p&#250;blico-privadas como fuentes de financiaci&#243;n para
las acciones que requieren un presupuesto sistem&#225;tico y de una cuant&#237;a mayor
para poder lograr el impacto que todos hemos solicitado durante el debate</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-06-25T00:00:00">Para incorporar a las conclusiones frente a lo que se dijo ac&#225; en el debate, que
el Comit&#233; definiera unos criterios claros de deliberaci&#243;n y decisi&#243;n frente a las
sanciones, para que todos los que estamos involucrados en el tema del f&#250;tbol
entendamos cu&#225;l es la raz&#243;n por la cual se sancion&#243; o se deja de sancionar.
Que se generen unas reglas claras respecto a las decisiones que toma el
comit&#233;.
En el tema de individualizaci&#243;n tenemos que utilizar toda la tecnolog&#237;a, incluso
hoy los software que se han utilizado en otros pa&#237;ses identifican rostros, y el
tema de las huellas y la carnetizaci&#243;n me parece important&#237;simo, sobre todo
para identificar antecedentes judiciales y qui&#233;nes son los causantes de la
violencia en los estadios. Hemos hecho un ejercicio interesante en educaci&#243;n y
se debe reformar pero tambi&#233;n pasar a las sanciones.
Inicialmente se deber&#237;an aplicar sanciones pedag&#243;gicas, pero posteriormente
tendr&#237;amos que pasar a las sanciones econ&#243;micas, no solamente para los
hinchas sino para los privados que est&#233;n de alguna manera acolitando la
violencia en los estadios. Dentro de esto considero que es importante fortalecer
a las barras en el tema del barrismo como una actividad l&#250;dica, de ocupaci&#243;n
del tiempo libre, apoy&#225;ndolos para que sean aliados estrat&#233;gicos en la
prevenci&#243;n de la violencia. Lo que buscamos es que las acciones del Estado
promuevan la buena implementaci&#243;n de la actividad del barrismo, que es algo
fundamental y considero que deber&#237;a ser promovido y de alguna manera
legitimado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-25T00:00:00">Solicitar&#237;a a la Personer&#237;a de Medell&#237;n, o si no a trav&#233;s de la Secretar&#237;a, a ver
si mi solicitud es posible que tenga una respuesta por parte de la Personer&#237;a
defensora de los intereses y derechos de los ciudadanos, que se haga una
investigaci&#243;n o un trabajo del desplazamiento intraurbano a ra&#237;z de la
problem&#225;tica del estadio Atanasio Girardot y su unidad deportiva, y que sea
presentado a esta Corporaci&#243;n el desplazamiento intraurbano originado por los
partidos de f&#250;tbol</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-25T00:00:00">Para solicitarle al Partido Verde que en ese extenso y claro cuestionario nos
permita ser bancada citante &#161;Ah! pero si es una adici&#243;n, no hay problema</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejia" id="carlosmariomejia" showAs="Carlos Mario&#10;Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/juancarlosdelacuesta" id="juancarlosdelacuesta" showAs="Juan Carlos de La Cuesta" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/alexandrapelaez" id="alexandrapelaez" showAs="Alexandra Pel&#225;ez" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertogil" id="carlosalbertogil" showAs="Carlos Alberto Gil" /><TLCPerson href="/ontology/person/127.0.0.1/generaljoseangelmendozaguzman" id="generaljoseangelmendozaguzman" showAs="general Jos&#233; &#193;ngel&#10;Mendoza Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jorgehoyos" id="jorgehoyos" showAs="Jorge Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/felipemunoz" id="felipemunoz" showAs="Felipe Mu&#241;oz" /><TLCPerson href="/ontology/person/127.0.0.1/juancamiloatehortua" id="juancamiloatehortua" showAs="Juan Camilo Atehort&#250;a" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariagomez" id="margaritamariagomez" showAs="Margarita&#10;Mar&#237;a G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/alejandromoreno" id="alejandromoreno" showAs="Alejandro Moreno" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /></references></meta><preface><docDate date="2013-06-25" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23320.pdf" /></preface><docDate /></debate></akomaNtoso>