<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Agosto</heading><debateSection><heading>ACTA 312
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-25T00:00:00">Con el fin de dar un informe de lo sucedido el d&#237;a de ayer, solicito que
comencemos con Asuntos Varios, pero solo concerniente al tema que amerit&#243;
se levantara ayer la sesi&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-25T00:00:00">Inmensamente agradecido con los compa&#241;eros ayer por la solidaridad, la
comisi&#243;n que nombr&#243; el presidente se reuni&#243; hacia las doce del d&#237;a con el
general Mendoza.
&#201;l, luego de escuchar los reclamos que se hicieron, no solamente la situaci&#243;n
de seguridad de Bernardo Alejandro Guerra sino de los otros corporados, se
comunic&#243; conmigo. En las horas de la tarde me visit&#243; en mi residencia, conoci&#243;
el entorno, la situaci&#243;n, estuve acompa&#241;ado en esa reuni&#243;n por mi se&#241;or padre,
Bernardo Guerra Serna.
El General pidi&#243; disculpas por el comunicado que envi&#243; el coronel Mora
Pastrana, que es totalmente irregular, irresponsable e inexacto. Yo acepto las
disculpas, lo m&#225;s importante es que en el d&#237;a de hoy el esquema de seguridad
nuevamente se plantea como ven&#237;a y se va a solicitar a la Unidad de
Protecci&#243;n, una nueva evaluaci&#243;n que lamentablemente se demora tres o
cuatro meses. Pero quedo muy agradecido con ustedes.
Tambi&#233;n el General tuvo la oportunidad de ver que el entorno amerita los
puestos fijos que actualmente se tienen de 24 horas en mi residencia.
A ustedes muchas gracias por la solidaridad, en el momento en el cual se iba
a continuar desmantelando el esquema con los puntos fijos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-25T00:00:00">Para solicitar que no sean le&#237;dos los proyectos, teniendo en cuenta que fueron
entregados con anterioridad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-25T00:00:00">Un saludo a la doctora Alba Mar&#237;a Quintero Zapata, secretaria General; a la
doctora Erika Navarrete, subsecretaria de Hacienda; a la doctora Vera Cristina
Ram&#237;rez L&#243;pez, Secretaria de Servicios Administrativos y al doctor David
Rodr&#237;guez Restrepo, secretario de Hacienda</speech><speech by="#davidrodriguezrestrepo" startTime="2013-08-25T00:00:00">Vamos a hablar del proyecto 185 de Movilidad, para lo cual nos acompa&#241;a el
subsecretario de Movilidad, doctor Mart&#237;n Arango, quien har&#225; la socializaci&#243;n</speech><speech by="#martinarango" startTime="2013-08-25T00:00:00">Las vigencias futuras que se solicitan para la Unidad de Cobro Coactivo en la
secretar&#237;a, tienen un fundamento legal, corresponden a una obligaci&#243;n de ley.
El Estado est&#225; en la obligaci&#243;n de gestionar el cobro de estas carteras y como
se dijo en el estudio de comisi&#243;n, esta es una cartera de dif&#237;cil recaudo. No es
potestativo de la Administraci&#243;n hacerlo o no, es una cartera de dif&#237;cil recaudo,
tanto por su cuant&#237;a, hablamos de obligaciones entre 180, 250 mil pesos y se
dificulta tambi&#233;n por la calidad de las personas obligadas o deudores, que en
muchas ocasiones son conductores de servicio p&#250;blico y de motocicletas, que
prefieren dejar los veh&#237;culos en los patios de la Secretar&#237;a de Movilidad a pagar
sus obligaciones.
Es lo mismo gestionar unas deudas acumuladas por dos, tres millones de
pesos, que una deuda por 200, 250 mil pesos como viene sucediendo. El
proceso inicia desde el cobro persuasivo, donde hay un grupo de personas
interesante, se hace la gesti&#243;n, se llama a los deudores y se hace la
localizaci&#243;n.
Aqu&#237; empiezan los costos que debe asumir el cobro coactivo, porque desde
esta fase empezamos a hacer la investigaci&#243;n de bienes que respalden la
ejecuci&#243;n de esta obligaci&#243;n. Posteriormente, con la informaci&#243;n que se levanta
desde el m&#243;dulo de investigaci&#243;n de bienes se pasa al m&#243;dulo de inicio, donde
se libra mandamiento de pago con o sin medidas cautelares.
La Secretar&#237;a desde el a&#241;o anterior viene haciendo gesti&#243;n en cuanto al
embargo y secuestro de bienes muebles e inmuebles e incluso salarios y ha
permitido que el recaudo vaya mejorando. Hay otro grupo de profesionales
encargados de hacer las notificaciones que se tienen que hacer en masa,
porque la cantidad de obligaciones es copiosa. Hay un grupo de abogados
encargados de responder las excepciones a los mandamientos de pago y de
dictar la resoluci&#243;n que ordena continuar con la ejecuci&#243;n.
Posteriormente, existe otro grupo de profesionales, que son los encargados de
gestionar todo lo tendiente a hacer efectivas las medidas previas, esto es
embargo y secuestro, se encargan de los aval&#250;os, los secuestros y dirigir los
remates de llegarse al caso. En este grupo de personas sumamos
aproximadamente 80, que son los encargados de atender la gesti&#243;n de cobro
desde la Secretar&#237;a.
Esta gesti&#243;n viene de menos a m&#225;s, sabemos que es bastante lo que falta por
hacer y que las cifras no satisfacen, pero se est&#225;n haciendo esfuerzos
importantes para lograrlo. En el 2008 se estaban recaudando 193 millones de
pesos, ni siquiera se alcanzaban a cubrir los costos de gesti&#243;n de esta cartera.
En el 2009, se subi&#243; a un recargo de 209 millones, ya en el 2010 que se hizo
una primera reinvenci&#243;n de la unidad de Cobro Coactivo, se recaudaron $1.959
millones. Esto para significar la efectividad del cambio que se dio en su
momento, al igual que en 2011 y 2012, donde el recaudo por cobro coactivo
estuvo alrededor de los $3.000, 3.100 millones y es la tendencia que se
mantiene en 2013.
En este proyecto de acuerdo tambi&#233;n se est&#225;n solicitando vigencias futuras
para el fortalecimiento en la operaci&#243;n del Metropl&#250;s. Esta es una obligaci&#243;n de
ley, que el Estatuto Contractual nos exige tener interventor&#237;a o supervisi&#243;n en
los contratos estatales y esta es precisamente la fuente de recursos para poder
financiar todo el equipo que sirve de soporte a la supervisi&#243;n del contrato, del
convenio que se tiene con el Metro, para hacer toda la gesti&#243;n y operaci&#243;n del
Metropl&#250;s en Medell&#237;n</speech><speech by="#omarhoyosagudelo" startTime="2013-08-25T00:00:00">B&#225;sicamente el doctor Mart&#237;n ha explicado el cobro coactivo y el otro proyecto
es la necesidad que tiene la Administraci&#243;n, de recursos para realizar la
interventor&#237;a que hace el Municipio de Medell&#237;n a Metropl&#250;s que hoy
pr&#225;cticamente ha entrado a operar en el 100%. Ya todos sabemos que en
octubre, noviembre entran los buses alimentadores para llevar pasajeros de los
barrios a la troncal y a la pretroncal y es a la Secretar&#237;a a la que le ha
correspondido la interventor&#237;a de este proyecto, esos recursos son para tener a
disposici&#243;n el personal que est&#225; responsable de hacer ese seguimiento y la
tarea de supervisar o hacer la interventor&#237;a para que el proyecto se lleve a feliz
t&#233;rmino como consta en los convenios que tenemos con el Metro.
Esos son los dos proyectos que estamos presentando hoy, necesarios no
solamente desde el punto de vista de requerimientos sino que son obligaciones
legales que tenemos que cumplir. El cobro coactivo es una obligaci&#243;n, que si no
la realizamos, seremos sujetos de investigaci&#243;n tanto desde el punto de vista de
responsabilidad fiscal y disciplinaria.
Y la interventor&#237;a es una obligaci&#243;n contractual</speech><speech by="#unknown" startTime="2013-08-25T00:00:00">La vigencia futura para el Departamento de Planeaci&#243;n est&#225; en el proyecto
Observatorio de pol&#237;ticas p&#250;blicas&#8221;, para el 2014 son $800 millones, destinados
para un contrato que se hace con el Dane, para la encuesta integrada de
hogares para las 16 comunas del Municipio de Medell&#237;n. La duraci&#243;n del
contrato son 16 meses y debido al per&#237;odo de Ley de Garant&#237;as se hace
necesario obtener la vigencia futura para firmar el contrato con ellos y realizar
las encuestas.
El Dane es la &#250;nica entidad o instituci&#243;n nacional que tiene la facultad de actuar
como entidad aut&#243;noma con independencia sectorial y mayor grado de libertad
en la elaboraci&#243;n de pol&#237;ticas de informaci&#243;n de mediano y largo plazo.
Es as&#237; como realiza a nivel nacional la gran encuesta integrada de hogares,
GEIDH</speech><speech by="#davidrodriguezrestrepo" startTime="2013-08-25T00:00:00">Esta adici&#243;n al presupuesto lo que estamos proponiendo es adicionar
$46.390.598.945, que corresponden al tema de modernizaci&#243;n y es la
adquisici&#243;n del espacio de Plaza La Libertad, correspondiente a las dos torres
de color amarillo que tenemos al lado.
Se hizo un eval&#250;o directamente por el Igac, que es el ente competente para
ello, se negoci&#243; con la Gobernaci&#243;n, con Pensiones de Antioquia y con Viva el
espacio de las oficinas. Solicitamos la adici&#243;n de este valor y corresponde a ese
aval&#250;o m&#225;s unos descuentos que se hacen a valor futuro, que se ten&#237;an dentro
del per&#237;odo del gobierno del se&#241;or Alcalde.
Lo que queremos es que este cr&#233;dito como cr&#233;dito de proveedores a la
Gobernaci&#243;n, al Idea, a Pensiones de Antioquia y a Viva se pague dentro de los
pr&#243;ximos tres a&#241;os. Se toma con ellos un cr&#233;dito a proveedores, que est&#225; a una
tasa del DTF+2, es una de las tasas m&#225;s bajas que se pueden encontrar en el
mercado.
Les pas&#233; a ustedes una relaci&#243;n de c&#243;mo se est&#225;n comportando los indicadores
de solvencia y de endeudamiento en el marco fiscal de mediano plazo para
2013, 2014, 2015 hasta el 2023, dentro de lo cual nos estamos ajustando a los
l&#237;mites que nos pone la ley. Est&#225;n todos modelados para que no tengamos
alg&#250;n tipo de problema en el tema del marco fiscal de mediano plazo.
Quisiera que tambi&#233;n fuera la Secretar&#237;a de Servicios Administrativos, la que
diera claridad, de c&#243;mo est&#225; vinculado en esta Plaza de La Libertad en el tema
de la modernizaci&#243;n y los metros cuadrados que se pretende hacer all&#225;.
Recuerden que en el tema de modernizaci&#243;n se habl&#243; que tenemos unos
espacios adicionales ac&#225; en el CAM, para eso necesit&#225;bamos unos espacios
adicionales en otro sitio que se escogi&#243;.
Estamos trayendo eso como una adici&#243;n al presupuesto, es un cr&#233;dito a
proveedores que se hace con la Gobernaci&#243;n, se negocia directamente a trav&#233;s
de un solo ente de la Gobernaci&#243;n que es el Idea, que tiene la representaci&#243;n
para tal. Y hago tambi&#233;n una claridad que me pregunt&#243; el concejal Moncada,
esto se est&#225; pagando en tres contados. El primero se est&#225; pagando el 30 de
septiembre por un monto de $10.077, el segundo monto se est&#225; pagando el 31
de mayo por $20.024 millones y el tercer monto el 30 de junio de 2015 por
$19.764.
Hay que entender que estas cifras que menciono, ya incluyen los intereses de
ese DTF+2. As&#237; es como se coordin&#243; con ellos, de todos modos est&#225; para
claridad y tambi&#233;n se entreg&#243; en el proyecto estas cifras para que las puedan
ver</speech><speech by="#veracristinaramirezlopez" startTime="2013-08-25T00:00:00">Con respecto a la adici&#243;n presupuestal con la compra de Plaza de la Libertad,
quiero recordarles que en el proceso de modernizaci&#243;n propusimos unos
espacios f&#237;sicos y adecuados para todos los servidores p&#250;blicos.
El Centro Administrativo tiene un alto grado de hacinamiento, se construy&#243; hace
25 a&#241;os y la capacidad para servidores era de 1.600, hoy tenemos m&#225;s de
2.700 servidores en estos espacios de oficinas. Tampoco cuenta con zonas
comunes, unas zonas de esparcimiento, unos lugares dignos para consumir los
alimentos y en el proceso de modernizaci&#243;n presentamos el 5&#186; piso dedicado
solamente a bienestar de los servidores, que va a tener un gimnasio, un
restaurante, una sala de lactancia y otros espacios, como auditorios, donde
podamos tener reuniones.
Adem&#225;s, de no cumplir en algunas medidas con lo que ordena la distribuci&#243;n de
espacios f&#237;sicos por salud ocupacional. Es as&#237; como propusimos adquirir Plaza
de la Libertad, la idea es ubicarnos en 9.499 metros cuadrados, son 24 oficinas
que tienen 6.777 metros cuadrados, un centro cultural de 1.956 metros
cuadrados, dos locales de 24.40 metros cuadrados, 38 parqueaderos que
tienen 456 metros cuadrados y el helipuerto que son 285 metros cuadrados</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-25T00:00:00">Quisiera en el proyecto de Observatorio de Pol&#237;ticas P&#250;blicas, que hay una
adici&#243;n en el proyecto No. 194 de $800 millones, solamente hacer un
comentario. Me preocupa que los Observatorios de Pol&#237;ticas P&#250;blicas se hayan
desmontado, los de contrataci&#243;n. La Personer&#237;a lo desmont&#243; y a la
Administraci&#243;n Municipal no le interesa tampoco un observatorio de
contrataci&#243;n.
Todos los problemas de ciudad son graves, ameritan los observatorios, pero si
hay uno importante es el de contrataci&#243;n, ante la improvisaci&#243;n que he
denunciado aqu&#237; en varias &#225;reas de la Administraci&#243;n Municipal y que la
doctora Vera entiendo tiene una reuni&#243;n el pr&#243;ximo lunes, por una denuncia que
hemos hecho varios concejales en el mecanismo de licitaci&#243;n p&#250;blica para la
seguridad central y de entes descentralizados de la municipalidad por $31.000
millones.
Hago ese llamado, porque la improvisaci&#243;n no es solamente en esa &#225;rea sino
tambi&#233;n en la complementaci&#243;n alimentaria. Pido respetuosamente, ya que
usted est&#225; ac&#225;, cuando hicimos el debate y dimos lectura a unas
comunicaciones, a m&#237; se me informe cu&#225;ndo va a ser esa reuni&#243;n y concejales
como Carlos Mario Mej&#237;a, &#211;scar Hoyos Giraldo, Santiago Mart&#237;nez Mendoza e
igualmente Jes&#250;s An&#237;bal Echeverri, que recuerdo intervinieron hace dos d&#237;as
para cuestionar ese tema.
Que se me tenga en cuenta para ese tema y dejo esa constancia que quien
quiera la ampl&#237;a o la Administraci&#243;n si nos puede dar respuesta, por qu&#233; se han
desmontado los observatorios de contrataci&#243;n en el municipio y en la
Personer&#237;a de Medell&#237;n. En el tema de movilidad, que ya tuve la oportunidad en
la comisi&#243;n de estudio hacer mis apreciaciones, pero creo que los concejales
tambi&#233;n estamos muy concentrados en el tema de la adici&#243;n presupuestal para
la compra de un inmueble que es necesario para la Administraci&#243;n, es
innegable, pasar de 1.600 espacios de trabajo, a tener actualmente 2.700
empleados sin contar los contratistas, a buscar que el espacio f&#237;sico de un
edificio que vuelvo a insistir, arquitect&#243;nicamente no s&#233; qui&#233;n fue el jurado del
concurso.
Me parece que distorsiona totalmente, est&#233;ticamente el entorno que exist&#237;a
dentro de La Alpujarra. Pero ya est&#225; construido y hay que utilizarlo. Cu&#225;nto le
vali&#243; a la Administraci&#243;n del doctor An&#237;bal Gaviria esa contrataci&#243;n, cu&#225;nto vali&#243;
la construcci&#243;n en realidad del edificio, porque si se hace en honor a Guillermo
Gaviria y al exministro asesinado por las Farc, el doctor Gilberto Echeverri, por
eso toma ese nombre, Edificio La Libertad, en honor a esos dos m&#225;rtires de la
democracia colombiana.
Pero quiero saber cu&#225;nto le vali&#243; al Departamento de Antioquia terminar el
edificio, durante dos o tres administraciones, ahora lo compra el municipio, en
cabeza del alcalde An&#237;bal Gaviria, solicitan $6.390 millones para adecuar las
&#225;reas. Y le pedir&#237;a doctora que no solamente quede plasmado en el papel sino
que nos haga tambi&#233;n la presentaci&#243;n que requiere la coordinadora de
ponentes, la doctora Aura, sino c&#243;mo quedar&#237;an las &#225;reas definitivamente.
Y quiero atar eso al tema de que las &#225;reas son muy importantes y aqu&#237; nos
solicitan $46.000 millones, pero el a&#241;o pasado se quedaron estipulados $300
millones para el mejoramiento de las &#225;reas del Concejo de Medell&#237;n, doctora
Vera, para el 4&#186; piso para el &#225;rea de Inform&#225;tica y especialmente de las ni&#241;as
que hacen el trabajo de digitaci&#243;n y esos $300 millones no aparecieron por
ninguna parte. Y era un compromiso con la mesa anterior, donde estaba
Yefferson Miranda y Carlos Bayer y presid&#237;a quien les habla y no aparecen los
$300 millones.
Tambi&#233;n quisiera saber entonces si en esas &#225;reas que nos van a presentar hoy,
va a haber la posibilidad del anuncio favorable y positivo que hace el Presidente
de esta corporaci&#243;n, que el 1&#186; piso donde est&#225; ubicada el &#225;rea de Control y
Evaluaci&#243;n del Municipio de Medell&#237;n y el &#225;rea Jur&#237;dica, pasar&#237;an al Concejo de
la ciudad de Medell&#237;n, en esa nueva destinaci&#243;n de espacios f&#237;sicos necesarios.
En ese sentido es muy bueno que nos pidan los $46.000 millones, en aras a
cumplir con la modernizaci&#243;n f&#237;sica, pero le&#237;a la semana anterior, que lamento
ostensiblemente que en El Colombiano haya salido Luis Fernando Ospina,
macroeditor de opini&#243;n, por movimientos que se est&#225;n dando en ese peri&#243;dico,
que es una entidad privada, pero que lamento que &#233;l se haya retirado o lo
hayan retirado con otras personas, muy cercanas a do&#241;a Ana Mercedes
G&#243;mez. Y &#233;l hace una acotaci&#243;n en su &#250;ltimo comentario que le dejaron escribir
en el peri&#243;dico hace ocho d&#237;as y es la manera transparente como en el proceso
de modernizaci&#243;n se han ubicado a 520 personas.
No aspiro que hoy me lo expliquen, pero s&#237; quisiera saber en otra sesi&#243;n c&#243;mo
fue la manera como se otorgaron esas 520 provisionalidades por parte de la
Administraci&#243;n Municipal, que hablan all&#237;, que fueron asesorados por Empresas
P&#250;blicas de Medell&#237;n en los procesos de entrevista y selecci&#243;n.
Eso tiene que ver con la publicaci&#243;n de estudios de verificaci&#243;n de requisitos
para otorgamiento de encargo, el proceso 003 del 26 de abril de 2013 para
proveer dichos cargos.
Donde aparecen los estudios de verificaci&#243;n de requisitos para otorgamiento de
encargo l&#237;der de programa, estudio de verificaci&#243;n de requisitos de
otorgamiento de encargo de l&#237;der de proyectos, estudio de verificaci&#243;n de
requisitos de otorgamiento de encargo profesional universitario, l&#237;der de
proyectos igualmente, profesionales universitarios, t&#233;cnico administrativo;
estudio de verificaci&#243;n de requisitos para otorgamiento de encargo,
subcomandante de tr&#225;nsito.
Y todos los que aparecen referenciados en esa publicaci&#243;n de estudios, que es
firmada por Alba Nora Hern&#225;ndez R&#237;os, l&#237;der de Proyectos, equipo provisi&#243;n y
desvinculaci&#243;n, Unidad Gesti&#243;n de Personal Subsecretar&#237;a de Talento Humano,
que era otro compromiso con el Concejo de la ciudad de Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-08-25T00:00:00">En vista de que se nos va a presentar el marco fiscal de mediano plazo de este
endeudamiento, porque es un elemento fundamental desde la ley para poder
justificarlo, me gustar&#237;a que me explicaran y tiene mucho que ver con la
pregunta que est&#225; haciendo el concejal Bernardo Alejandro, cu&#225;nto vali&#243; la
construcci&#243;n del edificio, pero me gustar&#237;a mucho saber es a c&#243;mo estamos
comprando el metro cuadrado de ese edificio.
Que nos expliquen, en lo particular me llama la atenci&#243;n que sean tan poquitos
los parqueaderos que van a comprar, porque s&#233; que es un metro cuadrado
distinto por las &#225;reas distintas que se van a comprar, pero s&#237; me gustar&#237;a tener
eso claro</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-25T00:00:00">Cuando hicimos la socializaci&#243;n del proyecto de acuerdo 191, con la
coordinaci&#243;n de la doctora Aura, hay que dejar claro que el grupo de ponentes
hizo varias observaciones en los dos frentes, financiero y parte operativa de
ilustraci&#243;n, de aclaraci&#243;n, para cu&#225;l se va a destinar los recursos, la compra del
bien.
Y entre ellos hicimos las observaciones a los funcionarios que estuvieron en la
reuni&#243;n de socializaci&#243;n con nuestra coordinadora, en el sentido de que se
aclarara en el informe de ponencia los temas que est&#225;n inquietos los
concejales, m&#225;s los que est&#225;n plasmados ac&#225;, que voy a dejar constancia que
fue inquietud de los ponentes, que se incluyeran estos cuadros que a detalle
voy a decir.
Decimos en la p&#225;gina 6 del informe de ponencia:
La Administraci&#243;n municipal, remiti&#243; por parte de la Secretaria de
Servicios Administrativos y acorde con el compromiso establecido en
la reuni&#243;n del d&#237;a de hoy, los cuadros que contienen informaci&#243;n
sobre los siguientes aspectos y que incluimos como parte de esta
ponencia.
Ah&#237; mismo la Administraci&#243;n da constancia que son requerimientos del grupo de
ponentes:
1. La distribuci&#243;n de los espacios en el edificio Plaza de la Libertad y
el CAM.
2. El cronograma de entrega de los espacios adecuados.
3. Las &#225;reas de los bienes a adquirir.
4. La participaci&#243;n accionaria.
Todo esto, le dijimos a la Administraci&#243;n, que fueran claros en c&#243;mo va a
quedar la participaci&#243;n accionaria con los diferentes actores de esta
organizaci&#243;n, como Viva, el Departamento, como Fondo de Pensiones.
5. Coeficiente de participaci&#243;n.
A ra&#237;z de esa inquietud, doctora Aura, usted como coordinadora, se ilustra y se
adicionan esos requerimientos. Porque a veces uno pasa de informar, me
gustar&#237;a que la Administraci&#243;n ahora pase detalladamente aqu&#237; la presentaci&#243;n,
porque es tanto el informe escrito como el visual para una plenaria frente a un
proyecto de gran calado, que estamos conscientes es necesario, porque fue el
compromiso de los que apoyamos la modernizaci&#243;n de unos nuevos espacios
para la municipalidad.
Se&#241;ores concejales, primer tema, adecuaciones del CAM por dependencias. La
negociaci&#243;n locativa de la Plaza La Libertad, los pisos que se van a adquirir,
est&#225;n en el Informe de Ponencia, pero ahora lo ilustran, porque a veces de
recorrido, as&#237; r&#225;pido, queda volando la informaci&#243;n, entonces vienen las
inquietudes donde no debe haber inquietudes si se da una informaci&#243;n antes
de, clara. Donde queda claro el cronograma de adecuaciones locativas del CAM
y Plaza La Libertad, lo que ha expresado en t&#233;rminos generales los diferentes
espacios y la fecha de entrega de estos locales.
Entonces todo el mundo empezamos a mirar, bueno si est&#225;n cumpliendo el
cronograma de entrega. Y doctor Bernardo, en ese informe de cronograma, de
adecuaciones locativas del CAM y Plaza La Libertad, en la p&#225;gina 10 se&#241;or
Presidente, donde dice paso 4 dice: Entrega de 333 metros cuadrados del piso
1&#176; al Concejo, entrega del espacio que no incluye amoblamiento, termina esta
entrega seg&#250;n este cronograma el 1&#176; de octubre, aqu&#237; lo expresa en informe de
ponencia de la Administraci&#243;n, entonces hay que hacerle seguimiento al tema.
Sigue dentro del informe, inmuebles aqu&#237; del edificio Plaza La Libertad y hacen
todos los inmuebles que van a adquirir en la Plaza La Libertad y hay un cuadro
en la p&#225;gina 17. Doctor Ram&#243;n Acevedo, que dice valor de bienes en el aval&#250;o
40.943.405.900 y valor de una negociaci&#243;n con gastos y financiaci&#243;n
46.390.582.945. Lo que yo quiero expresar con esto, que todos estos 5
aspectos que est&#225;n detallados en el informe de ponencia, fueron suministrados
por la Administraci&#243;n a requerimiento de la coordinadora de ponentes y de los
ponentes.
Es decir, no nos quedamos con la informaci&#243;n, por eso es necesario, y como
ponente considero y lo he expresado a la doctora Aura Marleny, que hubo dos
inquietudes en dos frentes: en uno el campo financiero, quisiera el escenario de
corto o en mediano plazo financiero de la Administraci&#243;n para que no hubiese
m&#225;s inquietudes frente al tema.
Y si las hubiese, aqu&#237; en la plenaria que estamos socializando este importante
proyecto, que el Secretario de Hacienda lo aclare y ese fue el objetivo de la
doctora Marleny, cuando present&#243; la inquietud como coordinadora de este
proyecto.
Hicimos observaciones que quedan consignadas en el informe de ponencia,
frente a la entrega de los lotes y al porcentaje accionario, como quedar&#237;a
actualmente el escenario con la compra de estos locales, de estos bienes. Es
muy importante tambi&#233;n adicionar las inquietudes que los se&#241;ores concejales
han expresado y han hablado con anterioridad para que quede claro, frente al
tema de referencia, y partiendo de ante mano que es de vital importancia este
proyecto de acuerdo que va en concordancia con uno de los &#205;tem de la
modernizaci&#243;n.
Es una realidad que los espacios est&#225;n muy copados y que hoy hay otros
espacios que se necesitan tambi&#233;n para el esparcimiento de las personas y de
aquellos que llaman los municipales, la familia municipal</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-25T00:00:00">Me voy a referir a dos proyectos: el uno es de vigencia futuras del cobro
coactivo y el de Plaza La Libertad.
Lo primero es que doctor Omar, yo quisiera que usted fuera m&#225;s explicito, como
lo pidi&#243;, inclusive en el otro proyecto el doctor John Jaime, cu&#225;nta plata vamos
a recoger nosotros a&#241;o por a&#241;o. Aqu&#237; ustedes me mandaron unas respuestas
de cu&#225;nto van del a&#241;o 2014, al a&#241;o 2015, expl&#237;quele a los honorables
concejales y si le pueden entregar este documento a cada concejal ser&#237;a muy
bueno.
Les voy a decir porque. Nosotros vamos a votar unas vigencias futuras
compa&#241;eros, por 5.699.495.438 millones de pesos y yo quisiera que ustedes
miraran los indicadores de resultados cu&#225;les van hacer. Si nosotros damos
unas vigencias por 5.699 millones de pesos y los indicadores de resultado son
equidistantes, a mi no me deja tranquilo, la verdad.
O sea, nosotros vamos a dar unas vigencias pero donde van a ver 80
contratistas aproximadamente, abogados y dem&#225;s, explique doctor Omar,
entonces detalladamente a los honorables concejales cu&#225;les son los efectos
positivos. Nosotros vamos a gastarnos tanta plata, cu&#225;nta plata va a llegar a las
arcas realmente y si esto tiene efectos o no.
Porque 80 personas trabajando all&#225;, cu&#225;ndo nos vamos a gastar 5.600 millones
de pesos, entonces lo que nos vamos a gastar vamos a recaudar. Pues yo no
s&#233; mucho de finanzas doctor Fabio pero me la tienen que contar m&#225;s despacio
o este tema yo si lo voy a analizar m&#225;s detalladamente para el segundo debate.
Pero expl&#237;quele no m&#225;s esa parte, no m&#225;s esa pildorita, m&#225;s detalladamente,
cu&#225;nto nos vamos a gastar y cu&#225;nto vamos a recaudar, en el lenguaje de yucas
y papas, porque yo no soy financiero yo soy educador, haber si es que yo
entiendo mal esto, eso es lo que yo quiero doctor Omar.
Y doctor David, doctora Vera, ahora vamos a votar en primer debate, ese es un
negocio que quiero analizarlo m&#225;s profundamente, eso no es hablamos 2 o 3
renglones y nos quedamos as&#237;. Ese es un negocio que vale 46 millones de
pesos, como lo dijeron los compa&#241;eros, si quisiera conocer cu&#225;nto vali&#243; la
construcci&#243;n de ese edificio, cu&#225;nto vale cada metro cuadrado, ah&#237; hablaron
que va a ser un empr&#233;stito en 3 bancos.
Quisiera conocer este tema, para que la bancada del Partido de la U que somos
6 y como vota el uno, vota el otro, entonces nos toca reunirnos para esto y estar
tranquilos. Aqu&#237; no es lo que diga Jes&#250;s An&#237;bal Echeverri, o lo que diga el
doctor Ram&#243;n, el doctor Juan Felipe, el doctor Nicol&#225;s, doctor &#211;scar, el doctor
Santiago, los seis compa&#241;eros, cada uno de nosotros tenemos una
responsabilidad, yo tengo una responsabilidad con ese proyecto de acuerdo en
el que soy ponente coordinador. Y es la responsabilidad primero con mi
bancada y segundo con mis compa&#241;eros que tengan un conocimiento real y
profundo de lo que van a votar en el proyecto.
Entonces doctor Omar m&#225;s explicito, yo les hice unas preguntas a ustedes muy
queridos me contestaron y me mandaron el documento, yo lo tengo en mis
manos. Ser&#237;a muy bueno que los compa&#241;eros lo tengan, porque adem&#225;s no se
van a votar hoy, ya se vot&#243; el primer debate en la comisi&#243;n segunda, pero ahora
creo que es ma&#241;ana que se va a votar en segundo debate y que mis
compa&#241;eros tengan la oportunidad de estudiarlo m&#225;s detalladamente.
Pero si usted nos puede hacer un an&#225;lisis mucho m&#225;s concienzudo, de esos
5.600 millones de pesos de cobro coactivo y cu&#225;nto va a entrar a las arcas,
digamos la verdad, nos vamos a gastar 5.600 y vamos entonces a recuperar
5.600.
No s&#233; cual es el negocio de esa unidad de cobro coactivo, no s&#233; para donde va,
estamos hablando de la de tr&#225;nsito doctor &#211;scar Hoyos y es que yo le estoy
diciendo a los representantes de la Administraci&#243;n que yo no hablo aqu&#237; en
nombre de Jes&#250;s An&#237;bal Echeverri, yo hablo en nombre de un bancada. Nos
reunimos hacer los estudios pertinentes sobre el tema y entonces yo les pido en
ese sentido, yo les pido el favor para ver si podemos ponernos de acuerdo</speech><speech by="#davidrodriguezrestrepo" startTime="2013-08-25T00:00:00">Como podemos ver ac&#225; y como les expres&#233; en su momento, la deuda interna
que tiene el municipio de Medell&#237;n es de $235.083.333.333, esto es a julio 31
del a&#241;o 2013, la deuda externa con un tipo de cambio de $1890,33 es de
$294.305.892 para un total a la fecha de $529.689.025.870.
Ahora vamos a mirar como se discriminan cada una de estas dos partidas.
La primera partida, que es la deuda interna, corresponde a un cr&#233;dito con el
Banco de Bogot&#225;, esto fue un cambio de deuda que se hizo el a&#241;o pasado para
recomponer la deuda bajamos en plazo y en tasa. Tenemos un plazo de 3 a&#241;os,
un a&#241;o de gracia y cambiamos a una DTF+1,9% este cr&#233;dito lo ten&#237;amos
anteriormente a un DTF+2,50%, bajamos casi 60 puntos b&#225;sicos, un monto de
42.083 millones de pesos.
Tenemos otro cr&#233;dito con el Bando de Occidente, tambi&#233;n a 3 a&#241;os a
DTF+1,9% TA 52.000 millones y tenemos unos bonos que se vencen en el a&#241;o
2016, que est&#225;n a un IPC+5,1% por 141.000 millones de pesos. Este
corresponde a la primera parte de la deuda interna que son 235.083 millones de
pesos.
Ahora miremos la segunda parte que es la deuda externa con el BID. Tenemos
un cr&#233;dito en este momento de 4.725 millones de d&#243;lares, eso nos da 8.932
millones a un tipo de cambio de $1.890,33 y un cr&#233;dito con el AFD a 20 a&#241;os,
esto para el tranv&#237;a de Ayacucho, de los cuales nos han desembolsado 151.000
d&#243;lares. Es un cr&#233;dito de 250 millones de d&#243;lares, esto al tipo de cambio nos da
a 285.673.233 para un total de 294 millones de pesos al tipo de cambio. Eso
corresponde a la totalidad que tenemos en este momento, que son de los 500
millones.
Ahora miremos como nos est&#225;n afectando o cu&#225;les ser&#237;an los cr&#233;ditos que
tenemos pendientes para lo que viene del a&#241;o 2013 y vamos a mirar el marco
fiscal de mediano plazo. Yo hab&#237;a pasado una informaci&#243;n hasta el a&#241;o 2015
sin embargo, la estamos mostrando aqu&#237; hasta el a&#241;o 2023, correspondiente a
los indicadores espec&#237;ficamente que estos cr&#233;ditos nos est&#225;n afectando.
Que tenemos nosotros, para el a&#241;o 2013 tenemos dentro del presupuesto
178.000 millones de pesos que est&#225;n aprobados dentro del presupuesto a&#241;o
2013 y estamos sumando 46.000 millones de pesos que corresponden al
cr&#233;dito que estamos solicitando ac&#225; de proveedores. Esa es la suma que
entonces nos estar&#237;a dando 178.000 millones de pesos que se solicitan hoy a
entidades crediticias este a&#241;o, m&#225;s los 46.000 millones de pesos que est&#225;n
solicitando como cr&#233;dito a proveedores, a la Gobernaci&#243;n, al Idea
espec&#237;ficamente, que es el que est&#225; gestando todo este cr&#233;dito, eso nos da los
224.000 millones.
Para el a&#241;o 2014 no tenemos ning&#250;n cr&#233;dito, no estamos solicitando alg&#250;n
cr&#233;dito en espec&#237;fico y estos son los marcos que nos est&#225;n dando los a&#241;os
posteriores. Tomar un cr&#233;dito por 26.000 millones de pesos en el a&#241;o 2015, y
correspondientes hasta el a&#241;o 2025, de acuerdo al marco fiscal de mediano
plazo. En que nos afecta estos cr&#233;ditos como tal, nos afecta el indicador 358
que si lo pasamos por favor lo miramos como nos est&#225; afectando y como queda
uno de estos, aqu&#237; est&#225; la modelaci&#243;n obviamente se les pas&#243; a cada uno.
La modelaci&#243;n de c&#243;mo se est&#225;n pagando los intereses en cada uno de estos
a&#241;os, para cada uno de esos cr&#233;ditos que se est&#225;n tomando y finalmente como
nos queda moldeado el indicador.
Que es el de solvencia, que tenemos un l&#237;mite del 40% en todos los a&#241;os, tal
vez el a&#241;o en que m&#225;s alto estamos es el a&#241;o 2014, pero por los otros a&#241;os
estamos muy por debajo del l&#237;mite; en el de sostenibilidad que tenemos un
l&#237;mite del 80% como pueden ver en el a&#241;o 2014, tenemos un indicador
pr&#225;cticamente al l&#237;mite y se encuentra al l&#237;mite por el tema de las vigencias
futuras que nos aporrea bastante este indicador.
Pero posteriormente, como lo estamos viendo en el a&#241;o 2015, pasamos a un
indicador, del 59, 50, 60, por debajo del l&#237;mite del 80 que nos establece la ley
que es el indicador 358 de sostenibilidad financiera.
Entonces, aqu&#237; podemos mostrarles que a&#250;n tomando nosotros el indicador en
a&#241;o 2013 de este cr&#233;dito, no estamos afectando el indicador de sostenibilidad y
es espec&#237;ficamente lo que nos estar&#225; afectando este cr&#233;dito que estamos
solicitando se&#241;ores concejales. Eso ser&#237;a lo que tendr&#237;a para comentarles, esta
informaci&#243;n la tienen cada uno en su escritorio y vuelvo y les digo este marco
fiscal de mediano plazo hace referencia al tema de cr&#233;dito que nosotros
estamos solicitando ac&#225;. Y es la modelaci&#243;n que se tiene con respecto a lo que
tenemos hasta el a&#241;o 2023.</speech><speech by="#omarhoyosagudelo" startTime="2013-08-25T00:00:00">Doctor Jes&#250;s An&#237;bal Echeverri, la misma inquietud que usted ten&#237;a o que usted
ha manifestado en este honorable recinto, fue la inquietud que me dio la
oportunidad de sentarme con el grupo de cobro coactivo y con la administrativa
de la secretar&#237;a cuando llegamos, porque tampoco entend&#237;amos que estaba
pasando y como nos est&#225;bamos gastando esa plata versus los que est&#225;bamos
recuperando.
Eso cualquier ciudadano se preocupa y en este caso usted y los honorables
concejales, pero d&#233;jeme decir algo sobre ese tema. Primero hay que decir que
estos son de la unidad de cobro coactivo y obedece a un mandato legal. La ley
788 del 2012 en el art&#237;culo 59, nos manda a eso la ley 11066 del 206 en su
art&#237;culo 5, la ley 769 del 2002 o c&#243;digo nacional de tr&#225;nsito en su art&#237;culo 153 y
la ley 383 del 2010 en su art&#237;culo 26.
Primero estamos en la obligaci&#243;n de tenerla, si no la tenemos hay
consecuencias como les dije desde el punto de vista disciplinario, desde el
punto de vista fiscal.
Lo segundo es que esta es una unidad nueva, el municipio anteriormente no
contaba con eso y la administraci&#243;n anterior la impuls&#243; pero mira las cifras
hist&#243;ricas.
En el 2008, se hab&#237;an recaudado &amp;193 millones de pesos, en el 2009 $209
millones de pesos cuando no exist&#237;a, en el 2010 $1.959 millones de pesos, en
el 2011 $3.084 millones de pesos, en el 2012 $3.078 millones de pesos.
Claro en los dos a&#241;os anteriores se dieron amnist&#237;as, hay que crear la cultura la
gente no pagaba las infracciones de tr&#225;nsito, que nos ganamos nosotros con
hacer infracciones como las hacemos con los agentes y en este caso tambi&#233;n
hoy con las c&#225;maras de fotodetecci&#243;n, sino creamos la cultura y si no vamos
direccionado al ciudadano para que pague esas infracciones.
Ese trabajo quedar&#225; a la mitad, si viene cierto hay que mejorar aqu&#237;, y creemos
que tenemos mucho potencial por mejorar, aqu&#237; se les dieron a ustedes unas
respuestas o al honorable concejal doctor Jes&#250;s An&#237;bal Echeverri, se le dio la
respuesta de cuanto se proyectaban en el 2014, 2015 y les manifestamos para
los dos a&#241;os pretendemos recaudar 5.699 claro, una cifra muy parecida al costo
que se tiene en la inversi&#243;n de esta unidad.
Pero tambi&#233;n es cierto, que vamos en ascenso y adem&#225;s de que la tengamos
que tener por obligaci&#243;n legal, se pretende con esta unidad ir creando la cultura
y que vayan aumentando los ingresos del municipio. No hay en este momento
cobro coactivo por ejemplo en el tema de fotodetecci&#243;n, todav&#237;a no se han dado
los tiempos, esperamos en los pr&#243;ximos a&#241;os, aumentar estos ingresos como
consecuencia de la cantidad de comparendos que hay en este momento.
En ese sentido nos queda mucho por seguir trabajando con el equipo, por
seguir mejorando, seguramente estas metas las vamos a aumentar pero
tenemos que ser tambi&#233;n cuidadosos porque uno cada que con lo que se
coloca una meta y un prop&#243;sito despu&#233;s lo miden por esa meta y ese prop&#243;sito
y quedamos entonces nosotros aqu&#237; debi&#233;ndole a la ciudad, al concejo y a todo
el mundo con las metas que nos colocamos.
Esa es la realidad, si hay alguna otra inquietud con mucho gusto les voy a
entregar los documentos que dice el doctor Jes&#250;s An&#237;bal, a todos los
concejales, pero el prop&#243;sito de cumplir con esta obligaci&#243;n es todos los d&#237;as ir
mejorando, ir aumentado esta capacidad y creemos que en los pr&#243;ximos a&#241;os
lo vamos a lograr</speech><speech by="#veracristinaramirezlopez" startTime="2013-08-25T00:00:00">Con respecto a las inquietudes que presentaron los concejales de la
distribuci&#243;n de espacios, aval&#250;os, le vamos hacer una presentaci&#243;n. Atendiendo
en orden las inquietudes, el aval&#250;o del IGAC nos present&#243; que las oficinas
tienen un aval&#250;o de $ 4.200.000 por metro cuadrado y en el centro cultural un
aval&#250;o es de $3.500.000 metro cuadrado.
Entonces les vamos a ense&#241;ar, en la primera diapositiva como va a ser la
distribuci&#243;n en Plaza La Libertad:
Otra de las inquietudes que nos manifiesta el concejal John Jaime Moncada es
el cronograma, ac&#225; tenemos el paso a paso de c&#243;mo estar&#237;amos haciendo
todos estos movimientos. Los voy a leer r&#225;pidamente:
La primera parte es lo que vamos a adelantar en este a&#241;o 2013; en la
diapositiva de Plaza La Libertad, los colores indican:
Todo lo que est&#225; rosado es lo que vamos a adelantar durante el 2013, lo que
est&#225; de color naranja va a ser en el 2014 y lo que est&#225; gris son las
dependencias que contin&#250;an. Entonces, as&#237; las cosas en el 2013, cu&#225;les son
las secretar&#237;as que tendr&#237;amos movimiento, Personer&#237;a, Participaci&#243;n
Ciudadana, Infraestructura, Secretar&#237;a de Cultura Ciudadana, Inclusi&#243;n social,
Secretar&#237;a de Salud y Secretar&#237;a de Mujeres en Plaza de La Libertad.
Y en el centro Administrativo Municipal tenemos, para el 2013 Secretar&#237;a de
Hacienda, el quinto piso que es para bienestar de servidores p&#250;blicos, tenemos
Desarrollo Econ&#243;mico, Planeaci&#243;n, la Secretar&#237;a General, Evaluaci&#243;n y Control
y el Concejo de Medell&#237;n.
Esos son todos los movimientos que realizaremos durante el 2013 y el resto
ser&#237;an para el 2014.
Continuando entonces con el cronograma del 2014 tenemos:
As&#237; les presentamos el cronograma que es una de las inquietudes que tiene el
concejal John Jaime Moncada. Otra inquietud es como quedar&#237;a el coeficiente y
la participaci&#243;n del la Alcald&#237;a de Medell&#237;n, en la copropiedad en Plaza de La
Libertad.
Entonces tenemos que los inmuebles adquiridos de plaza la libertad, los que
hoy est&#225;n a cargo del departamento de Antioquia tenemos al frente todo el
detalle del aval&#250;o comercial que presento el IGAC, el &#225;rea, la matricula, el
coeficiente tomado del reglamento de propiedad horizontal, el valor de la
administraci&#243;n mensual.
Este es el resumen que corresponde a lo siguiente:
Esa es toda la presentaci&#243;n presidente</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-08-25T00:00:00">Como coordinadora de dos proyectos de acuerdo: uno que tiene que ver con el
observatorio de pol&#237;ticas p&#250;blicas del municipio de Medell&#237;n, con unas vigencias
futuras de 800 millones de pesos. Expreso mi satisfacci&#243;n porque se siga
trabajando activamente en este observatorio de pol&#237;ticas p&#250;blicas del Municipio
de Medell&#237;n, que fue sugerido por la bancada Liberal en la administraci&#243;n
anterior.
Me parece que se ha seguido en un proceso de mejoramiento, preguntaba
espec&#237;ficamente en la reuni&#243;n en lo que tienen que ver con la homologaci&#243;n de
c&#243;digos a nivel de proyecto entre Hacienda y Planeaci&#243;n para una mayor
facilidad de un control pol&#237;tico y un seguimiento t&#233;cnico a la ejecuci&#243;n del Plan
de Desarrollo.
Estos 800 millones de pesos est&#225;n dedicados a una contrataci&#243;n con el DANE,
para la encuesta integral de hogares y en lo que tiene que ver con la compra del
&#225;rea de Plaza de La Libertad, me gustar&#237;a enfatizar que estamos comprando
9.499,31 metros cuadrados, equivalente a $ 40.943 millones de pesos. Que los
gastos de financiaci&#243;n y de escritura ascienden a m&#225;s o menos a 5.000
millones de pesos, para un total de 46.390 millones de pesos.
Los coeficientes de propiedad, nosotros quedar&#237;amos con un 47.1370 del &#225;rea
de la Plaza La Libertad y los coeficientes despu&#233;s de la negociaci&#243;n quedar&#237;an
as&#237;:
Teleantioquia con un 20,2281, el Idea queda con un 26,8479, el Idea nos cede
a nosotros 11,6; y nos cede 5,9 y queda con 0; no queda con propiedad en
Plaza de La Libertad. Pensiones de Antioquia nos vende tambi&#233;n el total 3,0329
y no queda con ninguna propiedad en Plaza La Libertad, la Gobernaci&#243;n nos
vende el 26,4873 y no queda con ninguna propiedad, la Contralor&#237;a de Medell&#237;n
queda con 1,7838 y el Municipio de Medell&#237;n con el 47,137.
Es importante aclarar, con respecto a la forma como se considera ese
apalancamiento por el Municipio de Medell&#237;n, esto no significa un ingreso de
46.000 millones de pesos al Municipio de Medell&#237;n, a el no le llega ning&#250;n
desembolso.
Esto pr&#225;cticamente es una compra a plazos, donde el Idea se va a encargar de
integrar las otras propiedades y la relaci&#243;n del Municipio de Medell&#237;n solamente
es con el Idea y al Idea le pagamos en tres cuotas a tres a&#241;os, pero quiero que
quede claro eso. El Municipio de Medell&#237;n no tiene ning&#250;n ingreso por concepto
de cr&#233;dito aunque la pr&#225;ctica si es cr&#233;dito.
Es cuando uno va a comprar un carro fiado, pr&#225;cticamente ese es el resumen a
3 a&#241;os, creo que en esos t&#233;rminos si no hay alguna otra inquietud queda
planteada la socializaci&#243;n de estos dos proyectos de acuerdo</speech><speech by="#josenicolasduqueossa" startTime="2013-08-25T00:00:00">Expresar con relaci&#243;n a estos proyectos de acuerdo que se socializan algunas
consideraciones, con base tambi&#233;n en algunas inquietudes de los concejales la
respuestas entregadas por la Administraci&#243;n,
En primer lugar, y al que hace alusi&#243;n con la entrega de los 333 metros
cuadrados al Concejo, de entrega de espacio, que no incluya amoblamiento
hab&#237;a sido una petici&#243;n reiterada desde mucho tiempo atr&#225;s, poder acceder a
ese espacio y aprovechar precisamente la coyuntura, bienvenida la disposici&#243;n
por parte de la Administraci&#243;n de hacer entrega de esos bienes.
Pero me preocupa lo que tiene que ver con el tema del amoblamiento se&#241;or
Presidente, y si la Mesa Directiva o el Concejo cuenta tambi&#233;n con recursos
suficientes como para hacer efectivo ese espacio, clamado desde mucho
tiempo atr&#225;s. Precisamente tambi&#233;n hay aprovechar la adici&#243;n de la que
estamos hablando por un valor de casi de 50.000 millones de pesos que ser&#237;a
incluso menor para hacer las adecuaciones correspondientes, primero.
Segundo, el proyecto de acuerdo doctor Omar, que tiene que ver con movilidad,
haciendo eco de la inquietud precisamente del concejal Jes&#250;s An&#237;bal Echeverri,
coordinador del proyecto.
Que usted, de alguna manera, tambi&#233;n reconoce en el sentido de que el
recaudo por concepto de cartera, uno pudiera decir que si nos vale 5.600 esta
vigencia futura y aspirar a recuperar esos 5.600, no s&#233; si la proporci&#243;n es
acorde con el n&#250;mero de funcionarios que se necesitan para acometer
proyecto de esta naturaleza. Entendiendo tambi&#233;n el hist&#243;rico, porque
materia de recaudo ha sido, digamos nefasta la gesti&#243;n por parte de
Administraci&#243;n, ll&#225;mese el funcionario que se llame yo s&#233; que eso no
solamente de esta Administraci&#243;n.
Pero s&#237; nos acometemos en un proyecto, digamos para una contrataci&#243;n del
100% de lo que existe hoy, porque con base precisamente en las
consideraciones establecidas en el proyecto es cu&#225;ntos contratistas hacen
parte del proyecto y despu&#233;s cu&#225;ntos contratistas se planean contratar.
Vemos que de todas formas las actividades y la cantidad son directamente
iguales a lo que se pretende. En ese sentido si aumentamos el 100% para
nosotros ser&#237;a entendiendo las responsabilidades, pero en un momento
determinado habr&#225; que asumirlas como funcionarios, tener una meta superior,
no por lo bajo que en este momento la tenemos por lo bajo, es decir, que se
pague los que estamos contratando y eso a la final no ser&#237;a ning&#250;n avance
frente a una deuda recaudatoria de 61.000 millones de pesos, que es
considerable, pero para esos cinco mil millones estamos contratando 80
personas.
Si vamos a contratar 80 personas vamos a recuperar 25.000 millones, es m&#225;s,
la proporci&#243;n entre las personas contratadas versus el recaudo esperado de
todas formas deber&#237;a ser objeto de una mayor pretensi&#243;n por parte de la
Administraci&#243;n y no quedarnos simplemente en los valores que valen los
contratistas, que a eso nos estamos limitando, a recuperar lo que valen los
contratistas, es decir que a la final no estamos recuperando nada, s&#243;lo pagando
los contratistas.
No s&#233; si t&#233;cnicamente existe alguna correlaci&#243;n que usted pueda decir que si
tengo en un &#225;rea determinados funcionarios haciendo una gesti&#243;n efectiva el
resultado tiene que dar una cifra m&#237;nima. No tiene presentaci&#243;n que con este
proyecto de movilidad solo vayamos a recobrar lo que valen los contratistas de
una deuda de 61.000 millones de pesos.
Solicito a la Administraci&#243;n Municipal que la meta debe ser mayor con las
consecuentes responsabilidades, porque nos acostumbramos a no asumir las
responsabilidades como funcionarios</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-25T00:00:00">Me deja tranquilo que el l&#237;der de este proyecto sea un hombre responsable,
capaz, s&#233; que est&#225; en la capacidad de aumentar las metas con su equipo de
trabajo.
Doctor Omar, coloque unas metas que m&#237;nimanente superen el 20% sobre lo
que nos vamos a gastar y que queden establecidas en el acuerdo para que los
contratistas, si son 80, que en ese sentido no es mi debate, solo quiero que de
esta platica se den los resultados y que estas metas se suban, que no vamos a
recaudar lo que nosotros vamos a entregar en estas vigencias futuras. Que
quede en el acuerdo y solicito el voto positivo a mis compa&#241;eros.
Doctora Vera, quisiera saber si ustedes hicieron un s&#243;lo aval&#250;o sobre el tema
del Edificio de la Libertad, porque m&#237;nimamente queremos tres aval&#250;os o sino le
pido a la bancada del Partido de la U votar negativo el proyecto. Es que vamos
a comprarle a la gente de la Placita de Fl&#243;rez, ah&#237; s&#237; solo vale 800.000 pesos el
metro cuadrado, pero si vamos a comprar aqu&#237; al frente as&#237; si vale 4.000 el
metro cuadrado y eso me deja con dudas. Cuando tengo dudas lo voto negativo
porque no quiero que ese negocio de pronto sea un negocio oscuro</speech><speech by="#omarhoyosagudelo" startTime="2013-08-25T00:00:00">Voy a revisar y seguramente podremos colocar metas m&#225;s altas en este
sentido.
Hay situaciones de la Administraci&#243;n Municipal que no podemos valorar costohora-hombre versus recaudo. Concejal Jos&#233; Nicol&#225;s Duque, en este caso si le
sumamos a eso cu&#225;nto nos cuesta un guarda de tr&#225;nsito con una moto
haciendo control, realizando ese comparendo, esa obligaci&#243;n que tenemos y
esos costos son supremamente alto versus a lo que paga realmente el
ciudadano.
Establecer, eso ah&#237; es dif&#237;cil, reitero que esta es una herramienta que se tiene
para crear cultura en ese ciudadano as&#237; esto se convierta en una cuesti&#243;n
simb&#243;lica porque una multa de 240.000 pesos versus todo el esfuerzo que
despleg&#243; la Administraci&#243;n Municipal incluyendo el cobro para eso no
compensar&#237;a, no tiene como medirse, la medida es todos los d&#237;as m&#225;s cultura y
menos muertos y heridos por accidentes de tr&#225;nsito como consecuencia de la
movilidad. Dif&#237;cilmente, podr&#237;a medir esa relaci&#243;n, se elevar&#237;a y la distancia
ser&#237;a tan grande que no podr&#237;amos hacer el proyecto ni realizar siquiera la
gesti&#243;n de control porque el costo no da. Claro que ustedes tienen raz&#243;n y
vamos a mejorar y nos pondremos en esa tarea. Recojo las inquietudes y me
comprometo a trabajar en ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-25T00:00:00">Estamos en la socializaci&#243;n del proyecto. Creo que el tema del debido cobrar
es de ley, la observaci&#243;n de los concejales radica en revisar la eficiencia de lo
que se invierte en la necesidad de cobrar y lo que aspiran a recaudar y la
observaci&#243;n es que para recobrar 2.500 millones vamos a gastar 2.500 millones
&#191;qu&#233; sentido tiene entonces eso?</speech><speech by="#omarhoyosagudelo" startTime="2013-08-25T00:00:00">Le estoy dando la raz&#243;n a los concejales Jos&#233; Nicol&#225;s Duque y Jes&#250;s An&#237;bal
Echeverri y dec&#237;a que no pod&#237;amos sumar los costos de un agente de tr&#225;nsito,
que no se pod&#237;a hacer esa comparaci&#243;n por lo que usted dijo.
Hay funciones de la Administraci&#243;n Municipal que tenemos que realizar y que
no tienen costo-beneficio en ese sentido, el beneficio es otro diferente y
comparo lo que usted acaba de decir, por ning&#250;n motivo podemos comparar
eso, la funci&#243;n del guarda no se puede medir por el n&#250;mero de comparendos
que realice</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-25T00:00:00">Eso de invertir 5.000 por 5.000, 2.000 por 2.000 creo que ahora la Secretar&#237;a
de Movilidad tiene la oportunidad, porque la gente va a cambiar su pase y para
sacarlo nuevo tiene que ponerse al d&#237;a. Pero en vez de hacer esas inversiones
porque no pensar en hacer una amnist&#237;a, que se pueda recoger toda esa plata
que se va a perder que son 61.000 millones, que prescribe en cualquier
momento y por tanto si se hace la amnist&#237;a aprovechando lo del pase, hacer
luego lo de los 5.000 millones para recaudar, por tanto as&#237; se recaudar&#237;a 5.000
millones y no 10 o 15.000 millones y se justificar&#237;a m&#225;s la plata.
Porque si es de contratar 80 personas s&#243;lo para justificar su platica no hacemos
nada y m&#225;s bien incentivar a la gente a pagar lo que le debe al Tr&#225;nsito con una
amnist&#237;a</speech><speech by="#ramonemilioacevedocardona" startTime="2013-08-25T00:00:00">En la empresa privada cuando se contrata a alguien le piden resultados. En el
sector p&#250;blico parece que no. El debido cobrar es de ley y no est&#225; en discusi&#243;n
la ley sino como hacer el debido cobrar. Entonces, porqu&#233; no contratar una
empresa que coja la cartera, la cobre y se le entregue un porcentaje de lo que
cobre, porque le suena a uno complicado que vamos a contratar 80 personas
para que cobre 5.000 millones y eso vale contratar las 80 personas y as&#237; no
estar&#237;amos hablando del debido cobrar sino de otro tipo de situaci&#243;n.
Creo que eso pasa con la fotodetecci&#243;n, a unos particulares le pagan un
porcentaje de esa plata. Por tanto, si eso se pudo hacer con la fotodetecci&#243;n y
estamos hablando de alianzas p&#250;blico-privadas en esta Administraci&#243;n
Municipal entonces porqu&#233; no crear una que le permita a la Administraci&#243;n m&#225;s
de lo que invierte en cobrar entre a las arcas del Municipio de Medell&#237;n porque
la respuesta me dej&#243; inquietudes en ese aspecto.
El an&#225;lisis que debe hacer la Administraci&#243;n Municipal es si le justifica invertir
5.000 millones para cobrar 5.000 millones o si ante tan poco nivel de pago de la
gente como dice el doctor Miguel Andr&#233;s Quintero ser&#237;a m&#225;s efectivo invertir en
estimular a la gente a que pague</speech><speech by="#josenicolasduqueossa" startTime="2013-08-25T00:00:00">Secretario, lo que existe hoy por concepto de cobro coactivo en la Secretar&#237;a
de Tr&#225;nsito es lo correspondiente a lo que estamos solicitando para las
vigencias futuras &#191;doblarnos en ese sentido? Si lo que existe hoy son 44
apoyos administrativos, 24 jur&#237;dicos y as&#237; hasta 80 &#191;Eso es lo que existe hoy en
la Secretar&#237;a de Tr&#225;nsito? Vamos a pasar de tener 80 a tener 160</speech><speech by="#josenicolasduqueossa" startTime="2013-08-25T00:00:00">&#161;Dios la oiga, doctora Alba Mar&#237;a!, que esto sea un marco m&#225;ximo y que por
concepto de contrataci&#243;n vaya a ser menos. Lo que le resta seriedad a esto es
la meta y el mismo componente de funcionarios en igualdad de n&#250;mero que si
se tiene 44 funcionarios en apoyo administrativo se contrate otros 44.
Se&#241;or coordinador, mientras no quede plasmado en el proyecto una meta
previamente establecida, creo que no apoyar&#237;amos este proyecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-25T00:00:00">Entiendo las dudas, el proyecto de cobro coactivo lo critiqu&#233; mucho en el
gobierno de Alonso Salazar, porque la &#8216;unidad de cobro coactivo&#8217; en el gobierno
pasado val&#237;a lo mismo a valores de hoy y recaudaba 180 millones de pesos y
val&#237;a a valores de hoy 2.800 millones.
Desde ese entonces les dec&#237;amos que ten&#237;an que ampliar las metas porque
180 millones recaudados, con una unidad que a valor de hoy vale 2.800, salta a
la vista la desproporci&#243;n, por eso comparto que se debe aumentar el cobro.
En la realidad, le est&#225;n cobrando cobro coactivo a una persona que debe
200.000 pesos pero que no tiene donde caerse muerto &#191;entonces vaya
c&#243;brelos pues? Ponen abogado para que cobren &#191;pero haga pues que pague?
Es m&#225;s, agosta a los juzgados. Inclusive, en alg&#250;n momento dije que sino fuera
por ley hasta se desmontara porque no tiene sentido, pero la ley exige que se
tenga la &#8216;unidad de cobro coactivo&#8217;.
En el Plan de Desarrollo aprobamos la plata, aqu&#237; s&#243;lo estamos discutiendo que
se pueda contratar la del 2014-2015. Adem&#225;s, son 5.600 porque obedece a dos
vigencias 2014 y 2015, pero por vigencias son 2.800, por lo tanto no da sino
para contratar el mismo n&#250;mero de personas, 80 en el 2014 y 80 en el 2015 que
sumadas las dos vigencias en plata nos da el doble pero el n&#250;mero de personas
es el mismo.
Eso tiene que quedar claro en la exposici&#243;n de motivos y para nosotros.
Es que no voy a contratar con los 5.600, personas para el 2014 y quedarme sin
unidad de cobro coactivo para el 2015. Para el 2014 tengo que contratar las 80
personas y 80 personas para el 2015.
Esa &#8216;unidad de cobro coactivo&#8217; que lleva 6 a&#241;os, que por ley es obligatorio
tenerla, incurriendo en unos costos y le dije a Mart&#237;n que esa &#8216;unidad de cobro
coactivo&#8217; deber&#237;a cumplir un papel persuasivo para que la gente pague y no
tenga que ser demandada para el cobro.
En la medida que Tr&#225;nsito pueda demostrar que sin llegar a cobro coactivo
incrementa el pago proporcionalmente, que en todas las Secretar&#237;as de Tr&#225;nsito
del pa&#237;s est&#225; por debajo del 30% y ella va subiendo, eso tambi&#233;n es un
resultado de la &#8216;unidad de cobro coactivo&#8217;. Es decir, que la persona sepa que
sino paga se le va a poner abogado, eso tambi&#233;n es un resultado de la &#8216;unidad
de cobro coactivo&#8217;.
En el gobierno pasado, con los mismos 80 funcionarios hubo a&#241;os de recaudar
180 millones de pesos y ya han logrado llegar a 2.800, a tener equilibrio, pero
comparto con los concejales que plantean que hay que sobrepasar ese
equilibrio y llegar a un mayor resultado.
Es m&#225;s, si no aprobamos la vigencia futura los sometemos a ellos, en el mes de
enero, a una contrataci&#243;n urgente en 20 d&#237;as por ley de garant&#237;as y por lo tanto
pondr&#237;a en riesgo de suspenderse la &#8216;unidad de cobro coactivo&#8217; pero la plata ya
la aprobamos en el Plan de Desarrollo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-08-25T00:00:00">El problema no radica en el n&#250;mero de contratistas, se le trata de buscar
soluci&#243;n es a los mecanismos, porque no han sido eficientes. En
administraciones pasadas quiz&#225; no le colocaron la debida atenci&#243;n y nos toc&#243; a
nosotros hacerlo.
Cuando no hay eficiencia se debe cambiar, ya sabemos que los que trabajan
este tema no han sido eficientes. Aqu&#237; no se est&#225; preguntando a quienes van a
contratar, lo que pido como coordinador de ponentes es que haya eficiencia y
por eso la solicitud que se re&#250;na con su equipo y antes de votar el proyecto lo
tengan m&#225;s eficiente.
All&#225; hay unas personas que lideran ese proceso, que gozan de mi confianza y
tranquilidad, porque los conozco e internamente no veo nada sucio. Si&#233;ntese
con su equipo y de forma desagregada nos digan los indicadores de resultado
los van a mejorar en tal porcentaje.
Doctora Alba Mar&#237;a, usted tuvo un error en su concepto, no es verdad que los
concejales tengan ese documento del Tr&#225;nsito sobre movilidad, porque se
quiere hacer pensar que los concejales recibimos el documento y que no
leyeron, yo solicit&#233; ese documento y me lo entregaron.
Doctora Alba Mar&#237;a, no diga que ellos tienen un documento de an&#225;lisis del a&#241;o
2006 porque no es verdad. Lo digo porque mis compa&#241;eros no lo tienen,
entonces no digamos cosas que no son verdad. Doctor Omar Hoyos, para darle
tranquilidad, no es negligencia suya, porque tampoco solicit&#233; que lo entregaran
a los otros concejales pero solicito que lo entreguen a los otros concejales
luego del an&#225;lisis profundo que usted va a hacer.
Doctor Omar Hoyos, entregue a los 21 concejales un an&#225;lisis del cobro coactivo
del a&#241;o 2008 en adelante, para ver cu&#225;nto ha tenido que gastar la
Administraci&#243;n Municipal y cu&#225;nto ha recaudado</speech><speech by="#josenicolasduqueossa" startTime="2013-08-25T00:00:00">Solicitarle al doctor Omar Hoyos, para cuando se vaya a votar el proyecto que
nos establezca en el &#225;rea correspondiente de &#8216;cobro coactivo&#8217; cu&#225;ntas
personas, independiente de los contratistas, hay en carrera o provisionales y
cu&#225;l es la estructura que ha venido teniendo y los costos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/martinarango" id="martinarango" showAs="Mart&#237;n Arango" /><TLCPerson href="/ontology/person/127.0.0.1/omarhoyosagudelo" id="omarhoyosagudelo" showAs="Omar Hoyos Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/veracristinaramirezlopez" id="veracristinaramirezlopez" showAs="Vera Cristina Ram&#237;rez&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23344.pdf" /></preface></debate></akomaNtoso>