<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 289
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-10T00:00:00">En esta sesi&#243;n tenemos unos muy objetivos muy claros, voy a tratar de
proponer lo siguiente: Varias bancadas en m&#250;ltiples ocasiones han tenido la
oportunidad de invitar a sesiones para hablar del tema de empleo, de cluster, de
econom&#237;a formal, informal en la Ciudad. Casi siempre con muy buenas
intenciones los debates se nos diluyen, quedamos con mucha informaci&#243;n pero
muy pocas decisiones lo que hace que quede un sinsabor de incomodidad, de
expectativas no cumplidas frente a los debates.
Otro error que cometemos es que en las intervenciones son demasiadas las
personas y hacen que sea muy dif&#237;cil tomar decisiones, sacar conclusiones o
fijar posiciones al respecto.
Les propondr&#237;a que hoy pudi&#233;ramos avanzar con estos par&#225;metros, vamos a
Competitividad para el
Competitividad para el
desarrollo econ&#243;mico con equidad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-10T00:00:00">El proyecto de acuerdo de empleo decente lo han trabajado muy duro las
organizaciones sindicales de la mano de Santiago Mart&#237;nez.
Hay unos elementos que vamos a poner en el tapete y vamos a pedir a la
C&#225;mara de Comercio, a los gremios, a la misma Secretar&#237;a de Desarrollo
Econ&#243;mico, al Municipio de Medell&#237;n para que el DANE sea capaz de, a partir
del 2&#186; semestre, diferenciar la tasa de desempleo de Medell&#237;n de los dem&#225;s
municipios del Valle de Aburr&#225;. Porque si est&#225; muy bien, la tasa de desempleo
es del 12.2%, versus la del orden nacional del 10.2%, cuatro puntos por encima
de Barranquilla.
En el 2001, que es el &#250;ltimo per&#237;odo estudiado, el gobierno nacional ten&#237;a una
tasa de desempleo del 15, por lo tanto en la media ha bajado cinco puntos,
mientras que Medell&#237;n en 2001 ten&#237;a 18.2 y hoy 12.2, por lo tanto ha bajado
m&#225;s en proyecci&#243;n la tasa de desempleo que en el mismo contexto nacional.
Eso no nos debe poner contentos, porque a&#250;n dentro de Medell&#237;n, si la tasa de
desempleo, sin contar Bello y otros municipios fuera la misma tasa nacional del
10.2, hay comunas que tienen el 5% de desempleo, pero nos encontraremos
con otras que tienen el 28, 30% de desempleo. Por lo tanto tambi&#233;n es bueno,
para poder enfocar pol&#237;ticas p&#250;blicas de conocer dentro del territorio de
Medell&#237;n, la tasa de desempleo de El Poblado con absoluta seguridad ser&#225;
bajita, pero la del Doce de Octubre, Popular o San Antonio de Prado son mucho
m&#225;s altas que las mismas tasas que tienen consolidadas para el Valle de
Aburr&#225;. En ese sentido es pedirle a la C&#225;mara de Comercio, a Desarrollo
Econ&#243;mico, que empecemos a trabajar con el gobierno nacional para
diferenciar esas tasas.
Lo otro que nos gustar&#237;a en este debate, o en el pr&#243;ximo del 19 que es
complementario a este, es conocer si hemos venido formalizando empleo en la
Ciudad de Medell&#237;n, v&#237;a que los trabajadores independientes tengan contrato
dependiente o independiente, si est&#225;n afili&#225;ndose a EPS, a ARL y a seguridad
social por completo, es decir, si s&#237; hay unos salarios apropiados. Si por cuenta
de los beneficios que el sector privado tuvo, porque llevaban m&#225;s de 25 a&#241;os
cantaleteando que los parafiscales de este Pa&#237;s eran muy costosos,
supremamente onerosos, que eran negativos versus la posibilidad de generar
empleo en la Ciudad y en el Pa&#237;s.
Queremos saber si lo que lograron los empleadores en Colombia que en 2002
con &#193;lvaro Uribe lograron que los trabajadores perdieran parte del porcentaje
de los dominicales y parte de los recargos nocturnos, con el compromiso de
generar m&#225;s empleo, si ahora que se les quita el parafiscal de Bienestar
Familiar, que son tres puntos a la n&#243;mina; si se quita el Sena que son m&#225;s de
dos puntos a la n&#243;mina, que se les quita el tema de salud a los empleadores
que son varios puntos a la n&#243;mina.
Si toda esa disminuci&#243;n de carga a la n&#243;mina, a los empleadores del Pa&#237;s s&#237; les
ha dado posibilidad de generar y formalizar m&#225;s empleo. Porque de lo contrario,
utilizan una exposici&#243;n de motivos hermosa, que la carga de los parafiscales es
muy onerosa para crear empleo pero a la final no lo crean, no lo muestran. Hay
un gran reto para los empresarios de este Pa&#237;s y del municipio, fomentar
pol&#237;ticas de incentivo hacia la industria, la empresa y al sector privado, pero
este est&#225; en compromiso de generar empleo</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-10T00:00:00">A pesar de que es una introducci&#243;n, debo aprovechar para decirle a toda la
familia del Hospital General de Medell&#237;n muchas gracias, s&#233; el coraz&#243;n que
tiene y todos sus empleados, vamos a continuar en lo establecido. Con algo
que es muy diciente empiezo esta introducci&#243;n. No ser&#237;a l&#243;gico de mi parte, que
hoy 10 de julio de 2013, a un a&#241;o y casi ocho meses despu&#233;s de aprobar el
Acuerdo 41 de 2011, la pol&#237;tica p&#250;blica de econom&#237;a solidaria, estuvi&#233;ramos
pidiendo aqu&#237; el cumplimiento cabal del objeto y de los objetivos del proyecto.
Estamos en un proceso de aprendizaje, yo lo entiendo, la Ciudad tambi&#233;n lo
entiende. Lo que acontece es que hay unos hechos muy notorios que podr&#237;an
darnos unas luces sobre el devenir de esta pol&#237;tica p&#250;blica y de otros anillos,
como el anillo sustantivo que nos hace falta en la cadena, que es la aprobaci&#243;n
de la pol&#237;tica p&#250;blica del trabajo decente. Un asentimiento que ya dio la
Administraci&#243;n Municipal, se trabaja en ello y para el 1&#186; de noviembre
tendremos la aprobaci&#243;n de trabajo decente, que ser&#225; un logro de las
organizaciones sociales, sindicales, gremios, partidos pol&#237;ticos, porque esta
coordinaci&#243;n la hemos hecho generosamente en muchos escenarios.
Lo primero que a m&#237; no me casa es c&#243;mo el DANE trata de, no s&#233; si de
demostrar, visibilizar o dir&#237;a de martirizar al pueblo; para el DANE una persona
que se gane $200 mil mensuales, no es pobre; &#191;qu&#233; hace uno con $18.00
diarios? Pagar un pasaje. Aqu&#237; hemos peticionado que si esta Ciudad tuviera
una pol&#237;tica seria de tiempo y que no se construyera en cada per&#237;odo,
tuvi&#233;ramos un &#250;nico pasaje por $1.500. Pero aqu&#237; nos ha faltado seriedad y
compromiso en eso y hoy no lo tenemos. Entonces no entiendo c&#243;mo el DANE
da una licencia semejante.
Lo otro, esta Ciudad hermosa en la cual habitamos y amamos tanto, tiene 2
&#180;368.000 habitantes, 213.000 personas, el 9%, viven en condiciones de pobreza
extrema; 468.000, 22% viven en situaci&#243;n de pobreza y eso que ese dato que
Medell&#237;n c&#243;mo vamos&#8221;, no dice cu&#225;ntos vivimos en situaci&#243;n de
Medell&#237;n c&#243;mo vamos&#8221;, no dice cu&#225;ntos vivimos en situaci&#243;n de
miseria, por debajo del estrato cero. Es decir, aqu&#237; mantenemos una
desigualdad porque el crecimiento econ&#243;mico es sectorizado.
Hemos avanzado mucho en fortalecer y estimular crecimientos de cluster, de
creaci&#243;n de mercados, pero no sabemos qu&#233; pasa despu&#233;s que se crea, el
acompa&#241;amiento que hacemos desde el Estado es d&#233;bil. Tenemos un ejemplo,
Lavautos Trinidad, en la legalizaci&#243;n de los lavaderos informales. Si no tuviese
el acompa&#241;amiento de EPM y de Desarrollo Econ&#243;mico, fuese un canto al
tiempo</speech><speech by="#tomasciprianomejiasierra" startTime="2013-07-10T00:00:00">Celebrar la invitaci&#243;n a realizar este debate, es muy importante en el contexto
en que lo hacemos, recordemos que llevamos m&#225;s o menos cinco meses de
estar funcionando como Secretar&#237;a. No voy a dar respuesta una a una las
preguntas sino que voy a abordar en t&#233;rminos generales todo el cuestionario
que se hizo.
Este es el contenido:
Vamos a hablar de un contexto regional, de qu&#233; tenemos, un sector p&#250;blico
serio, reflejado en una inversi&#243;n p&#250;blica, en el compromiso del gobierno con la
creaci&#243;n de la Secretar&#237;a de Desarrollo Econ&#243;mico y con la pol&#237;tica p&#250;blica que
se formula a trav&#233;s de la Secretar&#237;a. Un sector privado fuerte y con mucha
confianza y unas redes institucionales que nos soportan toda la pol&#237;tica y el
modelo de intervenci&#243;n. C&#243;mo nos medimos: En el PIB, en t&#233;rminos de
desempleo, pobreza y la distribuci&#243;n del ingreso o el coeficiente de Gini.
Qu&#233; es lo que queremos: Vamos a crecer y mejorar la distribuci&#243;n del ingreso,
tres temas importantes que es tecnolog&#237;a versus educaci&#243;n, la competencia
justa e iguales oportunidades para todas las empresas y acceso a
oportunidades, generando valor compartido, tanto para las empresas como para
las comunidades. Y por &#250;ltimo un informe de gesti&#243;n de cu&#225;les han sido los
avances en t&#233;rminos de los puntos que nos preguntaron en el cuestionario,
como el proyecto de acuerdo por el trabajo decente y la pol&#237;tica p&#250;blica de
econom&#237;a social y solidaria.
El contexto Regional, qu&#233; es lo que tenemos: un sector p&#250;blico que genera
confianza al inversionista y al sector privado, muestra de ello es la fila de
inversionistas que hoy tenemos a trav&#233;s de la Agencia de Cooperaci&#243;n de la
Ciudad, cada vez son m&#225;s las empresas que quieren llegar; cada vez es m&#225;s la
presi&#243;n que tenemos por sacar m&#225;s r&#225;pido el Distrito Tecnol&#243;gico de Innovaci&#243;n
del barrio Sevilla.
Un sector p&#250;blico comprometido con el sector empresarial, muestra de ello est&#225;
que la Administraci&#243;n destinar&#225; una inversi&#243;n superior a los $300 mil millones
para el cuatrienio; a esto le estamos sumando todos los recursos que est&#225;n en
el Plan de Ciencia, Tecnolog&#237;a e Innovaci&#243;n que se aprob&#243; el a&#241;o pasado en el
DANE y va hasta 2021. Por la gesti&#243;n fiscal y financiera, Medell&#237;n es la mejor
Ciudad de Colombia en cuanto al saneamiento de las finanzas p&#250;blicas, esto
demuestra el compromiso y la estabilidad que se le puede presentar al sector
privado.
La modernizaci&#243;n da un impulso al crecimiento de la Ciudad en t&#233;rminos
econ&#243;micos a trav&#233;s de la Vicealcald&#237;a de Ciencia, Tecnolog&#237;a, Innovaci&#243;n,
Desarrollo Econ&#243;mico, Internacionalizaci&#243;n y alianzas p&#250;blico &#8211; privadas.
De d&#243;nde venimos: Para muchos que han estado tanto tiempo en esta
corporaci&#243;n conocen de lejos el modelo de Cultura E. Lo que estamos
construyendo es sobre las bases de lo que se hizo en gobiernos anteriores y es
clave que en el desarrollo econ&#243;mico demos continuidad a lo que formulemos.
Nuestras bases son todo lo que se construy&#243; cuando se gener&#243; Cultura E, en
el gobierno del alcalde Fajardo; luego en el gobierno del alcalde Salazar vemos
c&#243;mo ese modelo de cultura del emprendimiento y del empresarismo
evoluciona a unos emprendimientos con enfoque social, de oportunidad o de
alto impacto y empieza a aparecer m&#225;s fuerte el componente de ciencia,
tecnolog&#237;a e innovaci&#243;n.
En el gobierno pasado se cre&#243; la Corporaci&#243;n Ruta N, como el centro de
innovaci&#243;n y negocios de la Ciudad, el cual mantendremos y potencializaremos.
Todos los temas econ&#243;micos estaban dispersos y regados en la Alcald&#237;a. En
Planeaci&#243;n estaba todo lo que era la Subdirecci&#243;n de Prospectiva de Ciudad
con los temas de emprendimiento, de innovaci&#243;n e internacionalizaci&#243;n y
Medell&#237;n Ciudad cluster&#8221;.
Medell&#237;n Ciudad cluster</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-10T00:00:00">Creo que una de las grandes preocupaciones, preguntas que nos hemos
hecho es Medell&#237;n ha cambiado su imagen ante la Ciudadan&#237;a y ante el mundo,
uno de los grandes retos y desaf&#237;os es internamente c&#243;mo nos hemos venido
preparando. Y ahora lo se&#241;alaba el Doctor Tom&#225;s, hay unas cifras que nos
permiten identificar a Medell&#237;n entre las principales Ciudades del Pa&#237;s, siempre
se ha ubicado en el segundo o tercer puesto con mayor desempleo, desde hace
m&#225;s de una d&#233;cada, casi veinte a&#241;os.
En el 2012 se ubic&#243; en el puesto 12 entre las Ciudades de Colombia en
t&#233;rminos de empleo, sin Medell&#237;n, Colombia mejorar&#237;a su tasa global desde
hace 20 a&#241;os. Es decir, nosotros le aportamos a la tasa global un porcentaje
considerable negativo que da&#241;a la media y el promedio nacional, &#191;Eso qu&#233; nos
indica? Invitar&#237;a ahora al Doctor Echeverri de la C&#225;mara de Comercio y al
Doctor Echeverri de Acopi y a las personas que van a intervenir, a que nos
ayuden a analizar ese fen&#243;meno de c&#243;mo uno de los Departamentos que
hist&#243;ricamente m&#225;s le aport&#243; al PIB nacional con el liderazgo de la industria
todas sus estrategias, por qu&#233;, pese al liderazgo, al fortalecimiento empresarial,
durante los &#250;ltimos 20 a&#241;os mantenemos ese liderazgo negativo en materia de
desempleo. &#191;D&#243;nde est&#225; la crisis y la dificultad?
En el tema de informalidad, uno dir&#237;a que m&#225;s del 45% de los empleados de
Medell&#237;n son informales hist&#243;ricamente. Comparado con las principales
Ciudades Medell&#237;n ha tenido mejores niveles de informalidad, solo mejorados
por la Capital. Desde hace m&#225;s de seis a&#241;os la informalidad de Medell&#237;n no ha
variado significativamente. Tambi&#233;n vale la pena revisar esta cifra, porque
ahora lo podr&#237;amos estar analizando de una manera mucho m&#225;s catastr&#243;fica.
Lo que quiero decir es que si bien las estrategias de los &#250;ltimos a&#241;os no han
mejorado el indicador de desempleo o de empleo, tampoco hemos empeorando
en el tema de informalidad de acuerdo al promedio nacional. Lo que indica ah&#237;
que ha habido un ejercicio, un trabajo gremial, un trabajo empresarial, que ha
habido por lo menos una contenci&#243;n de no caer en ese proceso degenerativo
como muchas Ciudades de Colombia que tienen unas cifras alarmantes de
informalidad.
Por ejemplo Cartagena, Pereira, Barranquilla, Cali que es una de las Ciudades
con la que nos podr&#237;amos estar comprando y que su informalidad desbord&#243;
todo tipo de situaciones. Y en el tema de pobreza, Medell&#237;n es una de las
Ciudades m&#225;s inequitativas del mundo. Lo que nos obliga como Concejales,
como sociedad a frenar y revisar en el contexto ese indicador de Gini, donde
cero es todos con las mismas oportunidades y 1 con todo y el resto sin nada.
C&#243;mo tenemos un indicador pese a los grandes esfuerzos y a las cifras que hay
que reconocer de disminuci&#243;n de pobreza y de miseria, que adem&#225;s lo
Medell&#237;n c&#243;mo vamos&#8221;.
Medell&#237;n c&#243;mo vamos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-10T00:00:00">Como el 19 tenemos un debate donde desglosamos qu&#233; empleos directos se
han formalizado en Medell&#237;n por cuenta de los diferentes proyectos, de las
inversiones que hace la Ciudad, hoy no me voy a referir a ello sino que me
reservo para ese d&#237;a. Cuando le hemos preguntado a los Vicealcaldes por
cuenta de la construcci&#243;n de vivienda cu&#225;ntos empleos directos estamos
generando.
Por cuenta de las obras p&#250;blicas o equipamientos urbanos que se est&#225;n
construyendo cu&#225;ntos, pero tambi&#233;n cu&#225;ntos empleos directos se est&#225;n
generando por cuenta de los programas sociales que se desarrollan en Medell&#237;n
por recursos propios definidos en PP, en jornadas de vida, pero de igual
manera por recursos invertidos en la Municipalidad por EPM.
Voy a tratar de repetir algo que hice en la introducci&#243;n para los empresarios que
hoy se encuentran con nosotros. Si est&#225; bien el Estado debe buscar c&#243;mo
blindar, darle garant&#237;as, cr&#233;ditos blandos a largos plazos, con intereses muy
bajos, para que la peque&#241;a y mediana industria salga adelante en este Pa&#237;s,
tambi&#233;n tiene que blindarlo del contrabando. Si a una Ciudad como Medell&#237;n
que hace Colombiamoda, que trae la moda en el mundo, pero entran por
toneladas confecciones al Centro de la Ciudad, a Guayaquil, al sanandresito,
con absoluta seguridad eso atenta contra la posibilidad de la mediana y
peque&#241;a industria en ese sector.
En ese orden de ideas, los gobiernos nacional y local, con polic&#237;a a bordo, debe
evitar que entre el contrabando que entra a la Ciudad, pero tambi&#233;n la aduana y
el resto de autoridades deben blindar las fronteras de este Pa&#237;s para que no
siga entrando contrabando que destruye empleo a nivel municipio,
Departamento y Pa&#237;s. Los empresarios por tiempos han manifestado que una
de las n&#243;minas m&#225;s caras del Pa&#237;s es la nuestra por cuenta de los parafiscales.
En los &#250;ltimos 10 a&#241;os han logrado disminuir los cotos de la n&#243;mina en los
siguientes puntos:
Primero, los trabajadores perdieron parte del valor del dominical, para que los
empleadores, con la excusa que sacaron, generaran m&#225;s empleo.
Segundo, la jornada laboral nocturna ya no empieza a las ocho de la noche sino
a las diez, como si a esa hora estuvi&#233;ramos todav&#237;a de d&#237;a. A los obreros de
este Pa&#237;s les quitaron ese recargo nocturno hasta las diez de la noche que le
posibilitaba mejorar esos salarios m&#237;nimos que este Pa&#237;s est&#225; pagando.
Con el pretexto de que los empleadores iban a generar m&#225;s empleo y no
sucedi&#243;. Hace dos meses empiezan a tener beneficios en no pagar parafiscales
para el Sena, para Bienestar Familiar y para la seguridad social.
Por lo tanto si alguna estrategia tributaria beneficia a los empleadores de este
Pa&#237;s, que toda la vida argumentaron que no generaban m&#225;s empleo, porque la
carga parafiscal era muy onerosa para ellos, se les acaba de quitar. No tienen
otra excusa para que Colombia siga teniendo solamente ocho millones, de los
20 que trabajan, cotizando a pensiones. No hay excusa para que en este Pa&#237;s
solamente ocho millones de los 20 que trabajen, solamente est&#233;n afiliados a
riesgos profesionales.
All&#237; hay que hacer un esfuerzo porque no basta con simplemente generar
puestos de trabajo si no tienen seguridad social, prestaciones sociales, una
formalizaci&#243;n y una dignidad en ese empleo.
Uno podr&#237;a inclusive afirmar, con las estad&#237;sticas y una curva que usted trajo,
que Medell&#237;n en el 2001 ten&#237;a un desempleo del 18.4% y que hoy tiene el
12.2%, ha mejorado seg&#250;n eso el n&#250;mero de empleos. Pero uno encuentra en
las comunas populares y en los corregimientos que la tasa es superior a la tasa
media de la Ciudad y del Pa&#237;s. Por eso insisto tambi&#233;n en algo que hice al
comienzo y es que el Municipio de Medell&#237;n debe hacer los esfuerzos
necesarios para que el DANE entienda que no nos puede seguir dando la tasa
de desempleo de Medell&#237;n, conurbada con Bello, Barbosa, Girardota. Ah&#237; hago
un par&#233;ntesis, la pol&#237;tica de desarrollo econ&#243;mico debe ser una pol&#237;tica
metropolitana. El &#225;rea metropolitana deber&#237;a estimular para que los diez
Secretarios de desarrollo econ&#243;mico, si es que existen o las figuras que lo
representen en los otros municipios, trabajen mancomunadamente en la
formalizaci&#243;n del empleo decente en la Ciudad y en el Valle de Aburr&#225;.
Porque si Bello no hace esfuerzos suficientes donde viven 500 mil habitantes,
eso afecta la tasa de desempleo de Medell&#237;n. Si Barbosa no hace esfuerzos,
tambi&#233;n afecta la tasa de desempleo de Medell&#237;n y de la misma manera los
otros municipios del Valle de Aburr&#225;. Sin desconocer, porque he visto en las
ma&#241;anas c&#243;mo llegan buses llenos de Guarne y otros municipios, que el
empleo se les genera es en Medell&#237;n, y no estoy diciendo que no se les genere,
estoy diciendo que hay que buscar con esos alcaldes tambi&#233;n, crear est&#237;mulos
para que se presente crecimiento no solo en el Valle de Aburr&#225; sino en el
oriente cercano y las dem&#225;s subregiones del Departamento, porque es de la
&#250;nica manera como vamos a crecer.
Manifestar que la pol&#237;tica cluster, es bien llevada por la C&#225;mara de Comercio,
fortalecida por algunos sectores empresariales que ojala todos le apostaran a
ella, y tambi&#233;n con voluntad pol&#237;tica de este DANE y la Administraci&#243;n
Municipal, que le apostaron en el Plan de Desarrollo; aprobamos presupuestos
importantes para estimular el crecimiento e integralidad de los cluster y de esta
manera la Ciudad, el Valle de Aburr&#225; y del Departamento de Antioquia mejoren
frente al resto del Pa&#237;s.
Hay noticias que no son tan malas, el producto interno bruto de Medell&#237;n en los
&#250;ltimos tres a&#241;os ha estado por encima del Pa&#237;s. Ah&#237; hay fortalezas, hay qu&#233;
hacer, hay un elemento fundante que para m&#237; es preocupante y tiene que ver en
el tema del crecimiento del PIB, en el desarrollo econ&#243;mico de la Ciudad, en la
generaci&#243;n de empleo y es la calidad y pertinencia de la educaci&#243;n que
estamos dando en los institutos tecnol&#243;gicos y en las universidades, porque no
es posible que una Ciudad se desarrollo aceleradamente para generar el
empleo formal que necesitamos, si la educaci&#243;n que se da no es con calidad y
si la educaci&#243;n que se imparte no es con pertinencia. Ah&#237; tambi&#233;n hay un
elemento que necesariamente la Secretar&#237;a de Desarrollo Econ&#243;mico, que los
cluster deben trabajar transversalmente con las universidades.
Ve&#237;amos esta semana c&#243;mo por fondo de becas EPM, la mayor&#237;a de j&#243;venes
est&#225;n estudiando comunicaci&#243;n social y no es que esa sea una carrera mala,
pero al aplicarse al modelo econ&#243;mico de la Ciudad, ese profesional no encaja
cuando la oferta laboral que tienen las empresas no es precisamente
comunicadores sociales. Ve&#237;amos en ese an&#225;lisis, que los que le segu&#237;an son
carreras que no est&#225;n siendo demandadas para nada en la Ciudad, por toda la
cadena productiva de ninguno de los cluster ni de las Pymes ni de las peque&#241;as
y medianas empresas.
All&#237; tenemos que hacer unos acuerdos tambi&#233;n con las universidades, porque
no es cualquier cosa, en ese fondo EPM hemos invertido en los seis a&#241;os $300
mil millones, es un aporte a la educaci&#243;n superior becando j&#243;venes sin contar
PP, pero que si la educaci&#243;n que estamos dando no es con calidad ni
pertinencia a lo que demanda la industria y el desarrollo econ&#243;mico de la
Ciudad, ese esfuerzo no se ve posteriormente reflejado en el crecimiento que
tiene que darse a nivel productivo de Ciudad. Pareciera que eso no tuviera
nada que ver y tiene mucho que ver. Si el profesional que estamos formando no
es el que est&#225; demandando la industria, ni la empresa ni el que necesitan los
seis cluster, con absoluta seguridad por un lado van los estudiantes, por otro el
apoyo a la educaci&#243;n y por otro lado va el crecimiento y el desarrollo de la
Ciudad. Quer&#237;a hacer &#233;nfasis en ese punto, porque se viene la discusi&#243;n de los
futuros presupuestos y fondos para educaci&#243;n superior, que con absoluta
seguridad en los pr&#243;ximos cuatro a&#241;os tendr&#225;n que ser cercanos a los $200 mil
millones de pesos.
En ese sentido, nuestros j&#243;venes deben estudiar y posteriormente encajen en el
crecimiento y desarrollo de esta Ciudad. Voy a poner solamente dos ejemplos:
En Colombia naci&#243; en el 91, despu&#233;s de la Constituci&#243;n, la Fiscal&#237;a y en ella se
cre&#243; un cargo de investigador judicial. Las universidades abrieron investigador
judicial, la Fiscal&#237;a cop&#243; en el 93 todos los cargos que ten&#237;a disponibles, se
jubilan dentro de 30 a&#241;os y las universidades siguieron ofert&#225;ndolo. La familia
muy orgullosa cuando va a los grados, pero la hoja de vida no le sirve para
absolutamente nada, no los coloca nadie, no encuentran d&#243;nde vincularse ni
d&#243;nde trabajar.
Lo mismo pasa en carreras que ya coparon la demanda, como en el ITM el
tema de equipos biom&#233;dicos. Un hospital tiene un muchacho para esos equipos
y no necesita m&#225;s y el ITM sigue ofertando. El Pa&#237;s en una carrera tan buena,
en otrora extraordinaria, la bacteriolog&#237;a, pero ya un bacteri&#243;logo maneja un
laboratorio con 20, 30 equipos y con dos t&#233;cnicos de laboratorio. Ya no es en la
&#233;poca cuando me hice m&#233;dico, en donde un laboratorio por cada microscopio
hab&#237;a una bacteri&#243;loga.
Pertinencia y calidad de la educaci&#243;n y por eso insisto en que todos los temas
que toquemos que tengan que ver con los Cluster, que tengan que ver con el
crecimiento econ&#243;mico de la Ciudad, que tenga que ver con la generaci&#243;n de
empleo de la Ciudad. Pasa por la vocaci&#243;n econ&#243;mica de Valle de Aburr&#225;, pasa
por la calidad de la educaci&#243;n que estemos dando, pasa por la pertinencia de la
educaci&#243;n que est&#225;n dando las diferentes universidades de esta Ciudad.
Y ah&#237; van a tener que hacer un pacto se&#241;ores de los Cluster con las
universidades, con los rectores de las universidades, con la empresa, con el
estado como Estado y desde la Secretar&#237;a de desarrollo econ&#243;mico tambi&#233;n
hay que hacerlo. Tambi&#233;n esos est&#237;mulos que ponemos a la educaci&#243;n superior
vamos a tener que orientarlos para que posteriormente esos j&#243;venes que
salgan despu&#233;s de haber ido a la universidad, si encuentren un espacio cierto
en este dif&#237;cil mercado laboral.
El DANE en pleno, comparte la iniciativa de las Organizaciones Sindicales,
Asociaciones de Empleados bien tra&#237;da por Santy Mart&#237;nez, para que la alcald&#237;a
le de feliz tr&#225;mite a ese proyecto de acuerdo. El 19, hablaremos ya de los
puestos de trabajo generados por plan de desarrollo, hoy quer&#237;amos hablar de
manera macro se&#241;ores Empresarios; ustedes tienen un compromiso, ya les
disminuy&#243; la para fiscalidad, exijan las otras intervenciones del estado como
combatir el contrabando por ejemplo. Pero tambi&#233;n est&#225;n en la obligaci&#243;n de
generar empleo decente en la Ciudad, el Departamento y el Pa&#237;s</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-10T00:00:00">Antes de enmarcar el grueso de la participaci&#243;n a nombre de mi partido, el
Partido de la U, voy a contar algo que me parece, debe ser tenido en cuenta por
desarrollo econ&#243;mico.
Lo convers&#233; muy sucintamente con el Doctor Tom&#225;s, en el puerto seco de
Caldas se requer&#237;an soldadores, la Ciudad de Medell&#237;n no pudo proporcionar
esos puestos de trabajo.
Un soldador se gana entre 5 y 7, millones de pesos mensuales y aparte de ello,
cada que trabaja 15 d&#237;as le dan dos d&#237;as de vacaciones, por que son de asueto.
Son Cartageneros en su gran mayor&#237;a, ahora cuando el Doctor, Fabio
Humberto Rivera, hablaba de la pertinencia en la educaci&#243;n, nosotros estamos
en mora de 2 cosas. Primero, que la Administraci&#243;n Municipal de Medell&#237;n,
puede ser en cabeza de la Secretaria de Educaci&#243;n, con nuestras instituciones
universitarias y Desarrollo Econ&#243;mico; comencemos a crear nuevos programas,
para meternos en el tema de la pertinencia que entre cosas es un discurso que
me parece que est&#225; agotado.
Lo que creo es que hay que buscar esas fuentes de empleo que ya est&#225;n en la
calle y profesionalizarlas, a trav&#233;s de un tiempo que el Ministerio; la educaci&#243;n
en la Ciudad de Medell&#237;n no puede seguir siendo la misma. Aqu&#237; estoy diciendo,
si yo vivo en la comuna 8, y el profesor de espa&#241;ol dicta en el centro de la
comuna 8, a mi deber&#237;an permitirme yo que estoy en la periferia de la 8 ir all&#225; al
centro porque con ese profesor me gusta la clase. Pero no solamente eso, la
educaci&#243;n de la 8, no puede ser igual a la educaci&#243;n de la 13, es que los
tiempos nos cambiaron a la fuerza pero nos cambiaron, con la fuerza de la
violencia pero nos cambiaron. Entonces quer&#237;a hacer notar eso, es decir en las
tres instituciones universitarias, El ITM, por ejemplo est&#225; peleando por el
registro de algunas nuevas carreras hay que acompa&#241;arlo, la Administraci&#243;n
Municipal tiene que acompa&#241;ar al ITM.
Nosotros cuando abordamos el tema econ&#243;mico como dimensi&#243;n del desarrollo,
creo que hay que reconocer primero que tenemos un modelo nacional, no s&#233; si
los entendidos, si los estudiosos en la materia, las variables que tiene el modelo
nacional, son o no convincentes en el tiempo, eso no lo s&#233;. La Pol&#237;tica en
materia laboral, las tasas de inter&#233;s, las tasas de cambio, la pol&#237;tica cambiaria,
digo que no lo s&#233; porque no soy empresario, el manejo de la inflaci&#243;n, las
pol&#237;ticas de competitividad, la pol&#237;tica de comercio exterior, eso no lo s&#233;; pero lo
que si s&#233;, que las empresas industriales, que los comerciantes, que el sector
financiero, son agentes que esta Administraci&#243;n fortalece con la pir&#225;mide
invertida.
Eso s&#237; lo se, es decir el modelo de desarrollo econ&#243;mico nuestro, no siempre
que se invierte con los empresarios se genera empleo, por ejemplo. Creo que
ah&#237; hay unas fallas notorias, y la primera es esa, la inversi&#243;n de los recursos
p&#250;blicos en empresarios no genera empleos. Hay discurso, solventes pero no
genera empleo, adem&#225;s ahora dec&#237;a el Doctor Nicol&#225;s Albeiro, all&#237; no tenemos
un indicador, o alguien que este en las gradas que sepa m&#225;s que yo que me
diga tenemos un indicador y muy fortalecido que ayuda a la generaci&#243;n de
empleo cuando el municipio invierte en las grandes empresas, eso no se ve.
Por ejemplo, en el tema comunicacional yo he dicho una y otra vez que no es
que los comunicadores que tiene el municipio sean malos, a lo mejor son m&#225;s
id&#243;neos que los id&#243;neos. Pero el modelo no es bueno, el modelo
comunicacional que tiene la Administraci&#243;n no es bueno, y yo creo que cuando
el Doctor Tom&#225;s presenta unos ejemplos de emprendimiento que son exitosos,
no son el &#233;xito del modelo. Una serie de emprendimientos exitosos no son el
&#233;xito del modelo, no s&#233; si es que a mi la literatura me da para jugar con esto por
que el modelo que yo concibo es el que ayuda por lo menos a dignificar la
pobreza, por lo menos a dignificarla.
Es m&#225;s, muchos de los emprendimientos, son formas disfrazadas, de
tercerizaci&#243;n de precarizaci&#243;n del empleo. Por eso dec&#237;a la introducci&#243;n, uno de
los eslabones fundamentales para la Municipalidad ser&#225; el trabajo decente;
porque entonces vamos a tener en esa comuni&#243;n con el empresario, por
ejemplo del edificador, el constructor si realmente los trabajos que brindan son
empleos decentes,
En esa comuni&#243;n que vamos a tener con ellos, nos van a decir cuantos trabajos
decentes genera, por que yo la competitividad no la concibo de otra manera, la
&#250;nica forma de hablar puramente de competitividad tiene que ser con pr&#225;cticas
de trabajos decentes. Si no es as&#237;, estamos con el modelo de la gente de la
India, y ese modelo es de muchos problemas de tipo social, es un modelo
donde la tecnolog&#237;a y la creatividad se vuelven escasas. Porque, nosotros
estamos hablando de una Ciudad innovadora, la mejor del mundo, y yo me la
creo, pero a mi lo que me gustar&#237;a es que mi Ciudad fuera la m&#225;s creativa
socialmente del universo. Esa es la que yo me sue&#241;o, esa es la Ciudad que yo
me sue&#241;o, la Ciudad m&#225;s creativa socialmente del universo.
Y a prop&#243;sito de ciencia y tecnolog&#237;a, nosotros cuantas personas como actores
sociales necesitamos para una mejor convivencia, Yo creo que el t&#233;cnico del
f&#250;tbol, o el t&#233;cnico de cualquier disciplina deportiva, el profesor de m&#250;sica, el
profesor de danza, o de baile. Estas personas emp&#237;ricas, si nosotros
transformamos estos emp&#237;ricos, a trav&#233;s de un a&#241;o y medio de estudio, una
parte virtual. Aqu&#237; cuando propusimos la universidad virtual nos rechazaron el
proyecto, ahora escucho que el alcalde lo va a presentar, yo lo present&#233; en el
gobierno del Doctor Sergio Fajardo, estaba el proyecto aqu&#237; de la universidad
virtual, y una de las cosas que pretend&#237;a era esa, no hablar de pertinencia sino,
aprovecharme de la did&#225;ctica de la metodolog&#237;a de la ense&#241;anza de estas
personas, que he mencionado para que contribuyera al desarrollo econ&#243;mico
de la Ciudad con una preparaci&#243;n. Pero esto no se escuch&#243;, ahora bienvenida
la universidad virtual, falta que nos hace.
Nosotros, tenemos que buscar una formalizaci&#243;n laboral y comercial, pero para
ello tenemos yo creo que las herramientas mencionadas por la Administraci&#243;n
no son las suficientes. Esto igual, que han hecho en otros Pa&#237;ses, vale la pena
movilizar las organizaciones sociales. No creo Doctor Tom&#225;s, usted me perdona
porque la ignorancia es muy atrevida, y aqu&#237; el ignorante soy yo; lo que yo
quiero significarle, es que si el modelo que tenemos nosotros usted lo avizora
para no tener los resultados con la pretensi&#243;n del desarrollo.
Es que el plan de desarrollo est&#225; hablando de 100 mil trabajos decentes, y la
entidad encargada es el desarrollo econ&#243;mico, si es que aqu&#237; nosotros
inclusive el proyecto de trabajo decente contemplaba la creaci&#243;n de esta
dependencia.
Pero no solamente nosotros, cuando digo nosotros me estoy refiriendo a la
universidad Nacional, a la universidad de Medell&#237;n, a la universidad de Eafit, a
la Escuela Nacional sindical, las organizaciones sindicales, los partidos
pol&#237;ticos, El Polo, el Partido Liberal, el Partido Conservador, el Partido de la U,
el Partido Verde.
Es que esto es una construcci&#243;n de mucho tiempo, y se apuntaba a un tipo de
modelo econ&#243;mico, no distinto al Nacional, si no pegado del Nacional, con otras
vertientes; a nivel local. Creo que ah&#237; podr&#237;a estar parte de la soluci&#243;n, repito
esta es una visi&#243;n de un ignorante, en el tema de desarrollo econ&#243;mico, entre
otras cosas porque la ec&#243;noma de la casa es la Doctora Margarita que es
graduada en la Nacional de Chocolates.
Voy a terminar dando a conocer lo siguiente que es mi discurso, durante mucho
tiempo que he estado aqu&#237; muy orgulloso, tratando de ayudar a construir, de
ayudar a la transformaci&#243;n de mi Ciudad, me he dedicado a la b&#250;squeda de la
edificaci&#243;n del hombre.
Yo en todos los gobiernos he manifestado, que a Medell&#237;n no le faltan v&#237;as, le
falta es educaci&#243;n, pero como aqu&#237; las elites no han querido dividir, entonces la
elites aqu&#237; se inventaron la cultura metro. Es decir cuando me bajo del metro
soy un inculto, la cultura del gam&#237;n es la que me gusta a m&#237;.
Porque el gam&#237;n, ve lo que est&#225; pasando en la calle, como le saca el cuerpo al
peligro, esa es la cultura que me gusta a m&#237;, porque la educaci&#243;n es para todos
y educadamente deber&#237;amos abordar al metro, y educadamente las calles. Pero
aqu&#237; hay que ahora crear la cultura de la calle, la cultura para abordar el
ascensor, vea aborde un ascensor a ver como se aborda; como nos dividieron,
son cultos los que abordan el metro. Entonces yo, lo que quiero es que con
fundamento en la educaci&#243;n, se piense m&#225;s en la edificaci&#243;n del hombre, para
edificar el hombre, necesita un trabajo decente, necesita tranquilidad, necesita
oportunidad, necesita inclusi&#243;n, necesita acceso. Esto no es discurso, yo he
peleado por esto, inclusive el Doctor Juan Felipe Campuzano y yo, yo soy la
pata izquierda de la U, porque el Doctor Juan Felipe Campuzano, tiene la idea
que el control est&#225; por encima de lo otro y es una postura v&#225;lida.
Pienso que lo que est&#225; por encima de todo es el ser humano, y que tenemos
derecho a un estado de bienestar, no un estado que regale todo, por eso
respalde a Alonso Salazar sin votar por &#233;l. Porque creo que le apunt&#243;
much&#237;simos al estado de bienestar, por eso nosotros cuando hablamos todav&#237;a
del buen comienzo est&#225; incompleto, todav&#237;a no lo hemos podido redondear. Esa
es la edificaci&#243;n que yo quiero, y entonces el desarrollo econ&#243;mico es con
igualdad, s&#233; que no existe, pero la igualdad entre iguales si existe o ll&#225;mele de
otra manera.
No podemos seguir con un modelo econ&#243;mico que fortalezca la pir&#225;mide al
rev&#233;s, que es lo que yo veo y veo que hay una persona con conocimiento que
est&#225; metido en la estructura y que adem&#225;s de ello estoy totalmente convencido
que sabr&#225; escuchar. Porque estos debates sirven fundamentalmente para
moldear, estos no son debates buscando otra cosa, estos son debates de
respaldo para moldear lo que se est&#225; haciendo con tal de que la Ciudadan&#237;a
entienda que recibe el beneficio. Porque si no se consigue resolver las
necesidades de la gente cualquier gobierno, tiene dificultades con la cr&#237;tica,
cualquier gobierno, Liberal, de la U, Conservador, de los Verdes, de los que
sea, esto ya est&#225; inventado</speech><speech by="#miguelecheverrichavarriaga" startTime="2013-07-10T00:00:00">Venimos asistiendo en t&#233;rminos generales en el mundo a una cantidad de
manifestaciones en Turqu&#237;a, en Brasil donde uno puede inferir que unos
motivos como una tala de un &#225;rbol, como un alza en un pasaje. Genera unos
movimientos sociales, pero que en &#250;ltimo termino lo que est&#225; latente ah&#237; son
temas que tienen que ver con el desarrollo y la inclusi&#243;n. Esta propuesta que
venimos a compartir con ustedes muy brevemente es una propuesta que hemos
venido construyendo con instituciones acad&#233;micas, una propuesta que venimos
construyendo con l&#237;deres.
Que venimos trabajando en Acopi l&#237;deres empresariales, es una propuesta que
venimos trabajando con personas que han participado en los temas de soluci&#243;n
de conflictos en temas de Ciudad y de regi&#243;n. Para nosotros, el tema que
venimos a plantear en este momento y hacemos un reconocimiento y hemos
venido participando durante muchos a&#241;os en la estrategia de Medell&#237;n Ciudad
cluster. Donde Acopi, como representante de las Mipyme hemos venido
fortaleciendo la creaci&#243;n y desarrollo del tejido empresarial a partir de
esquemas asociativos, creemos en las din&#225;micas de las vocaciones y la
definici&#243;n de las vocaciones econ&#243;micas de los territorios y que se ha
contribuido en la Ciudad en gran medida con estas din&#225;micas. Pero tambi&#233;n,
consideramos que lo temas se pueden revisar y que se pueden hacer ajustes.
Hablamos de una alianza por la productividad y la competitividad para la
equidad y la inclusi&#243;n.
PROPUESTA
La propuesta est&#225; soportada fundamentalmente en tres conceptos:
En esta din&#225;micas nosotros decimos, aqu&#237; no es que tengamos que darle
simplemente preponderancia a un solo esquema de la econom&#237;a y dejar por
fuera las otras.
Creo que es estos conceptos de inclusi&#243;n tenemos que ver que todas las
expresiones de la econom&#237;a tienen cabida con unos criterios y unas reglas de
juego que son claras.
La propuesta es que los diferentes sectores y que se viene trabajando que de
pronto haya que hacerles mayores din&#225;micas, encontramos respuestas desde
la Administraci&#243;n.
Encontramos respuestas desde muchos sectores es que integremos procesos
donde podamos trabajar en alianzas y en din&#225;micas conjuntas. Desde el actor
p&#250;blico, el actor privado y los actores de la comunidad.
Hay unos puntos de encuentro donde podemos trabajar conjuntamente sin
perder las diferentes entidades e instituciones que estamos trabajando en las
propuestas que se vienen construyendo.
En t&#233;rminos generales, hablamos de que una propuesta, un pacto p&#250;blicoprivado, una alianza p&#250;blica privada, por la inclusi&#243;n por la equidad y la
competitividad. Es una din&#225;mica que tiente que generar riqueza, que tiene que
generar valor compartido en la sociedad, pero donde todas las expresiones de
la econom&#237;a sean incluyentes.
Donde la econom&#237;a social, barrial est&#225; integrada a los temas de
encadenamiento donde estas din&#225;micas est&#225;n integradas a cadenas
productivas. Donde tengamos construcci&#243;n de redes y no los miremos como
unos esquemas aislados. Ah&#237; hay propuestas que se vienen trabajando para
hacer reconversiones industriales a manera de ejemplo. El sector
metalmec&#225;nica en la Ciudad de Medell&#237;n viene desapareciendo paulatinamente
a partir de los programas de des-industrializaci&#243;n.
Venimos trabajando con la Administraci&#243;n, con la Secretar&#237;a de desarrollo como
podemos reconvertir estos sectores en din&#225;micas econ&#243;micas nuevas, con
altos valores agregados. No seguir haciendo lo mismo de lo que venimos
haciendo tradicionalmente, pero estos son procesos que se demoran. Pero
estamos trabajando en din&#225;micas de c&#243;mo nos insertamos en las estrategias de
encadenamiento y de Cluster por ejemplo en el tema de aeropartes que en el
mundo esta creciendo fundamentalmente.
Pero eso no lo hacemos en cuesti&#243;n de un mes, con la Secretar&#237;a de desarrollo
hemos venido haciendo paulatinamente los estudios.
En el tema de la pertinencia de la educaci&#243;n lo venimos tambi&#233;n trabajando con
las diferentes entidades y con las diferentes empresas como generamos
empleos a partir de esta pertinencia de la educaci&#243;n. Estamos de acuerdo hay
que definir las nuevas vocaciones de la Ciudad y mirar para donde tenemos que
enfocar los sectores en los que estamos educando.
Y quer&#237;a comentar un tema que venimos trabajando con los diferentes actores,
tanto empresarios como l&#237;deres, como los procesos de integraci&#243;n y de
asociatividad, transferidos en las din&#225;micas econ&#243;micas de la Ciudad ayuden y
contribuyen a la desarticulaci&#243;n del conflicto. Creemos que la &#250;nica forma que
podemos generar estas din&#225;micas es a trav&#233;s de los procesos de integraci&#243;n</speech><speech by="#juandavidperezortiz" startTime="2013-07-10T00:00:00">Siempre ser&#225; para nosotros un placer venir a acompa&#241;arlos en tan importantes
debates.
Como lo contaba Carlos, en el Comit&#233; Intergremial de Antioquia, hemos creado
hace aproximadamente dos semanas, tres mesas de trabajo, una mesa de
desarrollo econ&#243;mico y social, una segunda mesa que se denomina
infraestructura, transporte y log&#237;stico, y la tercera mesa denominada, seguridad
y justicia. Estas mesas para los pr&#243;ximos d&#237;as, tendr&#225;n tres eventos importantes
de Ciudad.
El primero en la mesa de desarrollo econ&#243;mico, un evento sobre empleo en el
cu&#225;l est&#225; invitado este DANE; en infraestructura una mesa que se denomina
Antioquia Multimodal, porque siempre nos quejamos de las carreteras pero no
pensamos en Ferrocarril, en r&#237;o, en aire y en la mesa de seguridad y justicia,
para el mes de septiembre; la mesa del el rol de la justicia en la competitividad
de Antioquia. Vamos a mirar unas cifras de contexto porque hoy en este corto
tiempo es imposible hacer una propuesta de Ciudad, pero si quiero acoger la
invitaci&#243;n del Concejal, Nicol&#225;s Albeiro Echeverry, ha participar activamente en
ese proyecto de acuerdo que en buena hora usted propone.
Siempre pensamos en competitividad desde lo nacional y hoy, Tom&#225;s, nos tra&#237;a
una definici&#243;n de competitividad desde las regiones y creo que ese proyecto de
acuerdo puede ser el escenario para que nos sentemos a mirar y conversar en
el tema.
Cuando hablamos del PIB de Antioquia seg&#250;n ramas de actividad,
efectivamente observamos como el PIB de Antioquia, en los &#250;ltimos 10 a&#241;os, el
PIB industrial de Antioquia, ha pasado de un 17.60% a un 14.30%.
Muchos le han dado el enfoque ha esta disminuci&#243;n del PIB, teniendo en cuenta
consideraciones de &#237;ndole de lo que es la denominada desindustrializaci&#243;n.
Pero quiero, que miremos la &#250;nica diapositiva que por lo que veo se ve y es el
comportamiento de la industria manufacturera, como porcentaje del PIB en el
mundo.
Miren todos los Pa&#237;ses, como est&#225; el mundo y cuanto ha perdido el mundo en
participaci&#243;n, del PIB industrial.
Efectivamente estamos disminuyendo, pero siempre que demos este tipo de
discusiones tenemos que mirarnos en el contexto Internacional. Hay un
elemento que se plantaba hoy en el debate, que tiene que ver con los servicios.
Hace 10, 20 a&#241;os la industria manufacturera radicada en Antioquia, en
Colombia; ten&#237;a dentro de su PIB Industrial una serie de servicios.
Servicios legales, de mercadeo, aseo y cafeter&#237;a, contabilidad, que se
contabilizaba dentro de su PIB Industrial.
Hoy por hoy, esto ha cambiado y por ende ese PIB entra a engrosar las cifras
de servicios.
&#191;Cu&#225;les son las principales preocupaciones del Comit&#233; ha abordar con este
DANE?, una pol&#237;tica p&#250;blica para el fortalecimiento de la industria, abordar la
tem&#225;tica del desplazamiento industrial, las empresas de Medell&#237;n se nos est&#225;n
yendo para Barranquilla, cu&#225;l es la estrategia de retenci&#243;n y relocalizaci&#243;n de
las mismas, la atracci&#243;n de inversi&#243;n, no &#250;nicamente atracci&#243;n de inversi&#243;n
como inversi&#243;n extranjera, tambi&#233;n inversi&#243;n Nacional.
La semana pasada ve&#237;amos en el peri&#243;dico, c&#243;mo una empresa colombiana
como lo es por ejemplo, Public, se est&#225; yendo de Pereira, se quiere ir de
Pereira.
&#191;Estamos haciendo algo por traerla? claro que s&#237;, estamos trabajando en eso
de la mano del municipio.
Acelerar los proyectos de infraestructura f&#237;sica, como proyectos dinamizadores
de empleo, la innovaci&#243;n y el emprendimiento definitivamente como una
apuesta empresarial.
Priorizar la educaci&#243;n, lo que dec&#237;a ahora el Concejal Mart&#237;nez, en materia de
soldadura; todos los d&#237;as decimos en la industria, donde requerimos
necesidades de formaci&#243;n y desafortunadamente no hay claridad en las
instituciones de educaci&#243;n superior, en cuanto a lo que tienen. Acercar al
empresariado a los sistemas de formaci&#243;n para el empleo, los temas de
contrabando, los temas de informalidad y el sector p&#250;blico c&#243;mo jalonador de la
industria local; ah&#237; empresas como EPM, son muy importantes mediante
pol&#237;ticas de compras p&#250;blicas.
Finalmente, quiero anunciarles, que estamos lanzando en la Ciudad de Medell&#237;n
un proyecto con el BID, donde va he ser muy importante la participaci&#243;n de las
organizaciones solidarias.
Tenemos unos recursos del BID, importantes y estamos buscando las
empresas Ancla, que nos permitir&#225;n desarrollar toda la pol&#237;tica de
encadenamientos. Y entidades como Confecoop, Acopi, ProAntioquia, la
C&#225;mara de Comercio, los Cluster; bienvenidas para que podamos trabajar.
Finalmente, se&#241;or Presidente, cuando hablamos de desindustrializaci&#243;n,
debemos tener en cuenta un dato el PIB industrial de Antioquia en el a&#241;o 2000,
era de 2.300 millones de d&#243;lares, hoy por hoy, es de 6.000. Casi lo hemos
duplicado, &#243;sea que no creo que debamos hablar de desindustrializaci&#243;n</speech><speech by="#guillermocorreamontoya" startTime="2013-07-10T00:00:00">Voy a plantear tres puntos para la discusi&#243;n, en primer lugar, voy a hablar
b&#225;sicamente sobre la propuesta de pol&#237;tica de trabajo decente para la Ciudad,
que ha sido previamente discutida y que de momento se encuentra en una
especie de stand by.
Quiero plantear lo siguiente, a mi me desencanta un poco y me incomoda de
cierta medida la presentaci&#243;n de la Secretar&#237;a de Desarrollo, en t&#233;rminos de las
cifras que presenta y en t&#233;rminos del panorama tan positivo que pareciera que
la Ciudad tuviera. Pero, al mismo tiempo, si observamos la noticia de esta
semana y miramos las inconformidades de los sindicatos, lo que est&#225;
ocurriendo con los trabajadores de la Alcald&#237;a, con los trabajadores que est&#225;n
tercerizados, precarizados o contratado bajo formas muy distintas.
Creo, que la situaci&#243;n, habr&#237;a que leerla distinto y que las cifras presentadas de
manera muy gruesa habr&#237;a que ponerle un poco m&#225;s de profundidad y de
discusi&#243;n. En ese sentido la pol&#237;tica de trabajo decente no solo est&#225; hablando
por la generaci&#243;n de empleo o por el tema del desempleo, creo que hay un
tema grueso en la Ciudad y es el tema de las condiciones de trabajo de la
poblaci&#243;n. Es decir, no es que la gente se pueda generar unos cuantos empleos
que no son suficientes, sino, que adem&#225;s los empleo que tiene la Ciudad hoy la
gente en Medell&#237;n, son empleo que cada ves son m&#225;s precarizados. Que las
condiciones hay que entrarlas a discutir y es precisamente, lo que la pol&#237;tica de
trabajo decente ten&#237;a como propuesta, digamos tiene como esp&#237;ritu.
Es que La Administraci&#243;n, tiene un papel muy importante a la hora de discutir
las condiciones de trabajo de la gente, pero tambi&#233;n de tomar medidas para
que se protejan estas condiciones, pero al mismo tiempo de proteger y discutir
el tema del trabajo al interior de la Administraci&#243;n. Que es un tema totalmente
pendiente, un tema que est&#225; puesto en las calles y un tema que no parece
sobre el cual la Alcald&#237;a no ha realizado ninguna acci&#243;n de momento.
Entonces, empiezo se&#241;alando que la presentaci&#243;n es desencantadora, si se
quiere, porque cuando hace tres a&#241;os empezamos a discutir la pol&#237;tica de
trabajo decente para la Ciudad, hicimos varios estudios entre los cuales uno era
mirar todas las propuestas de generaci&#243;n de empleo, todas las propuestas que
en los &#250;ltimos 30 a&#241;os, se han hecho en la Ciudad para poder discutir cuales
eran los temas precisos donde, nos hab&#237;amos equivocado o donde no se
lograba generar un impacto necesario. Y una vez uno mirando la presentaci&#243;n
de la Secretar&#237;a de desarrollo, le da a uno la idea de que seguimos en el mismo
esquema, bajo el mismo modelo y es un modelo de desarrollo, modelo
econ&#243;mico que generara trabajos marginales pero que no va afectar con
seriedad el tema del trabajo en la Ciudad.
Para la Escuela Nacional Sindical, el tema de retomar la propuesta de trabajo
decente, es un tema fundamental para esta Ciudad, es un tema en el que hoy
por ejemplo, tendr&#237;a la Ciudad una ruta para trabajar desde un espacio del
di&#225;logo social, todos los temas de discusi&#243;n con los sindicatos, con los
trabajadores y buscar alternativas. Sin embargo, es una propuesta que est&#225;
congelada y es una propuesta que en la presentaci&#243;n de esta ma&#241;ana, entra en
contrav&#237;a, es decir, la perspectiva que plantea la Secretar&#237;a de desarrollo est&#225;
muy en contrav&#237;a de si quiere una propuesta de trabajo decente.
Una propuesta en esta perspectiva, una campa&#241;a publicitaria, como la que
estamos acostumbrados en la Ciudad, que hablar&#237;a muy bien de unas
intensiones pero que en la pr&#225;ctica no tendr&#237;a mayor efectividad. La
recomendaci&#243;n nuestra para este escenario, es retomar esa pol&#237;tica, darle el
impulso a la pol&#237;tica porque no entendemos pese a las explicaciones que ha
dado la Secretar&#237;a esta ma&#241;ana, porque una propuesta que era para la Ciudad
ha estado en el congelador tanto tiempo pero adem&#225;s, por que hoy no se
discute bajo el enfoque y la perspectiva que se ha propuesto.
La idea, es precisamente que esa propuesta se retome y que no sea
simplemente una propuesta publicitaria para presentarle a la reuni&#243;n de
ministros que ocurrir&#225; en Noviembre</speech><speech by="#manueladanatehortua" startTime="2013-07-10T00:00:00">Hay dos hechos importantes, pol&#237;ticos hoy en el Pa&#237;s y en la Ciudad; en primer
lugar es decisi&#243;n del DANE de Estado, hacerle restituci&#243;n a la Uni&#243;n Patri&#243;tica
de la Personer&#237;a Jur&#237;dica de decir al DANE Nacional electoral, que le restituya
la Personer&#237;a Jur&#237;dica a la Uni&#243;n Patri&#243;tica. Y no por los acuerdos de La
Habana, es por un principio &#233;tico, jur&#237;dico y moral que tiene el Estado
colombiano, con esta agrupaci&#243;n pol&#237;tica. Les digo, que tengo autoridad pol&#237;tica
porque hace 20 a&#241;os, estando en estas mismas barras conformamos un cabildo
abierto lleno de barras, ten&#237;amos de Concejal de la Uni&#243;n Patri&#243;tica, Gonzalo
&#193;lvarez. Adem&#225;s, les digo que a mi me toc&#243; ser el &#250;ltimo candidato al DANE de
la Uni&#243;n Patri&#243;tica, en el a&#241;o 94 porque, Gonzalo &#193;lvarez, le dio medio por
muchos atentados y yo asum&#237; la responsabilidad de ser candidato al DANE
mont&#225;ndome en un bus con dificultades econ&#243;micas, pero asum&#237;a ese
compromiso de trabajar por esa comunidad La Iguan&#225; y por muchos sectores
de esta Ciudad.
Mis amigos, les digo que hoy nos dan la raz&#243;n ustedes empresarios que est&#225;n
aqu&#237; cuando hace 20 a&#241;os les dec&#237;amos y alert&#225;bamos a la Ciudad, al Pa&#237;s que
la apertura econ&#243;mica que estaba generando el gobierno de Gaviria, iba a ser
un desastre para el Pa&#237;s. Dec&#237;amos, que las pol&#237;ticas neoliberales que se iban
a implementar en el Pa&#237;s iban a ser un desastre al igual que las pol&#237;ticas de
privatizaci&#243;n de la Salud, de la educaci&#243;n y la implementaci&#243;n de la reforma
laboral.
Hoy nos est&#225;n dando la raz&#243;n; de pronto ustedes se&#241;ores empresarios estaban
entretenidos con sus negocios, pero las palabras que les dec&#237;amos en este
escenario era, el neoliberalismo es el mayor enemigo del Capitalismo y viene
por la plata de los ricos y por el sudor y sangre de los pobres.
Que realidad hoy, todas estas estad&#237;stica que estamos manejando aqu&#237; en este
DANE y que nos toc&#243; ver cuando el debate sobre el tema de UNE, y que vamos
a ver, que vamos a empezar con el tema POT, es una cruda realidad.
Me parece que el DANE de la Ciudad no est&#225; tocando el problema a fondo, el
problema de la econom&#237;a es un problema estructural y si no se toca el modelo
econ&#243;mico vamos a seguir padeciendo esas mismas injusticias, a seguir
quebrando m&#225;s empresarios, a seguir indemnizando el trabajo, ese trabajo que
l&#225;stima que no nos traigan cifras reales los funcionarios de la Alcald&#237;a.
Miremos, las cifras de j&#243;venes, ni&#241;os, vendiendo dulces en los buses, las cifras
de mujeres vendiendo tinto en el Parque Berr&#237;o, bregando a ver como se
consiguen el pan de cada d&#237;a, las cifras de las personas que est&#225;n en las casas
trabajando desde las 7:00 a.m. hasta las 10:00 p.m., manejando una maquila,
para producirle tambi&#233;n a unos empresarios.
No se&#241;oras y se&#241;ores, la propuesta es que ustedes, amigos Concejales, que
tienen bancadas en el Congreso de la Rep&#250;blica; es necesario que no sea de
la Habana, que sea una iniciativa local de la necesidad de analizar bien este tal
modelo econ&#243;mico que viene empobreciendo este Pa&#237;s.
Es necesario, que este DANE sea m&#225;s incluyente frente a estas iniciativas, hoy
hace parte aqu&#237; la presencia de las Centrales Obreras, hace parte aqu&#237; los
sectores que hoy en d&#237;a est&#225;n afectados por este tipo de modelo no solamente
el tema empresarial. Y decirles amigos empresarios tienen toda la raz&#243;n
ustedes, aqu&#237; no se est&#225; peleando por un modelo econ&#243;mico estatizado, se
esta peleando es por una soberan&#237;a de nuestra econom&#237;a, por la soberan&#237;a de
sus empresas, por los derechos de los trabajadores y por que en este Pa&#237;s
realmente haya una democracia econ&#243;mica que no sea hoy, lo que esta
pasando.
Que generamos los balances econ&#243;micos de esta Ciudad los mayores
beneficiados son los grupos de la construcci&#243;n, son los banqueros de esta
Ciudad. Pero los mayores perjudicados son ustedes los peque&#241;os empresarios
del calzado, cuero, confecci&#243;n y muchos m&#225;s que van a caer si seguimos en
este modelo econ&#243;mico.
De manera que este humilde servidor, este compa&#241;ero que sigue luchando por
los intereses populares como lo dicen La Iguan&#225;, como lo dicen otros tiempos,
es necesario que pensemos m&#225;s en una Ciudad incluyente. Es necesario, que
repensemos este tipo de Ciudad que estamos construyendo, que algunos la
llaman la Ciudad innovadora, otros le decimos la Ciudad silicona</speech><speech by="#guillermorodriguez" startTime="2013-07-10T00:00:00">Nos muestran de Medell&#237;n, un gran logro el cambiar la imagen que la Ciudad
tiene ante el Pa&#237;s y ante el mundo e inmediatamente se me vino a la memoria
un argumento, que en 1985 cuando se comenz&#243; en la Universidad de Antioquia
a trabajar sobre el nuevo modelo pedag&#243;gico y acad&#233;mico nosotros
expon&#237;amos.
Cuando, se invent&#243; el sofisma, el fascismo, la funci&#243;n de estos esquemas
ideol&#243;gicos y filos&#243;ficos eran precisamente vender una gran mentira como una
gran verdad. Porque podr&#225;n cambiar la imagen de Medell&#237;n pero no hacen lo
que tienen que hacer, que es cambiar la realidad de las comunidades m&#225;s
pobres de Medell&#237;n. Y no lo hacen, porque desafortunadamente el discurso se
convirti&#243; en un negocio proselitista, la funci&#243;n p&#250;blica perdi&#243; el objeto social,
pol&#237;tico, que le corresponde por naturaleza. Con el cual, se intenta ocultar e
invisibilizar la real profundidad de la miseria que tenemos en nuestras
comunidades, para poder cosechar los botos con los que el sistema, ya caduco,
quebrado, que no funciona.
Pretende seguir manteni&#233;ndose en el control de los recursos culturales,
econ&#243;micos, pol&#237;ticos y administrativos, que no le corresponden por naturaleza
si no al pueblo, pero que ellos coactan, se usurpan y manipulan como quieren y
les da la gana. Quiero, volver a visibilizar un precedente de la incoherencia,
entre el discurso y lo que se hace; Aqu&#237;, desde el 2004 se inventaron un modelo
econ&#243;mico denominado presupuesto participativo, la l&#237;nea econ&#243;mica de EPM.
Al cual, supuestamente le invirtieron m&#225;s de 50.000 mil millones de pesos en
esos 8 a&#241;os, para crear empresa legalmente constituida, crear empleo digno y
ni lo uno, ni lo otro. Hay, un testigo que es el representante de Acopi, que hizo
parte con Esumer, de esa mal dise&#241;ada y aplicada estrategia y que se retiro
precisamente por eso. Entonces, creo que lo que le falta a la Administraci&#243;n
Municipal y al honorable DANE, es realmente buscar como poder darle
cumplimiento a esa obligaci&#243;n que tiene en la identificaci&#243;n real y soluci&#243;n real
de las necesidades y falencias de nuestras comunidades.
En vez de estar se&#241;alando a los l&#237;deres que nos atraemos hacer las denuncias,
aprovechen esas denuncias para corregir su camino y no para echarle tierra y
seguirnos se&#241;alando como los enemigos de la democracia, de la
Administraci&#243;n. Solamente, porque le exigimos en nuestra envestidura
constituyente primario, el que cumplan las funciones para las que son
nombrados y fueron elegidos independientemente de que hallamos votado por
ellos o no. Porque, son gobernantes y DANE de Medell&#237;n y no solamente de
aquella porci&#243;n de personas que votaron por ellos.
Entonces, a la Administraci&#243;n con todo respeto que nos escuche a desarrollo
econ&#243;mico; tiene una propuesta que desde hace cuatro a&#241;os se la ha
presentado y no ha querido ni ha respetado el procedimiento legal que le
corresponde para dar el concepto de viabilidad t&#233;cnica y econ&#243;mica que se la
he solicitado.
Y nos viene evadiendo descaradamente, respondiendo los que se abstienen de
contestar a una propuesta que es de Ciudad y con la cual nosotros podemos
generar si as&#237; lo queremos los empleos. Que al menos minimicen esa realidad
econ&#243;mica y de hambre que tiene nuestra Ciudad.</speech><speech by="#efrenalvarez" startTime="2013-07-10T00:00:00">Voy a permitirme, hacer un abordaje conceptual de las barreras al desarrollo
econ&#243;mico incluyente para de manera muy respetuosa, decirle a la Secretar&#237;a
de Desarrollo Econ&#243;mico, que el modelo planteado y presentado por la
Administraci&#243;n. Es un modelo de desarrollo econ&#243;mico, excluyente y que las
barreras de inclusi&#243;n al desarrollo econ&#243;mico, son un fen&#243;meno multicausal en
la escala de lo local, lo Regional y lo Nacional.
Parto diciendo, que la principal causa de este fen&#243;meno es la debilidad
institucional y en la articulaci&#243;n de los esfuerzos entre lo actores locales,
regionales y Municipales, para el desarrollo econ&#243;mico con inclusi&#243;n que
necesita ser abordado con un enfoque inclusivo territorial e integral.
Hablando, de competitividad sist&#233;mica en las diferentes escalas, voy entonces a
empezar por la escala para demostrarlo por la escala local, diciendo que hay
una debilidad institucional, en la Administraci&#243;n Municipal, para la inclusi&#243;n
productiva. Y hemos, descubierto a trav&#233;s de diferentes reuniones yo como
defensor de las redes de Econom&#237;a, Social y Solidar&#237;a, que la Secretar&#237;a de
Desarrollo econ&#243;mico no tiene la estructura para poner en funcionamiento la
pol&#237;tica publica de Econom&#237;a, Social y Solidaria.
En segundo lugar, hay una ausencia del enfoque de inclusi&#243;n en la contrataci&#243;n
p&#250;blica actualmente en esta Administraci&#243;n, la ley 1551 no est&#225; siendo puesta
en marcha y nunca se hab&#237;a visto tanto desmedro en la contrataci&#243;n p&#250;blica,
para que en la inclusi&#243;n efectivamente se genere m&#225;s empleo.
Hay una ausencia de las instancias que articulen la oferta de oportunidades de
empleo de ingresos, pregunto quien es el que articula la oferta laboral para las
cifras que se est&#225;n dando ac&#225; del DANE o del mercado laboral, que est&#225;
presentando la Administraci&#243;n Municipal.
Coincidimos, en que no hay una oferta educativa pertinente para las
necesidades del mercado laboral y esto permite desplazamiento, pero sobre
todo, que el sector rural no se est&#225; desplazando o no se est&#225; desplazando la
oferta al mercado laboral al sector industrial sino que se est&#225; yendo hacia la
prestaci&#243;n de servicios. Hay un uso, no regulado y de baja productividad del
espacio p&#250;blico, el vendedor ambulante no es culpable de que este modelo de
desarrollo econ&#243;mico lo haya tirado a la calle. Y no podemos mirar el espacio
p&#250;blico como un fen&#243;meno para no atender las causas para la generaci&#243;n de
ingreso y empleo, hay unas barreras para el acceso productivo que son los
bienes de la propiedad de la tierra de la vivienda y el cr&#233;dito.
El peque&#241;o microempresario, no tiene acceso a esos bienes, sobre todo hay
cr&#233;dito para que sea productivo y hay una falta de informaci&#243;n sobre las
din&#225;micas de los mercados laborales locales. Por &#250;ltimo, hay un nuevo
aprovechamiento y oportunidades por falta de articulaci&#243;n entre los actores
locales.
Esta propuesta del desarrollo econ&#243;mico no tiene que ser entre lo p&#250;blico y lo
privado, &#191;D&#243;nde est&#225; la comunidad?, &#191;D&#243;nde est&#225; el sector societista?, esto
tiene que ser un proyecto que articule todos los estamentos y todas las
instancias.
Doctor Tom&#225;s, nosotros ah&#237; con mucho respeto queremos jugar un papel
protag&#243;nico como actores, como interlocutores y no como simples destinatarios
de asistencialismo p&#250;blico en unas pol&#237;ticas que no han generado el impacto de
desarrollo econ&#243;mico y social para las comunidades</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-10T00:00:00">Esto es un debate bien importante, Doctor Nicol&#225;s Albeiro y Doctor Tom&#225;s
Cipriano Mej&#237;a, porque hablar de la parte econ&#243;mica es bien importante.
Hoy vengo respaldado por personas donde, he expresado desde hace 5, 6
a&#241;os, que el pasado de la Ciudad y la regi&#243;n, la parte econ&#243;mica no la puede
borrar de un brochazo. Porque en la medida que la borra quedan en el aire una
cantidad de apoyos econ&#243;micos, sociales y pol&#237;ticos, a sectores econ&#243;micos
importantes de la sociedad Medellinense Antioque&#241;a, que hist&#243;ricamente han
liderado la econom&#237;a de esta regi&#243;n. Me hago entender de la parte
manufacturera, por eso John Jaime Moncada, siempre desde hace 6 a&#241;os ac&#225;
a defendido este sector, se&#241;or vicepresidente, como un elemento
important&#237;simo para generar empleo en la regi&#243;n y generar Doctora Sonia,
empleo femenino.
El 50% de la mano de obra del sector de confecciones y afines, madres
cabezas de familia; entonces Medell&#237;n sus retos, una articulaci&#243;n de una pol&#237;tica
sostenible econ&#243;mica y solidaria.
En el plan de desarrollo del actual Alcalde, Doctor Tom&#225;s, hay una gran
inquietud seg&#250;n la percepci&#243;n Ciudadana, pese a los esfuerzos de la actual
Administraci&#243;n existen grandes &#237;ndices de desigualdad y de inequidad.
Y no hay una pol&#237;tica clara de donde se debe hacer inversi&#243;n y priorizaci&#243;n de
los recursos.
Es muy importante, mirar esos temas actuales de desarrollo, amigos del sector
econ&#243;mico, porque son temas gruesos de Ciudad, cuando colocamos dentro de
uno de los proyectos grandes del plan de desarrollo 100 mil empleos eso no es
f&#225;cil, no es digerible, alcanzable, ojala. Porque si es as&#237;, vamos en
concordancia, se&#241;ores Concejales, no se le olvide algo, si nosotros creemos en
Medell&#237;n como vamos&#8221; y los Ciudadanos de
Medell&#237;n como vamos&#8221; y los Ciudadanos de
Medell&#237;n dicen, se expresan, de que las cuatro variables que m&#225;s requieren los
Ciudadanos de Medell&#237;n son:
Esas son las cuatro variables apreciados amigos presentes en el recinto que los
Ciudadanos demandan del estado o del sector privado
En concordancia con lo anterior vemos como el empleo sigue consistente en
una necesidad amplia, &#243;sea, que las necesidades del demandante Ciudadano
cualquiera que sea el estrato frente al empleo que estamos analizando en el d&#237;a
de hoy y la parte econ&#243;mica es muy importante en el incumplimiento y por eso
tiene usted un gran reto y el Vicealcalde de cumplir la meta de los 100 mil
empleos.
Hemos visto, y lo hemos analizado durante muchos a&#241;os y lo hablaba nuestro
presidente el Doctor, Nicol&#225;s Albeiro, hay que romperle en el buen sentido de la
palabra, Doctor Guillermo de Confecoop, amigos de la C&#225;mara de Comercio del
Sindicato. Porque, Medell&#237;n en los &#250;ltimos doce a&#241;os que tengo como Concejal,
Doctora Aura Marleny, siempre la cifra del desempleo de Medell&#237;n y el &#193;rea
Metropolitana, est&#225; por encima del promedio Nacional.
Eso hay que buscarle la comba al palo, haber como rompemos ese paradigma,
de que siempre la cifra, siempre mirando esa cifra galopante negativa de
Medell&#237;n, y hay una raz&#243;n, Doctor Nicol&#225;s Albeiro, yo lo propuse la vez pasada
despu&#233;s de a&#241;o y medio que cito la Administraci&#243;n al DANE Municipal del
empleo y la productividad de que esto se revisara tambi&#233;n como una Pol&#237;tica
Metropolitana.
Frente al tema de generar empleo y otra situaci&#243;n que es muy importante es
que vamos tambi&#233;n en el apalancamiento del Gobierno Nacional.
Indudablemente, lo &#243;ptimo ser&#237;a que fueran empleo de largo aliento, pero lo
&#243;ptimo a veces no est&#225; en la realidad de la econom&#237;a Colombiana y
Antioque&#241;a. Y sino, tenemos que buscar como entre empleos de impacto
coyunturales y que sean de largo aliento; si el Gobierno Nacional le est&#225; jalando
a la vivienda con proyectos grandes en municipios, tiene que bregar a cazar
tambi&#233;n para que ese esfuerzo de grande al Gobierno Nacional, al
departamental y al Municipal y el sector privado se consolide.
Y en un mismo escenario disminuya las partes porcentuales de desempleo en
la Ciudad de Medell&#237;n y el &#193;rea Metropolitana, buscar una concordancia con la
parte macroecon&#243;mica del Gobierno Nacional.
Y mire, lo que habl&#225;bamos ahora, Medell&#237;n esta clasificada como la octava
Ciudad con mayor tasa de desempleo.
Cuando, est&#225;bamos en segundo a&#241;o sino estoy mal, Medell&#237;n era la pen&#250;ltima
Ciudad de desempleo en Colombia, nos ganaba Ibagu&#233;. Como, rompimos con
un puntito, mejoramos &#233;ramos con el 18% y 19% Ibagu&#233;, cuando unimos
esfuerzos y apoyamos casi 300 mil millones, para infraestructura, para los
juegos suramericanos, un 69% de los 300mil m&#225;s los colegios, m&#225;s los centros
de salud.
Eso gener&#243; una mano de obra importante, m&#225;s la inversi&#243;n del Doctor Uribe en
ese momento como presidente tambi&#233;n de infraestructura. Y bloqueo un poco,
ese desequilibrio en la Ciudad de Medell&#237;n, lo que quiero es recalcar, que
pienso que el &#193;rea Metropolitana, puede empezar hacer la semilla, que no lo
consoliden en este gobierno por las ambiciones pol&#237;ticas de los seres humanos.
De los gobiernos de los 10 municipios, pero crear la semilla como consolidar
una un DANE Municipal del Empleo y la Productividad, Metropolitano.
No vamos a lograrlo todo de una vez, pero sent&#233;monos las partes Doctora,
Aura Marleny, cuando uno se sienta las partes Doctor, Carlos Mario, Doctor
Nicol&#225;s Albeiro, las partes sentadas producimos mejor resultado.
Y hay una cosa que no lo hablamos o no lo quise tocar, el desempleo juvenil,
Medell&#237;n es galopante en el desempleo juvenil.
Si en Medell&#237;n el desempleo normal, est&#225; en unas cifras interesantes negativas,
el empleo juvenil est&#225; casi en el 21%, y lastimosamente son las zonas donde
tambi&#233;n se va y miramos las cifras, se&#241;ores Concejales, que va en
concordancia con la deserci&#243;n escolar.
Me puse hacer un cruce de cifras y miramos como en la deserci&#243;n escolar, y
todas estas cifras obviamente inciden al desempleo.
Pero lo que quiero comentarles es, vamos a entrar a una revisi&#243;n de la parte de
pol&#237;tica solidaria donde, John Jaime Moncada, ha estado interesado haci&#233;ndole
un llamado de atenci&#243;n tambi&#233;n a continuar el esfuerzo con los Cluster.
Esa nueva innovaci&#243;n, que esperamos de la comisi&#243;n accidental abordar se&#241;or,
Secretario, Vicealcalde, Concejales, de lo que esta actuando con la C&#225;mara de
Comercio como inyectarle, un dinamismo propio para ver que producimos
dem&#225;s y veo que es un reto importante de los Cluster.
Frente a la pol&#237;tica solidaria, la Doctora Sonia G&#243;mez, como Concejal de la
Ciudad lider&#243;, como proponente el que les habla, como oponente el acuerdo 41.
Ah&#237;, hay un gran reto para sacar el sector solidario adelante, usted sabe en el
buen sentido de las palabras y de mis acciones que el sentido solidario le ha
aportado a esta Ciudad, a esta sociedad y la filosof&#237;a. Valoro, que usted en la
&#250;ltima comisi&#243;n accidental, se comprometi&#243; con el DANE consultivo de la
pol&#237;tica solidaria de incrementar los recursos, para la pol&#237;tica solidaria.
A que le voy a invitar, a revisar se&#241;or, Secretario de despacho, como se viene
manejando en DANE Consultivo de la Econom&#237;a Solidaria, donde se dice que
hay 15,10 o 16 reuniones que de pronto no se ven avances. Mirar todos los
resultados que haya en su interior, mirar los recursos que se est&#225;n inyectando,
cuanto faltan en cada una de las metas de recursos, por inyectar al sistema
solidario en Medell&#237;n que es muy importante.
Antioquia, lidera como la segunda Ciudad, del segundo Departamento del
sector solidario del a nivel Nacional y es importante como filosof&#237;a de unir
esfuerzos desde hacer una estrategia desde las peque&#241;as empresas, que dan
resultados exitosos. Esa es la filosof&#237;a pol&#237;tica solidaria de la Ciudad, bajo
cooperativas, bajo todos los estamentos que tiene el sector solidario.
Este esfuerzo que se hizo en el Concejo anterior con la Doctora Sonia, aqu&#237;
presente, con lo del sector solidario con los Concejales que hemos liderado este
proceso. El a&#241;o pasado haciendo un reconocimiento del sector solidario en el
a&#241;o internacional del cooperativismo.
Colombia es unos de los Pa&#237;ses que lidera, a nivel de Suram&#233;rica el sector
solidario y cooperativista, pero no falta. Por eso esto, tiene un gran reto, se&#241;or
Vicealcalde, y nuestro se&#241;or Secretario de Desarrollo Econ&#243;mico, para retomar
la pol&#237;tica solidaria de la Ciudad y darle un apoyo contundente para sacarla
adelante. Y el otro tema que quiero revisar es, ya como filosof&#237;a Se&#241;or
vicepresidente, se&#241;or presidente y citante, usted tiene un gran reto, se&#241;or
Vicealcalde, tiene un gran reto y el Secretario.
Una Secretar&#237;a no es buena ni mala, es como la hagan las personas y como le
inyecten recursos, porque una Secretar&#237;a sin parte econ&#243;mica, es decir sin
dientes, no puede apoyar el sector econ&#243;mico de esta Ciudad y del &#193;rea
Metropolitana. Llevo 4 a&#241;os como Concejal de la Ciudad, y siempre en cada
DANE la llamada de todos los Concejales era necesitamos unificar esfuerzos
que no est&#233;n distribuidos en toda la Administraci&#243;n para consolidar la parte
econ&#243;mica de la Ciudad. Para apoyar las PYMES, que hace una labor bien
importante ac&#225; con Acopi y otros sectores para apoyar los sectores de gran
empresa, el sector solidario y la parte crediticia. Ahorita que tenemos la
creaci&#243;n, no nos vamos a asustar con eso, porque es una solicitud del DANE,
una aprobaci&#243;n y una aceptaci&#243;n pol&#237;tica del Alcalde. Bienvenida esa
aceptaci&#243;n pol&#237;tica, pero hay viene el reto, porque el tema es se&#241;ores, no
olvidemos nos demoramos en empezar el DANE Municipal del desempleo y la
productividad un a&#241;o y medio.
Usted va a retomar con la Administraci&#243;n, el proyecto de empleo decente, que
el Doctor, Santiago Mart&#237;nez, es el proponente y yo lo acompa&#241;o como
oponente y donde el Doctor, Oscar Hoyos, tambi&#233;n es proponente, a penas se
va a retomar la pol&#237;tica de econom&#237;a solidaria hay que revisarla, hacernos el
camino. Entonces usted tiene Vicealcalde, y Doctor Tom&#225;s, un gran reto con la
Ciudad, no es que, porque se creo la Secretar&#237;a de Desarrollo Econ&#243;mico de
buenas a primeras, vamos a quedar en un solo digito de desempleo ojala.
Que pasemos del 12, del 13 al 9, ojala pero si tiene que haber y partir
decisiones de modelos de emprendimiento, de nueva edici&#243;n del Cluster, de
innovaci&#243;n social, de lo que falta todav&#237;a; comunicaci&#243;n, sistemas de
informaci&#243;n, que le ayude a ustedes a los Ciudadanos y a las empresas a tomar
mejores decisiones y m&#225;s oportunas.
Bienvenido este debate, solo quer&#237;a hacer unas reflexiones porque este tema
es profundo para uno detallarlo en 12 minutos.
Frente a la importancia de la Vicealcald&#237;a Econ&#243;mica para esta Ciudad y la
Secretar&#237;a de Desarrollo Econ&#243;mica, los retos que tienen todos sus frentes, no
solamente consolidar, econom&#237;a solidaria, los microcr&#233;ditos, la parte gremial,
los cluster, sino como los reunimos para consolidar una econom&#237;a en esta
Ciudad.
No podemos borrar la historia del sector manufacturero y por eso veo con
agrado que yo desde hace cinco a&#241;os que vengo hablando del tema del sector
de confecci&#243;n y manufacturero, fuera de los Concejales, tiene aliado en Juan
David P&#233;rez Ortiz, gerente de la Seccional Antioquia de la Andi que reitera que
est&#225; bien que el producto interno bruto viene disminuyendo en las confecciones,
confecciones y afines, pero que no se puede soltar de un momento a otro a la
deriva, sabiendo que eso genera empleos y el pasado de Antioquia y muchas
regiones de Antioquia y Medell&#237;n. Me acompa&#241;&#243; en este prop&#243;sito tambi&#233;n el
Doctor Juan Pablo Dur&#225;n y me alegra esto porque pens&#233; que estaba solitario en
el camino, fuera del apoyo de los Concejales, veo en estos dirigentes una poyo,
por eso una reflexi&#243;n, Doctor Tomar, es inaudito que para la Feria de
Cedemoda, de empresarios serios de esta Ciudad, que vienen todav&#237;a con un
tejemaneje con Inexmoda &#161;Que lucha para dar 100 millones! Cuantos 100
millones se repiten en s&#225;nduche y otras actividades de menos trascendencia
econ&#243;mica para esta Ciudad.
El Vicealcalde tiene un gran reto y el Secretario de Desarrollo Econ&#243;mico.
Esto tiene que trascender, crear la semilla para que ese consejo Municipal del
empleo y la productividad no sea solo de Medell&#237;n sino metropolitano, ya el
tiempo y la persistencia de los mandatarios y los consejos har&#225;n el d&#237;a de
ma&#241;ana, en cinco o diez a&#241;os, una pol&#237;tica econ&#243;mica s&#243;lida metropolitana que
seguramente va a traer beneficios a los antioque&#241;os</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-10T00:00:00">Hacerle un llamado a las cooperativas luego de decirles que todo el DANE,
porque creo que hay conciencia en la Ciudad que se debe fortalecer el sector
solidario. Pienso, sobre el Capital que entregan las cooperativas como
consecuencia de la ley del 89, en compensaci&#243;n a la exenci&#243;n de impuestos, es
decir, se destina ese 20% de excedentes a educaci&#243;n y obtienen una exenci&#243;n
de impuestos.
Creo que durante el transcurso de todas las intervenciones siempre hemos o&#237;do
hablar de formaci&#243;n pertinente, lo dec&#237;a el Doctor Echeverri de la C&#225;mara de
Comercio, necesitamos es educaci&#243;n para fortalecer Mi Pymes y el sector
econ&#243;mico de Medell&#237;n.
Creo que el sector cooperativo con esos excedentes se constituye en una gran
oportunidad para la Ciudad, desde luego, en conjunci&#243;n y en forma conjunta
con la Administraci&#243;n Municipal fortalecer los recursos en los pr&#243;ximos
presupuestos, no estoy diciendo que la plata la ponga el sector cooperativo sino
que ah&#237; est&#225; un m&#250;sculo financiero pero que no se aplique en forma
desordenada en los cupos, cada una decidiendo sin que articule la aplicaci&#243;n
de esos recursos con estas estrategia de formaci&#243;n pertinente con los cluster
en la Ciudad.
Qu&#233; bueno que hubiera una alianza de competitividad con esos recursos y con
los que coloque en el Municipio de Medell&#237;n en unos acuerdos para que se
trabaje con un solo objetivo, formaci&#243;n pertinente con los cluster. Aqu&#237; varios
Concejales han tra&#237;do el ejemplo que en Medell&#237;n hay necesidad de importar
mano de obra y en realidad cuando esa discusi&#243;n se lleva a las universidades,
estas tratan de ofrecer formaci&#243;n pertinente pero no encuentra demanda en
muchas ocasiones, no encuentra la demanda en los programas, porque la
gente quiere estudiar es derecho, la gente no quiere estudiar ingenier&#237;a y no es
que no lo ofrezca las universidades.
Pero en esta oportunidad cuando estamos hablando de ese 20% de los
excedentes sumados a los recursos que coloque en el Plan de Desarrollo y en
futuras adiciones, ojal&#225;, la Administraci&#243;n Municipal si se puede orientar bien
esos recursos a una formaci&#243;n pertinente. Es decir, damos ese auxilio, esa
beca para los programas que sean pertinentes con los cluster de la Ciudad y
adem&#225;s, esto unido al Plan de Ciencia Tecnolog&#237;a e Innovaci&#243;n que adopt&#243;
este DANE para los pr&#243;ximos 10 a&#241;os y cuyo fin &#250;ltimo es doblar el Producto
Interno Bruto de la Ciudad y por ende disminuir los &#237;ndices de pobreza en la
Ciudad. O sea, hay objetivos de Ciudad, hay recursos de Ciudad para disminuir
los &#237;ndices de pobreza, de hecho, el 7% de los excedentes ordinarios de EPM
aprobado por este DANE van para financiar ese Plan de Ciencia y Tecnolog&#237;a e
Innovaci&#243;n, que tiene que comenzar como dec&#237;a el Secretario, forma un
ecosistema, pero que en la realidad tiene que encontrar aliados que conjuguen
con los objetivos del Plan de Desarrollo.
Es una obra muy bonitas las becas y en toda la Ciudad creo que ha tenido un
impacto en las familias pero no orientados hacia esa educaci&#243;n pertinente sobre
todo con los cluster de la Ciudad.
Me alegra ver que est&#225;n trabajando el acuerdo: &#8216;Por el cual se crea el programa
de fortalecimiento, articulaci&#243;n y mejoramiento de competitividad de las MiPymes de Medell&#237;n y Antioquia en el mercado de Bogot&#225; conexi&#243;n Medell&#237;nBogot&#225;. Espero que en los pr&#243;ximos a&#241;os empecemos a vivir en la Ciudad de
Medell&#237;n el acuerdo de conexi&#243;n Medell&#237;n-Bogot&#225;, porque eso tiene un esp&#237;ritu
muy importante para el desarrollo econ&#243;mico de la Ciudad focalizado en un
mercado objetivo, porque antes de internacionalizarlo lleguemos a Bogot&#225;, pero
para eso hay que fortalecer las ventajas competitivas, mejorando la capacidad
de esas unidades econ&#243;micas que trabajan en forma aislada para convertirse
en comunidades econ&#243;micas productivas y para eso se necesita el
acompa&#241;amiento de la Ciudad a trav&#233;s de la Secretar&#237;a de Desarrollo
Econ&#243;mico.
En otras oportunidades tendremos ocasi&#243;n para ratificar estos conceptos.
Doctor Nicol&#225;s Albeiro Echeverri, cada a&#241;o debemos poner sobre la mesa este
tema tan importante de asociatividad, de encadenamientos productivos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-10T00:00:00">En el a&#241;o 2011 votamos el proyecto de acuerdo 41 de las pol&#237;ticas p&#250;blicas
que determinaba los lineamientos generales para la econom&#237;a social y solidaria.
En este proyecto de acuerdo se determinaron unos lineamientos de desarrollo
econ&#243;mico, se hablaron de los cluster, de econom&#237;a solidaria pero yo todav&#237;a
no he podido entender para d&#243;nde va y es una pol&#237;tica p&#250;blica como tantas que
hemos aprobado.
Le doy la raz&#243;n al Concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n que dec&#237;a que
aqu&#237; se habla de muchos temas pero no se ha podido finiquita nada, y este es
uno, para darle raz&#243;n a lo que &#233;l dec&#237;a al iniciar este debate. Pregunto &#191;se
est&#225;n aplicando verdaderamente estos lineamientos? &#191;Cu&#225;l es el balance a
este momento? Creo que no es el mejor, m&#225;s a&#250;n, si se ponen a mirar los datos
y a veces quieren contentar la gente al decir que de 15 Ciudades somos la
novena, y ponen de ejemplo a Villavicencio, Dos Quebradas, eso no tiene
raz&#243;n de ser. A Cali la muestran como la mayor en desempleo con 15 y
Medell&#237;n con 12.2.
Este DANE ha sido muy responsable en buscar y aprobar unos elementos que
nos ayuden a esto, pero no he observado que en la pr&#225;ctica se evidencia eso.
OBJETIVOS DEL ACUERDO
Contribuir al desarrollo econ&#243;mico, social y empresaria de manera
incluyente.
Promocionar las formas asociativas de
propiedad y trabajo que producen bienes y servicios.
Promover la creaci&#243;n de circuitos y mercados solidarios.
Promover la generaci&#243;n de trabajo decente.
Hablan de la informalidad de m&#225;s del 47%, los documentos lo muestran.
Entonces ah&#237; tenemos los objetivos de ese acuerdo y eso no se cumple.
&#191;Cu&#225;les son en la actualidad los programas y actividades a trav&#233;s de los que se
desarrollan Estas pol&#237;ticas en estas entidades Municipales?
No veo corresponsabilidad, no veo que una entidad se compenetre con otra.
En la Ciudad de Medell&#237;n las iniciativas de trabajo a trav&#233;s de la figura de
asociatividad y solidaridad se canalizan en el programa de Presupuesto
Participativo. Si que he jodido la vida con eso de PP o econom&#237;a solidaria. Aqu&#237;
lo he denunciado que m&#225;s del 20% de PP o propuesta de econom&#237;a solidaria
est&#225; en manos de los bandidos y no me quieren entender eso.
Si solo PP, que con eso est&#225; generando unas peque&#241;as y de pronto algunas
medianas, que no creo, est&#225; siendo absorbido por los bandidos. Por Dios en
qu&#233; quedamos.
Hay una empresa que gener&#243; m&#225;s de 60 empleos, Puro Campo, y llegaron y
contrataron un muchachito de Bogot&#225; y a los tres meses estaba desaparecida
esa empresa. No s&#233; donde est&#225;n hoy los hornos, las m&#225;quinas. Quisiera
conocer donde est&#225; esa cantidad de dinero &#191;Concejal, Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, sabe cu&#225;nta plata se fue? 20.000 millones de pesos. Y este
era un asocio con la Fundaci&#243;n EPM. Eso tambi&#233;n lo tienen que contar.
Las Madres cabeza de familia eran de Moravia, y la gerenciaron; vaya pregunte
qu&#233; pas&#243; con esas mujeres cabeza de familia, todo por un mal manejo de una
persona que vino de Bogot&#225; y ah&#237; qued&#243; listo, vaya y preg&#250;ntele a la Contralor&#237;a
para ver que dice y si es capaz de responderme de eso. Creo que debe estar
archivado el proceso.
Le oficie al Contralor que me cuente qu&#233; pasa con eso, porque si archivaron,
Concejal Bernardo Alejandro Guerra Hoyos los 999 millones de pesos de la
demanda con Empresas Varias que pagaron de m&#225;s, sabiendo que no ten&#237;an
que pagar, lleg&#243; Sergio Zuluaga y lo archiv&#243;, como tantas cosas, lo mismo est&#225;
sucediendo con esto &#161;No podemos seguir de esa manera!
Doctor Tom&#225;s, va a darle tiempo, no s&#233; cuanto pero el pr&#243;ximo a&#241;o nos tienen
que dar unos elementos positivos sobre esto, porque la Secretar&#237;a de
Desarrollo Econ&#243;mico tiene que apostarle al tema de empleabilidad de la
Ciudad que es lo &#250;nico que salva como una de las principales oportunidades
con educaci&#243;n, para que podamos buscar oportunidades y de esa manera
generar seguridad. No veo otra para poder llegar a lo que queremos.
La crisis de empleo por la que atraviesa la Ciudad en la actualidad, no permiten
espera para la aplicaci&#243;n de esta pol&#237;tica. Yo hablo el tema que todav&#237;a
tenemos que ser m&#225;s fuerte y duros con el tema de PP y las unidades
productivas, todav&#237;a no he visto los cambios y alguna vez me sent&#233; con Ricardo
que tambi&#233;n debe estar aport&#225;ndole a este debate, pero no he visto cambios.
Creo que seguimos en el mismo limbo, simplemente espero, Doctor Tom&#225;s que
me cuente detalladamente qu&#233; pasa con estas unidades productivas que de
alguna manera se generaron algunos empleos y que ah&#237; hay un dinero bastante
importante para tal eventualidad donde no hemos logrado nada. Est&#225;n
perdiendo la apuesta en las unidades productivas para generar de empleo.
La Doctora Aura Marleny hablaba que el tema de Ciencia Tecnolog&#237;a e
Innovaci&#243;n nos va a fortalecer, ojal&#225;. Pero si va a pasar con la pol&#237;tica p&#250;blica
de asociativas que est&#225; desde el a&#241;o 2011 y no hemos visto nada, pues
tampoco le voy a creer a ese tema de Ciencia Tecnolog&#237;a e Innovaci&#243;n y a los
famosos cluster que tampoco les estoy creyendo porque mire como estamos,
les creo cuando muestren que si sirven y existen.
Como bancada de Partido de la U nos tenemos que sentar y como venimos
trabajando el tema program&#225;tico no podemos permitir que sigan pasando las
cosas y aqu&#237; nosotros no hacemos nada. Por eso a veces muchos Ciudadanos
nos cascan con el discurso y ojal&#225; la bancada del Partido de la U no se
equivoque m&#225;s</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-10T00:00:00">Cuando el Alcalde dispuso la reforma de la Administraci&#243;n Municipal uno, de
los motivos por los cuales le di facultades para dicha transformaci&#243;n fue por dos
temas particulares que yo ven&#237;a trabajando desde la anterior Administraci&#243;n y
era la creaci&#243;n de la Secretar&#237;a de Desarrollo Econ&#243;mico y la creaci&#243;n de la
Secretar&#237;a de Turismo o en su defecto una SubSecretar&#237;a de Turismo que no
dependiera como en ese entonces depend&#237;a de Cultura Ciudadana.
El otro tema que manejaba mucho era el tema de la transversalidad entre las
Secretar&#237;as y dec&#237;a esos tres temas y particularmente los dos que nos
competente en hoy, la Secretar&#237;a de Desarrollo Econ&#243;mico porque no se
conceb&#237;a una Secretar&#237;a como era entonces Desarrollo Social manejando el
tema del empleo pero uno a otras actividades que no le pod&#237;an determinar
dedicarse todo el tempo a una de las problem&#225;ticas m&#225;s grandes que tiene la
Ciudad como eran las altas tasas de desempleo que a&#250;n persisten.
Afortunadamente se dio la creaci&#243;n de esa Secretar&#237;a.
Yo dar&#237;a un comp&#225;s de espera a esa Secretar&#237;a porque ser&#237;a prematura hacerle
un debate, pero que los resultados a futuro tenga &#233;xito y que haya un di&#225;logo
constante con su raz&#243;n de ser que son las Famiempresas, las cooperativas, las
peque&#241;as y medianas empresas y los grandes empresarios de la Ciudad. Creo
que el tema del empleo lo deben tocar todos, tanto el sector privado como el
sector p&#250;blico y ah&#237; s&#237; Doctor Luis Bernardo V&#233;lez Montoya me gustan esas
alianzas p&#250;blico-privadas, cuando es para genera empleo y buscar una mayor
proyecci&#243;n que esa problem&#225;tica se empiece a disminuir.
El otro tema era la SubSecretar&#237;a o Secretar&#237;a de Turismo, porque Medell&#237;n ha
tomado una vocaci&#243;n de servicios y el turismo es un rengl&#243;n importante, es de
los m&#225;s importantes del mundo, casi el segundo rengl&#243;n en producci&#243;n de
empleo y en producci&#243;n de posibilidades econ&#243;micas para los distintos Pa&#237;ses.
Colombia est&#225; accediendo y lo est&#225; mostrando como un rengl&#243;n importante
para el empleo. Me referir&#233; a la infraestructura para la competitividad del
empleo y el tema de la pertinencia en la educaci&#243;n para el empleo. Le he dicho
a la Secretar&#237;a de Educaci&#243;n que realice un estudio con las universidades de la
Ciudad para determinar cu&#225;les son las carreras pertinentes que posibilitan la
generaci&#243;n de empleo, porque no se concibe que un joven que deposita su
Capital, sus tiempos, pero que sobre todo deposita sus esperanzas en hacer
una carrera y ser un futuro desempleado no tiene raz&#243;n de ser.
Aqu&#237; hay carreras que se tienen que cerrar, otras se tienen que suspender
parcialmente y otras se tienen que implementar en la Ciudad de acuerdo a la
vocaci&#243;n que quiere tomar la Ciudad.
Estoy esperando que la Secretar&#237;a haga ese estudio y que los funcionarios
presentes le digan a la Secretaria que tome esa propuesta para ver si la
educaci&#243;n que llevamos en la Ciudad es la pertinente y est&#225; obedeciendo a una
oferta y una demanda en el sector de empleo, que creo que en estos momentos
no est&#225; obedeciendo.
El otro tema es infraestructura para la competitividad y el empleo.
Tenemos una oportunidad de oro con las Autopistas de la Monta&#241;a, con todos
los proyectos que se est&#225;n desarrollando, pero no nos podemos quedar en
Autopistas, en el Puerto de Urab&#225; que es de vital importancia en la Ciudad,
tambi&#233;n el tren que lo he reclamado constantemente, la recuperaci&#243;n del
Ferrocarril al Magdalena Medio, particularmente a Puerto Berr&#237;o, uno de los
proyectos que tiene el presidente Juan Manuel Santos es la recuperaci&#243;n del r&#237;o
Magdalena y ser&#237;a un error hist&#243;rico si se recupera el Magdalena y nosotros no
recuperar el Ferrocarril que puede desplazar nuestras mercanc&#237;as hasta el
Magdalena y que las puede llevar hasta los puertos de Cartagena y
Barranquilla.
Cuando est&#225;bamos aprobado Autopistas de la Monta&#241;a, habl&#233; de un nuevo
puerto en el Pac&#237;fico chocoano saliendo por el Antioquia y contestana el
Ministro que nosotros ten&#237;amos la man&#237;a que sin aprobar un proyecto ya
est&#225;bamos pensando en otro pero esa es la visi&#243;n que se tiene que dar al Pa&#237;s.
El &#233;xito de Pa&#237;ses latinoamericanos como Per&#250; y Chile se lo deben al mar, a los
puertos, porque han entendido que la vocaci&#243;n tiene que estar ah&#237;. Per&#250; es una
econom&#237;a que emerge y da pasos importantes por esa cercan&#237;a al mar y porque
utiliza los puertos y nosotros no podemos ser competitivos con todo ese
mercado del Oriente que es el m&#225;s grande en el mundo y que m&#225;s proyecci&#243;n
tiene con un solo puerto en Buenaventura, un puerto donde para sacar las
mercanc&#237;as son 13 horas y llevarlas de aqu&#237; es m&#225;s costoso que llevarlas del
Puerto a Jap&#243;n.
Necesitamos un puerto cercano alrededor de tres horas y que podamos
desplazar las mercanc&#237;as. Digo esto porque as&#237; podr&#237;amos recuperar esa
vocaci&#243;n que se ha perdido y evitar la migraci&#243;n de las empresas que se nos
est&#225;n yendo de la Ciudad para Cartagena, Barranquilla, Santa Marta porque no
son competitivas por el hecho de los desplazamientos que hay que hacer.
Me parece importante la apuesta de la Administraci&#243;n anterior que Medell&#237;n
fuera de servicios pero no podemos olvidar la vocaci&#243;n hist&#243;rica, econ&#243;mica
que ten&#237;amos que era la producci&#243;n de nuestras empresas.
Antioquia era el referente de empleo y de industria en el Pa&#237;s, ya no lo es,
entonces tenemos que pensar como buscar esa recuperaci&#243;n empresarial que
ten&#237;amos y como impulsamos ese sistema productivo para que posibilite que
esas altas tasas de empleo empiecen a aminorar y nos volvamos la Ciudad m&#225;s
competitiva del Pa&#237;s</speech><speech by="#josenicolasduqueossa" startTime="2013-07-10T00:00:00">Este tema se ha tratado varias veces y queda un sin sabor, funcionarios, que
poco avanzan; podr&#237;amos traer a colaci&#243;n actas del pasado, con los gremios
que intervinieron hoy, y m&#225;s, incluyendo a la C&#225;mara de Comercio y otros
escenarios que se han propiciado.
A ra&#237;z de la modernizaci&#243;n surge la Secretar&#237;a de Desarrollo Econ&#243;mico y con
base en la definici&#243;n tiene un reto grande.
El discurso puede con todo, las respuestas que ustedes dan para el debate de
hoy son inteligentes en el sentido que son conscientes que hay una
problem&#225;tica interna pero dejan entrever algunos logros, todo de acuerdo a
como se presente las cosas y con la explicaci&#243;n que se les d&#233; a las gr&#225;fica y
desde ese punto de vista ustedes tienen la raz&#243;n, pero la otra visi&#243;n tambi&#233;n
tiene la raz&#243;n en el sentido que hay dificultades inmensas y pregunto cu&#225;l es la
vocaci&#243;n de Medell&#237;n, Tom&#225;s. Se habla de servicios, otros hablan que no nos
podemos alejar del tema industrial y por eso pregunto cu&#225;l es la vocaci&#243;n de
Medell&#237;n.
Me parece desafortunada la respuesta entregada cuando hablan de los cien mil
empleos propuestos dentro del Plan de Desarrollo porque es una respuesta que
deja entrever que cuando se estableci&#243; el indicador al momento del Plan de
Desarrollo se hizo irresponsablemente y nos lo vendieron al DANE de Medell&#237;n
irresponsablemente con el &#225;nimo de genera a trav&#233;s de la construcci&#243;n como
factor fundamental para estos, y tener cumplimiento de una meta de cien mil
empleos.
Hoy veo que ustedes frente a la respuesta lo asumen de una manera m&#225;s
responsables pero al momento de nosotros aprobar el Plan de Desarrollo y
como nos lo venci&#243; la Administraci&#243;n Municipal
creo que fue
irresponsablemente por sortear un requisito, por una exigencia que hizo el
Partido de la U frente a que era un indicador y meta precaria para una
problem&#225;tica de empleo tan grande como tiene la Ciudad porque ustedes
expresan las dificultades que tienen.
La primera dificultad es que al momento de analizar indicadores no se contaba
con un marco conceptual claro que permitiera medirlo ni la metodolog&#237;a
apropiada.
Segundo, que se siguiera a levantar y recopilar de manera eficiente, &#225;gil,
segura, bajo est&#225;ndares de calidad informaci&#243;n referente al n&#250;mero de empleos
generados, pero eso lo deb&#237;an saber desde el momento que est&#225;bamos
discutiendo el Plan de Desarrollo.
Ustedes tienen la base de la pir&#225;mide ah&#237;, siempre se habla, experiencias
extranjeras, experiencias reconocidas a nivel mundial, hace poco un foro en
La Oportunidad de Negocios en la Base de la
La Oportunidad de Negocios en la Base de la
Pir&#225;mide&#8221; de C.K. Prahalad, eso no es copiar lo que ha dado resultado en otras
partes, es simplemente que eso tiene sentido y raz&#243;n en todas partes que se
aplique, se necesita innovaci&#243;n, tecnolog&#237;a, estrategia, liderazgo por parte de
Administraci&#243;n Municipal frente al sector privado.
Esto tiene que ser no producto de una caridad por parte de las empresas
privadas o una filantrop&#237;a a la cual nos hemos venido acostumbrando a trav&#233;s
de sus fundaciones o alg&#250;n interacci&#243;n con lo p&#250;blico sino un gana-gana que a
ellos le presente utilidades y una verdadera utilidad para la Ciudad. Pero para
eso tiene que haber mucha innovaci&#243;n y liderazgo y ojala que desde esos
escenarios se pueda impactar positivamente estos sectores que amerita el
concurso de lo p&#250;blico y lo privado y de la comunidad como participaci&#243;n
fundamental que no se puede dejar de lado. No es que nosotros buscando cu&#225;l
es la soluci&#243;n sino que hay que construir con ellos cu&#225;les son las necesidades y
la soluci&#243;n que puede dar resultados en un momento dado</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-10T00:00:00">Medell&#237;n, Ciudad con mayor presupuesto en Colombia, 3.9 billones, y que
extra&#241;o, la Ciudad m&#225;s inequitativa del Pa&#237;s y del mundo.
Le sigo apostando a las empresas peque&#241;as, a las que la Administraci&#243;n
Municipal no ha sido capaz de acompa&#241;ar, unas unidades productivas que han
sido iniciativa de la comunidad y que la comunidad ha priorizado un
presupuesto por PP donde se ha hecho una inversi&#243;n alta. Donde cada a&#241;o
estas personas van a PP a buscar como apalancar estas unidades productivas,
como ayudarles, como buscar recursos para fortalecer sus negocios.
Para las Jornadas de Vida y Asambleas Barriales porqu&#233; no buscar estas
unidades productivas y contratar con ellas y ser&#237;a una forma de apalancar esas
unidades productivas, de ayudarle a ese negocio que est&#225; generando empleos,
pero venimos y contratamos con Plaza Mayor y con Parque Norte &#191;y ellos a
qui&#233;n le compran? y no estoy en contra de los negocios grandes, me gusta que
les vaya bien, pero si no le damos la oportunidad a estos peque&#241;os
comerciantes &#191;cu&#225;ndo van a crecer?
En muchas ocasiones me he reunido con ellos y anoche a las 9:00 a.m.,
termin&#233; con una unidad productiva en la comuna 13, Corporaci&#243;n la 13, ellos
fabrican jabones, empezaron con 100 millones, la inversi&#243;n se hizo, a ellos les
dieron m&#225;quina que cost&#243; 25 millones y esa m&#225;quina hoy no la pueden trabajar,
el jab&#243;n lo siguen haciendo manualmente, no tiene como competir con el
empresario grande. Pero de esos 100 millones de pesos que hay 18 familias en
este momento viviendo de esta unidad productiva no est&#225;n siendo capaces de
competir.
Les dieron una de 25 millones y se las van a quitar porque tienen que estar en
un sitio donde cumplan pero los mandan para un sitio donde ellos no son
capaces de pagar un arriendo y no es en su zona. Esta unidad productiva
prioriz&#243; 25 millones y est&#225;n esperando que los ejecuten, pero resulta que de
esos 25 millones terminan haciendo la inversi&#243;n 6 o 7 millones de pesos, eso
termina llegando a la unida productiva porque el resto se sigue yendo en
capacitaci&#243;n, el contratista u operador se queda con el resto.
Esas capacitaciones o consig&#225;moslas con el Sena, con alguien que no cobre y
estos operadores y contratistas hag&#225;moslo con la misma comunidad, con las
mismas personas que est&#225;n all&#225; priorizando, dici&#233;ndole al DANE cu&#225;les son las
necesidades. Me deja preocupado los indicadores, como se planea lograr estas
metas tan ambiciosas cuando hablan de empleos directos decentes generados
por inversi&#243;n p&#250;blica y apoyo al desarrollo econ&#243;mico y empresario.
Est&#225; hablando de 100.000 empleos en la Ciudad para estos cuatro a&#241;os y hoy
18 meses despu&#233;s de haber iniciado esta Administraci&#243;n Municipal van 6.828
empleos. Van a tener que contratar un mago para poder cumplir con estos
indicadores &#161;Qu&#233; importante estos indicadores, qu&#233; tal que nos hubi&#233;ramos
dejado meter los goles que nos pretend&#237;an meter cuando no aparec&#237;an
indicadores por ninguna parte!
Concejal Luis Bernardo V&#233;lez Montoya, usted que tanto insisti&#243; para que se
metieron indicadores, hoy nosotros tenemos como exigirle a la Administraci&#243;n y
estos indicadores hay que hacerlos cumplir</speech><speech by="#carlosmariouribezapata" startTime="2013-07-10T00:00:00">Resalto la voluntad del Alcalde al crear la Vicealcald&#237;a de Desarrollo
Econ&#243;mico donde est&#225; la Secretar&#237;a de Desarrollo Econ&#243;mico.
El Doctor Tom&#225;s ha venido haciendo un trabajo articulado con las
comunidades, y es importante el tema de los Cedezos que tambi&#233;n se ha visto
en comunas y corregimientos.
Quiero ver el modelo econ&#243;mico que nos van a presentar en el Plan de
Ordenamiento Territorial porque la Ciudad debe tenerlo acorde a las
necesidades de la Ciudad, y ah&#237; Doctor Rodrigo, lo que hablamos del modelo
econ&#243;mico que lo deben presentar para nosotros estudiarlo.
Tercero, el tema de las redes econom&#237;as sociales y solidarias se tienen que
fortalecer y vemos el esfuerzo de las comunidades y l&#237;deres por emprender
estos caminos y proponer alianzas y las p&#250;blico privadas se deben fortalecer y
materializarlas con recursos.
En la Jornada de Vida de San Antonio de Prado se dej&#243; un buen recurso para
ese tema y quiero saber c&#243;mo y en qu&#233; va ese tema de las redes econ&#243;micas
y solidarias en la Jornada de Vida de San Antonio de Prado.
Cuarto, el tema de los convenios solidarios, la ley 1551, las JAC, est&#225;n
esperando ese asunto, ya se han desarrollado algunos procesos con las
asocomunales pero queremos que eso se fortalezca m&#225;s.
Las JAC, algunas organizadas, han tenido unas excelentes experiencias con
EPM que les han permitido fortalecerse y con los recursos que les queda hacer
sus sedes comunales y pienso que se le debe seguir apuntando a eso porque
como hay JAC muy buenas hay otras que no pero con esas buenas hay que
fortalecerlas y premiarlas con eso porque el tema de hacer liderazgo, el
voluntario de la JAC hay que fortalecerlo. Pregunto qu&#233; econom&#237;a estamos
mirando para los corregimientos y especialmente para los campesinos, c&#243;mo
los vamos a fortalecer.
Los vamos a integrar a la econom&#237;a urbana porque uno ve que la econom&#237;a
urbana se ve en el tema de servicios, el tema con los cluster, pero uno no ve el
enlace con la econom&#237;a corregimental o rural que est&#225;n pidiendo que les apoye.
Estuvimos en un foro rural programado por el Departamento y vimos esa
necesidad de fortalecer al campesino metropolitano y es que eso se tiene que
mirar de manera regional o subregional para que ellos tengan ese avance.
Como el &#193;rea Metropolitana que es la entidad que alberga a los 10 municipios
tambi&#233;n se mira desde la inversi&#243;n rural, desde la inversi&#243;n de fortalecer el
tema econ&#243;mico porque uno ve la intervenci&#243;n del &#193;rea Metropolitana buena en
lo urbano de los 10 municipios &#191;pero el sector rural no tiene los mismos
derechos a recibir beneficios del &#193;rea Metropolitana? Tienen los mismos
derechos porque est&#225;n en los mismos municipios y pienso que a eso hay que
apuntarle.
El llamado es a que ese modelo econ&#243;mico aparezca en el Plan de
Ordenamiento Territorial a que las redes de econom&#237;a solidaria y con el
acuerdo liderado por la Doctora Sonia se le dejen recursos. Y termino con el
tema de la econom&#237;a campesina, hay unas mujeres que nos est&#225;n dando
ejemplo pero necesitan ese apoyo y visualizar esa econom&#237;a campesina para
que el campesino se mantenga en el campo, se ama&#241;e en el campo y tambi&#233;n
las generaciones que vienen sean parte de ese desarrollo rural de la Ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-10T00:00:00">Al Doctor Felipe Hoyos, Vicealcalde, solo una recomendaci&#243;n en el debate de
hoy. Arranquen con las alianzas p&#250;blico-privadas para la generaci&#243;n de empleo
y el fortalecimiento a la pol&#237;tica cl&#250;ster.
Aprovechando que se encuentra el nuevo Director del Cluster de la Salud,
hemos insistido en la necesidad que se fortalezca la ruta blanca del cluster de la
salud, pero cada vez se fortalece m&#225;s la ruta negra. Eso atenta contra los
intereses de dineros p&#250;blicos y privados que han buscado el fortalecimiento de
ese rengl&#243;n a nivel internacional.
Por ello insisto en la necesidad que las alianzas p&#250;blico-privadas no solo est&#233;n
planteados en megaproyectos como Naranjal, el r&#237;o, sino que se haga visible el
tema del Centro de Eventos y Espect&#225;culos Agropecuarios y otras alianzas
p&#250;blico-privadas como la ya presentada por un grupo de empresarios con el fin
de montar la primera alianza p&#250;blico-privada en el Parque Lleras en vista que la
Municipalidad no ha tomado determinaciones y que hay algunos funcionarios de
la Administraci&#243;n Municipal interesados en entrar en el negocio, no dejan
progresar la alianza p&#250;blico- privada del Parque Lleras porque no entran en el
negocio. Entonces obstruyen la alianza p&#250;blico-privada pensando en sus
intereses particulares y no solo eso, sino, cu&#225;nto tiempo van a estar en la
Administraci&#243;n p&#250;blico, jubilarse con las alianzas p&#250;blica-privadas, y eso se
llama corrupci&#243;n, que la hay en el Municipio de Medell&#237;n &#161;No se escapa de eso!
Intervino el Concejal Luis Bernardo V&#233;lez Montoya:
Saludo que exista en el marco de la modernizaci&#243;n la Secretar&#237;a de la
Desarrollo Econ&#243;mico.
Es importante tener la Vicealcald&#237;a que ponga a conversar estos temas.
Lo que faltar&#237;a aqu&#237; son retos importantes. Tenemos que hacer el esfuerzo que
esta Secretar&#237;a tenga m&#225;s m&#250;sculo, frente al problema que tiene Medell&#237;n de
empleo e informalidad esta Secretar&#237;a no tiene m&#250;sculo, recursos ni f&#237;sicos ni
econ&#243;micos para enfrentar semejante reto. Ten&#237;a la idea que en todas las
consultas de opini&#243;n desde todas las miradas el primer motivo de preocupaci&#243;n
era el tema de empelo, que inclusive siempre lo hab&#237;a visto por encima del tema
de seguridad. Si ese es el problema creo que todos los esfuerzos tienen que
tender hacia all&#225;.
Una recomendaci&#243;n que ha sido recurrente de los Concejales es como
ponemos en ejecuci&#243;n un esfuerzo que hicieron muchas comunidades, muchos
gremios y es en aras de fortalecer el tema de la econom&#237;a solidaria y social en
la Ciudad, tenemos el acuerdo 41 que habla de una econom&#237;a de inclusi&#243;n,
solidaria, una econom&#237;a que mire m&#225;s all&#225; de la alianza p&#250;blica-privada sino
como hacemos alianzas p&#250;blico-privadas y comunitarias que creo era lo que
marcaba esto.
Acabamos de presentar una proposici&#243;n para que se haga una sesi&#243;n especial
de hacerle seguimiento al acuerdo 41, si ya se tiene entonces nos unir&#237;amos
porque creo que el acuerdo es amplio y sabemos el esfuerzo de Sonia
V&#225;squez, que era Concejal de la ASI y hoy es Secretaria de las Mujeres por
impulsar una pol&#237;tica p&#250;blica de econom&#237;a solidaria, hoy, acuerdo 41.
Un esfuerzo de m&#225;s de un a&#241;o con toda las comunidades, sociales,
comunitarias, de mujeres, cooperativas, en hacer este esfuerzo para que
hubiera un acuerdo y una pol&#237;tica p&#250;blica y eso tiene un marco claro que ser&#237;a
bueno revisarlo.
Cuestionamientos, los traen, inclusive, muchos l&#237;deres. No se puede limitar PP
para soportar econ&#243;micamente esta pol&#237;tica p&#250;blica de econom&#237;a solidaria. Me
parece que eso no tiene presentaci&#243;n. 6.000 millones de pesos no son
suficiente para invertir en una pol&#237;tica p&#250;blica de econom&#237;a solidaria en la
Ciudad. Esto amerita mucho m&#225;s dinero.
Me parece que el tema de la Vicealcald&#237;a logra poner a conversar todos estos
esfuerzos que se han hecho desde la Municipalidad. Me parece que puede
tener un logro y se lo escuch&#233; a Efr&#233;n &#193;lvarez que tiene mucho conocimiento
como hacer una econom&#237;a m&#225;s incluyente desde lo solidario, como poner a
conversar el PP con el Plan de Desarrollo que plantea unas metas y como
inclusive volverse la Alcald&#237;a de Medell&#237;n un referente de trabajo decente y
digno, porque quiero hacer una reflexi&#243;n respetuosa, y es que el Estado debe
ser un referente y ejemplo, no podemos montar un discurso en cuadros bonitos
y hacer lo contrario, la Alcald&#237;a tiene que avanzar en un empleo decente, es
imperdonable que todav&#237;a aqu&#237; se hagan prestaci&#243;n de servicios de contratos
de uno y dos meses, y eso que no estoy tocando el tema pol&#237;tica y la quede se
quede dos y tres meses sin renovarle el contrato.
Entonces estamos hablando en un Plan de Desarrollo de la creaci&#243;n de empleo
pero no conversa uno poner en el Plan de Desarrollo la creaci&#243;n de 100.000
empleos decentes, as&#237; est&#225; escrito y continuar fortaleciendo la tercerizaci&#243;n, el
tema de la prestaci&#243;n de servicios por 1, 2 y 3, meses y dejan la gente penando
otros 2 y 4 meses porque despu&#233;s tienen que ir donde una funcionaria de la
Alcald&#237;a o no s&#233; que cruces y vueltas hay aqu&#237;.
Esas cosas tienen que ser muy coherentes, el Concejal Santiago Mart&#237;nez
Mendoza ha hecho un esfuerzo descomunal y ha reclamado con muchos de
nosotros, con la Escuela Nacional Sindical, el trabajo decente, que eso de
verdad sea en esta Alcald&#237;a una realidad y no solo unas cifras, Doctor Tom&#225;s,
que hablen de mucho trabajo decente y lo que estamos fortaleciendo es un
trabajo indigno, indecente, mal pago, mal remuneraci&#243;n, con tercerizaciones.
Aqu&#237; hay contrataciones miles, eso amerita otra sesi&#243;n, y les voy a contar esta
historia, y la dejo ah&#237; en titular pero me parece que es una cosa delicada y
preocupante. Resulta que en las convocatorias y licitaciones de la Alcald&#237;a se
est&#225; teniendo muy en cuenta, aunque no conozco mucho del tema pero lo voy
decir de esta manera, a veces el porcentaje para que se gane un convenio o
una contrataci&#243;n o licitaci&#243;n el costo, y ese costo tiene un alto riesgo porque
finamente gana el que presenta la propuesta m&#225;s baja, a costa del trabajo de la
gente y la mala remuneraci&#243;n. Llamo la atenci&#243;n en eso porque me parece que
es delicado, eso tiene un resultado que las organizaciones sociales lo est&#225;n
viendo.
Finalmente la organizaci&#243;n se baja de precio pero eso tiene una repercusi&#243;n y
es bajarle a un psic&#243;logo un salario o un ingreso justo y se lo tienen que bajar a
la m&#237;nima expresi&#243;n para poderse ganar el contrato. Me parece que eso tiene
un riesgo, no solamente en el trabajo digno sino tambi&#233;n en la prestaci&#243;n y la
contrataci&#243;n y los servicios y el impacto en muchos proyectos de la Ciudad y
eso creo que de pronto amerita una revisi&#243;n y le recomiendo al Doctor Tom&#225;s
que revisen eso tambi&#233;n porque creo que lo que ustedes tienen es un inter&#233;s
grande que haya buen empleo, digno, de calidad</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-10T00:00:00">Creo que la brecha social que todos los d&#237;as por la que se lucha desde el
municipio es evidente, todos los d&#237;as crece.
Hace poco hablaba con una gente que me dec&#237;an que si ser censado por
Medell&#237;n Solidario era ya ser rico o era cambiar de estrato social, porque
pareciera que toda la gente que por Medell&#237;n Solidaria se encuesta, se habla
con ellos, e inmediatamente pasan a ser gente que no tienen problemas.
Entonces es empezar a analizar todas esas cosas.
El tema de la moto y el parrillero, golpear el bolsillo de los medellinenses de esa
manera es grav&#237;simo &#191;qui&#233;n se favorece m&#225;s en una medida de estas?
Sabemos que la seguridad de la Ciudad est&#225; en las manos de nosotros y en las
buenas decisiones.
Pero tambi&#233;n tenemos una cantidad de gente que utiliza la moto como medio
de transporte y transporta los hijos, el hermano, el pap&#225;, y eso golpea la
canasta familiar de los hogares.
Le tenemos que apostar a proyectos fuertes en las comunidades. Porqu&#233; no
aprovechar ahora que est&#225; tan de moda el tema de reciclaje, todo el tema de la
recuperaci&#243;n y empezar a fomentar en las mismas comunas o barrios que se
conformen grupos de personas que quieran montar una unidad productiva o
algo relacionado para que recojan el reciclaje casa por casa y puedan generar
empleo y de esta manera le podamos ayudar a las personas que tienen un alto
&#237;ndice de posibilidades de caer en las manos de los delincuentes para
pertenecer a esas filas.
En el Municipio de Medell&#237;n se hacen grandes cosas y pensar que sea la misma
gente de la Ciudad las que desarrollen esas actividades o esos proyecto, por
ejemplo, ahora que se hizo un v&#237;deo con los Juegos Ol&#237;mpicos de la Juventud
estoy seguro que en Medell&#237;n hab&#237;a personas que ten&#237;an toda la capacidad,
inteligencia para desarrollar ese v&#237;deo, pero se le entregaron a gente que es de
afuera, le cerramos las posibilidades a muchas personas.
La verdad es que con el tema del Municipio de Medell&#237;n es complicado porque
estamos hablando de empleo decente, de oportunidades para la gente de las
comunidades pero qu&#233; oportunidad puede tener una persona que trabaja en el
Municipio de Medell&#237;n y se queda por fuera cuatro meses mientras aqu&#237; piensan
cu&#225;nto lo van a contratar. Hablaba con una persona que me dec&#237;a que como los
contrataron en abril, los estaban poniendo a trabajar el triple para recuperar
enero, febrero, marzo y abril y entonces los tienen reventados y creo que esa
denuncia se debe hacer m&#225;s adelante apenas tengamos todos los datos bien
consolidados.
No podemos reventar la agenda cuando nosotros mismos estamos teniendo el
error de no contratar a las personas para que realicen las actividades de la
Administraci&#243;n y se les tenga que exigir que sino cumplen la meta que es ponen
les retienen el sueldo. Normalmente hac&#237;an 63 visitas y los pusieron a hacer 93
visitas mensuales y que quienes no cumplan les retienen el sueldo.
A nadie le pueden retener el sueldo &#191;por qu&#233; amenazan la gente? Esa no es
la manera de tratar a la gente que trabaja en una Administraci&#243;n, nosotros ac&#225;
no tenemos ni mulas ni animales ni caballos ni mucho menos y lo digo porque
estoma hablando de empleo. Esa no es la manera que una Administraci&#243;n trate
a la gente con la que trabaja, la que va a sacar la cara en las comunidades,
arriesga la vida para que los amenacen de esa manera. Eso me tiene
indignado, enojado y creo que esa denuncia hay que hacerla</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-10T00:00:00">No soy experto en tema, hay compa&#241;eros que son economistas y saben m&#225;s;
debo empezar agradeci&#233;ndole a Juan Pablo Dur&#225;n y al Centro Internacional de
investigaciones Sociales y Econ&#243;micas porque creo que nos hizo un aporte
serio, esta sesi&#243;n ya se hab&#237;a aplazado en varias ocasiones, unas por
conveniencia que todos los actores estuvieran, otras porque no se encontraba
el Secretario de Productividad y que creo era importante que estuviera.
Creo que es no de los debates de mayor trascendencia en la Corporaci&#243;n sin
subestimar todos los temas, porque si uno logra mirar la capacidad de impacto
de la l&#237;nea 3 en el modelo de Desarrollo Econ&#243;mico y Social de los
Medellinenses de ah&#237; se desprende, seguridad, calidad de vida, empleo,
ingresos, redistribuci&#243;n.
Entonces la sesi&#243;n tocaba una estructura gruesa y grande en la que aparecen
temas como cluster, como innovaci&#243;n, como empleo decente, econom&#237;a
solidaria, cedezos, microcr&#233;ditos, estrategias de fortalecimiento de
organizaciones empresariales de base. Y es una l&#237;nea en primer lugar
supremamente importante para la Municipalidad y voy con la primera
conclusi&#243;n, con recursos financieros insuficientes para impactar positivamente
en el proceso de desarrollo econ&#243;mico de la Ciudad.
La Andi a quien le agradezco la presencia, dice el Doctor Juan David, que el
problema no es la desindustrializaci&#243;n, le voy a leer algo que dijo Jos&#233; Antonio
Campo:
Colombia tiene un fen&#243;meno de desindustrializaci&#243;n, la participaci&#243;n
m&#225;xima de la industria en el PIB se dio a mediados de los a&#241;os 70 y
desde entonces es notoria la tendencia hacia la desindustrializaci&#243;n,
pero lo m&#225;s alarmante es lo que ha pasado en los &#250;ltimos cuatro
a&#241;os cuando las manufacturas se contrajeron por la recepci&#243;n del
2008 con una recuperaci&#243;n muy d&#233;bil y que ahora se convirti&#243; en una
nueva ca&#237;da que afectar&#225; el empleo, lo social, que afectar&#225; los
tributos, que afectar&#225; el comportamiento empresarial.
La causa de la desindustrializaci&#243;n es sin duda la miner&#237;a y sus
impactos sobre el consumo de bienes no transables como la
construcci&#243;n.
Somos v&#237;ctimas de la enfermedad holandesa como lo demuestra el
hecho que tenemos todos los s&#237;ntomas t&#237;picos, la miner&#237;a genera
riqueza, pero no genera empleo.
Ese es un debate que queda abierto para los que saben y conocen del tema.
A modo de concluir responsablemente la sesi&#243;n, quiero agradecerle a todas las
organizaciones que participaron.
Lamentablemente el debate se trata de desvirtuar, inclusive, de mofar con
sarcasmo e iron&#237;a, pero el debate no puede quedar en punta sin unas
conclusiones que nos permitan a quienes tomamos decisiones desde un sector
que condicionamos el desarrollo de los dem&#225;s sectores, no puedan quedar
plasmadas. La industria es un sector clave para generar empleo con equidad y
eso tiene que quedar claramente establecido.
La pol&#237;tica econ&#243;mica de Medell&#237;n debe tener una pol&#237;tica industrial competitiva.
Los servicios necesitan un soporte industrial, fuerte, para poder crecer
sanamente.
Se debe buscar el equilibrio entre los sectores econ&#243;micos.
El tema de la competitividad, productividad y el empleo es un hecho
metropolitano, es un hecho regional. Fortalecer e implementar el acuerdo 41 de
2011, es una tarea en la que esperamos que esa pol&#237;tica que fue constru&#237;a con
todos los m&#233;ritos a la Doctora Sonia, a los que tambi&#233;n me sumo e inclusive
contra mismos compa&#241;eros que se opusieron a ese proyecto, es una esperanza
de vida empresarial, social y econ&#243;mica que la Ciudad tiene expectativas.
Mi-Pyme debe ser la prioridad en la l&#237;nea 32 del Plan de Desarrollo. Creo que
los niveles de conversaci&#243;n, articulaci&#243;n, de revisi&#243;n de esa l&#237;nea son
prioritarios en lo que corresponde a esta Corporaci&#243;n y al futuro de las
decisiones pol&#237;ticas.
Recojo el tema de Autopistas de la Prosperidad como un elemento fundamental
que debe buscar que en panorama nacional no se diluya y no se pierda y la
conexi&#243;n con los puertos es inaplazable.
La nueva vocaci&#243;n econ&#243;mica de Medell&#237;n no puede ser solo de servicios, es
un error seguir diciendo que Medell&#237;n es la Ciudad de servicios porque Medell&#237;n
es una Ciudad que tiene m&#250;ltiples ofrecimientos y potencialidades que tiene que
seguir mostrando.
Fortalecer los tejidos empresariales a trav&#233;s de los esquemas asociativos.
La Secretar&#237;a de Desarrollo Econ&#243;mico si necesita m&#225;s recursos.
Ese deber&#237;a ser el titular con el que nosotros terminemos, pero no bastan los
recursos, necesita revisar la capacidad de impacto de las l&#237;neas de acci&#243;n y de
los programas y necesita mucha m&#225;s conversaci&#243;n y liderazgo en ese sentido.
Es necesario el compromiso de inyectarle mayor cantidad de recursos a la
pol&#237;tica p&#250;blica de apoyo a la econom&#237;a social y solidaria del Municipio de
Medell&#237;n. Las observaciones realizadas en la comisi&#243;n 133 de 2012 se recogen
sobre la pol&#237;tica de econom&#237;a solidaria y se solicita se tengan en cuenta y se
fortalezcan. Creo que es necesario pensar en la Alcald&#237;a en liderar el Consejo
Territorial de Empleo y la productividad metropolitana y regional y buscar
mecanismos financieros, econ&#243;micos, administrativos reales para fortalecer el
sector textil, confecciones y afines y manufacturero como lo expresamos a lo
largo del debate. La salida es metropolitana.
Creo que este DANE fue serio y responsable cuando permiti&#243; el tema del
predial, ese es un tema de equidad, pero con igual contundencia que votamos
el Estatuto Tributario, tenemos que decirle, lamentablemente no est&#225; el
Vicealcalde, el Secretario de Hacienda, el Director de Planeaci&#243;n a quien
solicito por la Secretar&#237;a que se le env&#237;e estas conclusiones dici&#233;ndole
exactamente lo que pensamos.
Porque creo que con la igual contundencia que votamos el predial, tenemos que
dejar un inmenso presupuesto que nos permita a nosotros garantizar unas
l&#237;neas reales de acompa&#241;amiento al fortalecimiento empresarial en la Ciudad.
Incluyo en el tema de las conclusiones el tema de las alianzas p&#250;blico-privadas.
Creo que en eso falta trabajo, son d&#233;biles y hay muchas otras opciones y
oportunidades en las cuales hay mucha prevenci&#243;n y la prevenci&#243;n es maligna
y vale la pena que usted como Secretario las tenga en cuenta.
Termino diciendo que es un reto para la Administraci&#243;n Municipal cumplir con
las metas planteadas en el Plan de Desarrollo y sobre todo en el tema de los
100.000 empleos, insuficientes para la realidad socioecon&#243;mica que nosotros
vivimos, pero necesarias en la evaluaci&#243;n del Plan de Desarrollo como
prioritarias. Me excusan los que de pronto tiene mucho m&#225;s conocimiento del
tema, hice un esfuerzo de estudio e investigaci&#243;n, como Concejal, que gracias a
Dios me lo permite la democracia de traer un tema de la manera m&#225;s did&#225;ctica
y oportuna escuchando los se&#241;alamientos que ha hecho Medell&#237;n, C&#243;mo
Vamos que recoge la percepci&#243;n Ciudadana y una de ellas es la preocupaci&#243;n
de empleo, cifra que corrobora el DANE y cifra que para nosotros es
supremamente preocupante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-10T00:00:00">Conclusiones.
La primera, del contexto socioecon&#243;mico del Pa&#237;s depende la generaci&#243;n de
empleo del Pa&#237;s, que problemas como el ingreso tan f&#225;cil y a ojos de todos
vistos, como ingresan los grandes camiones con contrabando a la Ciudad y al
Pa&#237;s, afectan la producci&#243;n nacional y afectan la directamente el empleo de
este Pa&#237;s.
Lo digo como conclusiones porque el debate que trae Nicol&#225;s Albeiro Echeverri
Alvar&#225;n es serio, responsable, macro, en donde todos los actores intervinieron o
podr&#237;an intervenir.
Tercero, que la Secretar&#237;a de Desarrollo Econ&#243;mico es un acierto y para una de
las intervenciones de que el 3% es muy poquito, es manifestarle que el
presupuesto del Municipio de Medell&#237;n ya est&#225; comprometido en un 83%, llegue
el Alcalde que llegue.
Educaci&#243;n tiene destinaci&#243;n espec&#237;fica, Salud igual, las escuelas populares del
deporte tienen destinaci&#243;n espec&#237;fica, por lo tanto los presupuestos de los
municipios para discutir en qu&#233; invertir y como invertir son pocos.
Cuarta, toda la inversi&#243;n que haga el Municipio de Medell&#237;n directa o
indirectamente genera empleo, porque por ejemplo, el pago de n&#243;mica le
permita a los que reciben la n&#243;mina generar demanda, entonces los 4 billones
de pesos anuales, directa o indirectamente generan empleo y de esa manera se
mueven las econom&#237;as que se irrigue dinero en la econom&#237;a, el que consigue
un trabajo demanda servicios y al comprar servicios demanda en esa panader&#237;a
quien haga m&#225;s pan o en la de confecciones quien haga el blue jean.
No me preocupa el cumplimiento de los 100.000 puestos de trabajo como
qued&#243; en el Plan de Desarrollo que hasta son f&#225;ciles de cumplir, el tema es el
empleo decente, el empleo formal, porque por cuenta de los proyectos de la
inversi&#243;n del Municipio de Medell&#237;n, las meras 20.000 viviendas a 3.5 trabajador
por vivienda construida genera 70.000 puestos de trabajo.
Falta 30.000 para los 100.000, pero el tema de Ciudad es el empleo
permanente, constante, que ese se tiene que generar con la peque&#241;a y
mediana industria y empresa, por cuenta de las obras del Municipio de
Medell&#237;n, cuando est&#225;n haciendo un puente, genera a 100 trabajadores unos o
dos a&#241;os empleo, cuando est&#225;n haciendo colegio, genera a 300 trabajadores
unos tres a&#241;os empleo y eso es f&#225;cil de hacerlo.
Al tema que se le tiene que apuntarle y lo dec&#237;a el Concejal Jos&#233; Nicol&#225;s
Duque, cu&#225;l es la vocaci&#243;n econ&#243;mica de esta Ciudad, definida, para tambi&#233;n
hacia all&#225; apalancar los recursos, apuntar con los recursos que la Municipalidad
tenga para apoyar al sector privado, al sector solidario que era parte de la
citaci&#243;n de hoy como una propuesta bien importante.
Entre otras cosas el sector solidario mucho de los activos pertenecen no a
cooperativas generadores de mucho empleo sino al sector financiero, los
grandes activos del sector solidario en Antioquia est&#225;n en los bancos
cooperativos.
Una conclusi&#243;n, como articular todo lo que se invierte en educaci&#243;n del
municipio, Departamento y naci&#243;n, sector cooperativo solidario, articulado con
pactos con las universidades, acuerdos con las universidades para que haya
pertinencia y calidad a la hora de decidir como invertimos los recursos de
educaci&#243;n. Ahora lo que dije es que Comunicaci&#243;n Social es la carrera que m&#225;s
llama a atenci&#243;n a los muchachos becados por el Fondo EPM.
Y no quiero descalificar el estudiar comunicaci&#243;n social, lo que quiero decir es
que si el Estado tiene una pol&#237;tica de fomento a la educaci&#243;n como un
mecanismo de mejorar posteriormente productividad de Ciudad y desarrollo de
Ciudad, tiene que enfocarse en pactos con el sector privado articulados con la
universidad p&#250;blica y privada para que haya pertinencia y calidad a la hora de
ofertar y a la hora de estimular con becas a quienes van a estudiar esas
carreras que permitir&#225;n un mayor desarrollo de Ciudad y de Departamento</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-10T00:00:00">Dar&#233; lectura a algo que tengo escrito:
El esc&#225;ndalo de las desigualdades que se exacerbaron como nunca
antes en el modelo financierista que se impuso al mundo en las
&#250;ltimas d&#233;cadas, suscita la indignaci&#243;n compartida, podr&#225;n palearse
sus consecuencias financieras pero no podr&#225;n borrarse la conciencia
planetaria respecto a la arbitrariedad del modelo ni podr&#225;
envanecerse la indignaci&#243;n que causan sus inquietudes.
Esto lo dijo la Cepal en su documento &#8216;La hora de la Igualdad&#8217;.
Brechas por cerrar, caminos por abrir, la Cepal no habla de cualquier igualdad,
dice:
Situamos el valor de la igualdad en el coraz&#243;n de la democracia, una
democracia de baja calidad y con poca participaci&#243;n de los m&#225;s
diversos actores en espacios de deliberaci&#243;n.
Dif&#237;cilmente forjar&#225; una voluntad pol&#237;tica para avanzar hacia una
mayor igualdad.
Es indispensable entonces hacer un esfuerzo por fortalecer
conceptual, pol&#237;tica y pr&#225;cticamente la interacci&#243;n, la correlaci&#243;n
entre las variables sociales y econ&#243;micas.
Lo social y lo econ&#243;mico no pueden seguirse mirando como
dimensiones independientes. Perm&#237;tanme destacar que esa
preocupaci&#243;n que antes parec&#237;a un sesgo ideol&#243;gico de las
organizaciones no gubernamentales de tener tendencia social m&#225;s
progresista es hoy por un desafi&#243; de Ciudad y regi&#243;n que todos
reconocemos.
Hace poco m&#225;s de un a&#241;o, en menos de seis meses, dos editoriales del
peri&#243;dico El Colombiano se han dedicado a llamar la atenci&#243;n sobre este
asunto:
No podemos seguir pensando en una competitividad incapaz de
reducir los niveles de inequidad y los &#237;ndices de pobreza.
No podemos reconocer como justo un crecimiento econ&#243;mico que
permita que la brecha de las desigualdades crezca y siga creciendo,
y si es as&#237; &#191;entonces de qu&#233; desarrollo estamos hablando?
Y que yo sepa esta es la manifestaci&#243;n del &#8216;conservadurismo&#8217;.
La segunda conclusi&#243;n.
Necesitamos abordar una competividad integral que valore y cuide su base
laboral.
El documento de la Cepal &#8216;la hora de la igualdad&#8217; tiene tanta inconfluencia
conceptual e ideol&#243;gica con la mirada que hemos planteado que voy a
permitirme un &#250;ltima cita.
La competitividad aut&#233;ntica, basada en mayores capacidades
humanas con mejor inserci&#243;n productiva del conjunto de la sociedad
y no en bajos salarios y sobre explotaci&#243;n de los recursos naturales,
rinde mayores r&#233;ditos en cuanto al crecimiento sostenido en el largo
plazo.
Tambi&#233;n nosotros creemos que una sociedad m&#225;s incluyente y con
menos brechas sociales es condici&#243;n para una sociedad m&#225;s
productiva con un crecimiento m&#225;s din&#225;mico y sostenido.
Pero desafortunadamente no ese es el caso de nuestra regi&#243;n,
sabemos que el desarrollo en Antioquia ha sido desequilibrado,
inequitativo, excluyente y sabemos que tales desequilibrios e
inequidades no se superaran si no nos disponemos de manera
proactiva, efectiva y sin&#233;rgica a superarlo.
Y la tercera conclusi&#243;n
La construcci&#243;n compartida del futuro de Medell&#237;n tiene en lo inmediato una
oportunidad, la formulaci&#243;n del Plan de Ordenamiento Territorial y es necesario
que este concepto permea la formulaci&#243;n del nuevo Plan de Ordenamiento
Territorial.
Se trata que podamos armar juntos la ruta derivada del ejercicio planificador y
ordenador del territorio; por eso este servidor ha pedido, y s&#233; que legalmente la
Administraci&#243;n Municipal debe traer ac&#225; el Plan de Ordenamiento Territorial
antes de terminar el a&#241;o, pero si lo trae en diciembre, lo podemos discutir en
enero porque ese constructor no lo tenemos avanzado con la inclusi&#243;n como
deber&#237;a ser, con el desarrollo econ&#243;mico como lo deber&#237;a ser, ni con el
apuntamiento social como deber&#237;a ser.
Se trata en &#250;ltimas de empezar a construir juntos un futuro so&#241;ado, de pasar
del crecimiento econ&#243;mico al crecimiento integral de los esfuerzos individuales
atomizados a la sinerg&#237;a y a la gesti&#243;n eso no ser&#225; tarea f&#225;cil. Si aqu&#237; en la
Ciudad de Medell&#237;n trabajamos con un modelo econ&#243;mico que reconozca la
inequidad y busque m&#225;s inclusi&#243;n social estamos le cambiando la realidad que
hoy tenemos que es fortalecer la pir&#225;mide por la parte de arriba, eso no nos
conviene. Creo en la Administraci&#243;n Municipal en el tema del trabajo decente a
pesar de la respuesta que le&#237;mos del cuestionario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-10T00:00:00">Para resaltar un hecho que no lo dije en las conclusiones pero que me parece
de vital importancia y es que el fortalecimiento de los cluster sin el menoscabo
de la econom&#237;a solidaria, sin el menoscabo de acompa&#241;ar la industrializaci&#243;n,
es una estrategia que se tiene que ver con buenos ojos, que aglutina el 27 del
PIB de la Ciudad que genera el 46% del empleo pero que no es basta con
apoyarlas para mejorar las condiciones de redistribuci&#243;n de ingresos y de
fortalecimiento empresarial, por eso la estrategia es muy bien acompa&#241;ada,
recibida y fortalecida por parte del DANE pero insistimos en esas dos l&#237;neas,
econom&#237;a solidaria y Mi-Pymes</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-10T00:00:00">Doctor Nicol&#225;s Albeiro Echeverri, fui el que le dije al Doctor Moncada que &#233;l, s&#237;
sab&#237;a del tema, m&#225;s no dije que usted no sab&#237;a el tema.
La bancada del Partido de U est&#225; contenta con su Presidencia en algunos
aspectos.
Como conclusi&#243;n.
Las unidades productivas no han generado los logros y objetivos reales, de
pronto se han generado logros y objetivos reales m&#225;s para los vivos que para la
Ciudad y ese es el primer llamado que les hago a ustedes.
Lo segundo, es que los cluster de esta Ciudad tienen que empujar con m&#225;s
proyecci&#243;n con la misma empresa privada si queremos trabajar en pro del
desempleo.
Tercero, el proyecto de acuerdo 41 que desde la teor&#237;a plantea unos elementos
de soluci&#243;n importantes, pero en la pr&#225;ctica no veo nada, porque en es proyecto
habla de desarrollo econ&#243;mico y unos lineamientos de sostenibilidad que no los
veo.
Cuarta, espero, si la Presidencia me lo permite, pr&#243;ximamente hacer un debate
para medir lo que ustedes han hecho</speech><speech by="#tomasciprianomejia" startTime="2013-07-10T00:00:00">Tengo cuatro anotaciones gruesas por las cuales debemos trabajar fuerte.
En coherencia con lo que mostramos en todo el modelo, en la pol&#237;tica, en la
estrategia, en la intervenci&#243;n, es un detonante importante y es la pertinencia
educativa, pero no dejarlo en el tema como pertinencia educativa sino qu&#233;
vamos a hacer para que los programas que estamos ofreciendo, para no ir
lejos, el de las tres instituciones educativas p&#250;blicas el Instituto T&#233;cnico
Metropolitano, el Pascual Bravo y el Colegio Mayor, de verdad le sirvan y le
funcionen no solo a los cluster porque hay temas que son transversales.
Me angustia y es algo para trabajar conjuntamente y es que posiblemente la
palabra no sea &#8216;pertinencia&#8217; sino que no sabemos &#8216;mercadear&#8217; los programas
educativos, porque como hace usted para decirle un muchacho que quiere
estudiar dise&#241;o de modas, que ah&#237; ya no hay puestos de trabajo, si eso es lo
que el quiere estudiar. Como le vendemos a &#233;l que el tema de soldadura es lo
que le puede dar el sustento en los pr&#243;ximos 10 o 15 a&#241;os, cuando el pap&#225; que
fue soldador y no quiere que su hijo sea soldador.
Hay que entender la din&#225;mica de la educaci&#243;n y no simplemente dejar la
discusi&#243;n si la educaci&#243;n es o no pertinente, posiblemente si sea pertinente el
problema es que los j&#243;venes o las personas que se est&#225;n formando no optan
por estudiar eso y eso es un problema de todos.
Con el Vicealcalde hemos venido conversando para crear una mesa de
competitividad al interior de la Alcald&#237;a donde est&#233; sentado desarrollo
econ&#243;mico que es el que articula esto pero el tema de Educaci&#243;n es clave y el
tema de Infraestructura igual y son dos variables que no manejamos nosotros
desde Desarrollo Econ&#243;mico pero que impactan directamente el tejido
econ&#243;mico de la Ciudad. Entonces como primera conclusi&#243;n, es que la
pertinencia educativa la tenemos que abordar desde otra &#243;ptica y es como
mercadeamos los productos o los cursos de formaci&#243;n t&#233;cnica o profesional.
Lo segundo, estamos claros, comparto el tema del presupuesto,
lastimosamente me toc&#243; arrancar con la Secretar&#237;a y trato de organizar la casa
para poder ejecutar bien, en esto no tenemos tiempo para arrancar como todos
queremos.
Hemos hablado del presupuesto, arrancamos con 55.000 millones, muy poco,
vamos a tener 100.000 el pr&#243;ximo a&#241;o, tambi&#233;n va a seguir siendo poco, va a
llegar a un punto que la Secretar&#237;a va a tener el protagonismo y el impacto que
todos queremos que tenga y ah&#237; simplemente lo comparto y lo tengo en la
agenda junto con el Vicealcalde para trabajar y fortalecer la Secretar&#237;a en el
menor tiempo posible. En ese sentido estamos articulados para poder mostrar
aqu&#237; en el pr&#243;ximo debate que se le haga a esta Secretar&#237;a o cualquier tema
que se maneja dentro de ella.
Lo tercero, Concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n, usted lo dec&#237;a, lo defino
como la integraci&#243;n econ&#243;mica de los diferentes enfoques econ&#243;micos, uno
solamente tiene un desarrollo econ&#243;mico pero tiene varios enfoques.
Ac&#225; hemos tocado varios, hemos hablado de los cluster, de los temas de
innovaci&#243;n, de econom&#237;a social y solidaria, pero cuando usted va a ver una
cadena, y ac&#225; doy respuesta a la pregunta de vocaci&#243;n econ&#243;mica, lo que
tenemos que hacer es que las empresas grandes logren un encadenamiento
hacia atr&#225;s porque muchas veces hay proveedores similares y ah&#237; no importa
que vocaci&#243;n hay, ah&#237; lo que importa es la competitividad de las empresas.
Voy a citar un ejemplo, como el sector social y solidario se puede articular a los
temas de innovaci&#243;n, a los temas de innovaci&#243;n social, a los temas de
crecimiento global, a los temas de reto de internacionalizaci&#243;n. Solamente
analice el caso de Colanta, es una cooperativa y es una de las 15 empresas
m&#225;s grandes de Colombia, pero tiene que poner un producto en una g&#243;ndola
del &#201;xito o de Ol&#237;mpica con competidores como Alpina que son empresas
altamente innovadoras, y hoy sigue estando ah&#237; en la jugada y sigue teniendo
participaci&#243;n de mercado.
Eso desde el punto de vista de innovaci&#243;n, es porque compite con productos
innovadores. Pero tambi&#233;n es proveedor de otros sectores, tenemos en
Medell&#237;n un sector jalonador de empleo que son los alimentos. Tenemos la
empresa m&#225;s grande de Colombia que es el Grupo Nutresa y todo lo que se
genera a trav&#233;s de ese grupo por su representatividad, y no es un cluster de la
Ciudad, y no quiere decir que la Ciudad no tenga una vocaci&#243;n industrial en el
sector de alimentos, es que tenemos que apoyar esos sectores que nos
demuestren din&#225;micas crecientes en ventas, crecientes en innovaci&#243;n y por
ende crecientes en empleo.
Por eso les contaba el ejemplo de la din&#225;mica del sector de autopartistas y
motopartista porque son din&#225;micas que debemos promover y no est&#225;
enmarcado en ning&#250;n cluster. En ese sentido la vocaci&#243;n de la Ciudad nos la
debe dar el sector que m&#225;s din&#225;mica econ&#243;mica le genere a la Ciudad y la
din&#225;mica econ&#243;mica entendida desde el desarrollo social, desde el desarrollo
econ&#243;mico y desde el desarrollo de innovaci&#243;n y de tejido empresarial. Por el
problema de las Upas, el Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez siempre ha
sido un cr&#237;tico muy importante sobre este tema.
Quiero poner algo sobre la mesa, no est&#225; en proyectos, ya se est&#225; ejecutando,
reconocemos que lo que recibimos en desarrollo econ&#243;mico de este tema ten&#237;a
problemas, ven&#237;a teniendo un enfoque muy diferente al que le hemos querido
dar, y por esta raz&#243;n, Parque del Emprendimiento son los que eval&#250;an las
unidades productivas que pueden ser priorizadas o evaluadas o incluso aceptas
en los programas de fortalecimiento porque estas dos instituciones son las que
hist&#243;ricamente nos han venido evaluando los proyectos de emprendimiento que
se han presentado a lo largo de los gobiernos anteriores y que este gobierno
tiene tambi&#233;n como pilar para fortalecer.
Ah&#237; ya hubo un cambio radical, un cambio estructural, ya los que eval&#250;an las
unidades productivas tienen experiencia empresarial.
Entonces son mis cuatro conclusiones, gracias por el espacio y estamos
abiertas en pro de todo lo que se ha discutido ac&#225; para mejorar</speech><speech by="#alvaromunerabuiles" startTime="2013-07-10T00:00:00">Se&#241;or Secretario, le voy a pedir el favor que copia de mi intervenci&#243;n sea
enviada al Gobernador del Departamento de Cundinamarca y al Presidente de
la Asamblea de dicho Departamento.
Publica el peri&#243;dico El Tiempo, hace 20 horas, que en el municipio de la PalmaCundinamarca se est&#225; celebrando un espect&#225;culo llamado &#8216;corrida de patos&#8217;,
consiste en colgar un pato de una soga, vivo, y una cantidad de energ&#250;menos
borrachos, asesinos, pasan por debajo y se cuelgan del pescuezo del pato para
decapitarlo. A esto le llaman corrida de patos.
Bastante motivo de verg&#252;enza es que la Corte Constitucional y el se&#241;or
Procurador, Alejandro Ord&#243;&#241;ez, promueva y avalen otras corridas, como las de
toros, igual de crueles &#161;Pero que ya lleguemos a eventos tan degradantes, tan
b&#225;rbaros, propios de mentes enfermas! Creo que el se&#241;or Gobernador de
Cundinamarca y la Asamblea de dicho Departamento tienen que tomar cartas
en el asunto. Esto da para intervenci&#243;n legal, porque la ley 84 del 89 en ning&#250;n
momento avala semejante carnicer&#237;a, desafortunadamente tiene como
excepciones a la ley las corridas de toros, las corralejas y las peleas de gallos,
pero no este tipo de acto atroz.
Entonces, Secretario, para que mi intervenci&#243;n sea enviada a los gobernantes
de dicho Departamento porque si no act&#250;an ellos contra estos energ&#250;menos
asesinos, actuaremos nosotros, legalmente, contra las autoridades de dicho
Departamento</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-10T00:00:00">Doctor Tom&#225;s, esto que voy a hacer es como una alerta, como las que he
hecho frente al tema de la 33, frente al tema de El Poblado, van a terminar los
jueces dando indicaciones a la primera autoridad, ya vemos como se ha fallado
las acciones populares y vemos los opinadotes sociales todo lo que han escrito
frente al tema de la 33, frente al tema de Provenza en El Poblado. Entonces en
el tema del espacio p&#250;blico, Doctor Tom&#225;s, como es algo de desarrollo
parque del r&#237;o&#8221;, me parece que ah&#237;
parque del r&#237;o&#8221;, me parece que ah&#237;
debe haber unos componentes a explotar en el &#8216;parque del r&#237;o&#8217; y que se tienen
que ir configurando desde ya y que se tiene que activar esa zona.
O se podr&#237;a so&#241;ar en otra zona para tratar de hacer como se hizo con una plaza
de mercado, una nueva plaza de mercado o una nueva concepci&#243;n, lo que
quiero decirle, es que la Ciudad que tiene todas las dificultades que tienen
todas las Ciudades, como ir pensando desde Desarrollo Econ&#243;mico, qu&#233; hacer
con tanta gente que ocupa el espacio p&#250;blico, a parte del control que debe
existir, porque debe haber un control, pero tambi&#233;n buscar f&#243;rmulas de
econom&#237;a para ver si de pronto cooperativizando a la gente o llev&#225;ndola a un
sitio porque este debate ha sido otro sue&#241;o de una sociedad competitiva, veo
que las Ciudades competitivas no tienen tanta ocupaci&#243;n del espacio p&#250;blico
como estamos teniendo en la Ciudad &#250;ltimamente</speech><speech by="#carlosmariouribezapata" startTime="2013-07-10T00:00:00">Para decir que somos noticia nacional porque estamos escasos de
ambulancias. Ese llamado hay que hacerlo a la Administraci&#243;n Municipal
porque si somos la &#8216;Ciudad m&#225;s innovadora&#8217;, estamos dando de qu&#233; hablar de
la falta de ambulancia y los accidentes de tr&#225;nsito no disminuyen en la Ciudad.
Entonces pienso que debemos hacer un llamado a la Administraci&#243;n Municipal
y si necesitan que los apoyemos en la parte presupuestal para eso, que lo
manifiesten, pero esas noticias a nivel nacional debemos de evitarlas</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejiasierra" id="tomasciprianomejiasierra" showAs="Tom&#225;s Cipriano Mej&#237;a Sierra" /><TLCPerson href="/ontology/person/127.0.0.1/miguelecheverrichavarriaga" id="miguelecheverrichavarriaga" showAs="Miguel Echeverri Chavarriaga" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidperezortiz" id="juandavidperezortiz" showAs="Juan David P&#233;rez Ortiz" /><TLCPerson href="/ontology/person/127.0.0.1/guillermocorreamontoya" id="guillermocorreamontoya" showAs="Guillermo Correa Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/manueladanatehortua" id="manueladanatehortua" showAs="Manuel Ad&#225;n&#10;Atehortua" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo&#10;Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/efrenalvarez" id="efrenalvarez" showAs="Efr&#233;n &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejia" id="tomasciprianomejia" showAs="Tom&#225;s Cipriano Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23609.pdf" /></preface></debate></akomaNtoso>