<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Junio</heading><debateSection><heading>ACTA 279
</heading><speech by="#carlosmariomejiamunera" startTime="2013-06-26T00:00:00">Propongo que esta sesi&#243;n se desarrolle de la siguiente manera: Escuchar los
informes de la Personer&#237;a, de la Alta Comisionada para los Derechos Humanos
de la ONU y tambi&#233;n del Nodo Antioquia, de una comisi&#243;n que se encuentra
presente en la ciudad. Posteriormente, los citantes, los concejales y las
personas que se hayan inscrito para intervenir en el presente debate.
Para que sea efectivo y podamos tener una sesi&#243;n que se saque conclusiones
adecuadas, solicito iniciar con la Personer&#237;a en materia de derechos humanos</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-26T00:00:00">Muchas gracias al doctor Carlos Mario Mej&#237;a por permitirnos ser segunda
bancada en su debate, que nos pareci&#243; fundamental acompa&#241;ar, traer y
fortalecer ese acompa&#241;amiento que tiene que hacer la Administraci&#243;n Municipal
de cara al reto nacional de la pol&#237;tica p&#250;blica de derechos humanos. En ese
sentido, todos nuestros argumentos estar&#225;n dados a fortalecer la propuesta que
hoy trae el doctor Carlos Mario Mej&#237;a.
Estoy de acuerdo con el orden que propone el citante, creo que es fundamental,
porque lo que hoy se va a plantear, por lo menos desde la bancada del Partido
Verde, es que es necesario y pertinente en la historia de Medell&#237;n, tener la
posibilidad de gerenciar el tema de derechos humanos. Es en esta
Administraci&#243;n que se crea la Subsecretar&#237;a de Derechos Humanos, adscrita a
la Secretar&#237;a de Gobierno. La Personer&#237;a hab&#237;a hecho la tarea, hab&#237;a fortalecido
su Unidad de Derechos Humanos gracias al doctor Luis Bernardo V&#233;lez
Montoya, quien desde hace nueve a&#241;os viene trabaj&#225;ndole fuertemente al tema
desde la administraci&#243;n municipal de ese entonces, cuando era secretario
Alonso Salazar, quien apoy&#243; financieramente para crear la Unidad Permanente
de Derechos Humanos, que actualmente se conoce en la Unidad Permanente
de Justicia.
En ese sentido creo que hay unos avances, nunca va a ser suficiente para el
tema de derechos humanos, pero entendiendo que son fundamentales para el
desarrollo de nuestra comunidad, le planteamos hoy en este debate a la
Administraci&#243;n Municipal, a la Personer&#237;a, que esto se convirti&#243; en un reto
fundamental, podr&#237;a ser uno de esos programas bandera de la Administraci&#243;n y
la Personer&#237;a uno de sus observatorios. Esperemos que las conclusiones de
este debate sean absolutamente pertinentes para las necesidades de Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-26T00:00:00">Este debate va a posibilitar que el tema de derechos humanos, en cabeza de la
Personer&#237;a, se visibilice de tal manera que tengamos acompa&#241;amiento de la
ciudad en la defensa de los mismos. Seguramente las cifras van a coincidir, las
de la Personer&#237;a con las dem&#225;s entidades. No es un problema de cifras el tema
de derechos humanos, es un problema de concepci&#243;n, de pedagog&#237;a, de falta
de mirar al otro como se debe y respetarle sus derechos.
Compartiendo plenamente la propuesta del concejal Carlos Mario Mej&#237;a, dos
aspectos que creo que tendremos muy en cuenta hoy. Lo primero es que ojal&#225;
se estableciese una diferencia de la integralidad, de c&#243;mo se est&#225; abordando el
tema de los derechos humanos o si tenemos que hacer la integralidad.
Lo segundo, en qu&#233; medida el Concejo puede contribuir con las c&#225;rceles, aqu&#237; a
trav&#233;s de algunos concejales, Nicol&#225;s Duque, Bernardo Guerra y este servidor,
quien soy el coordinador de ponentes de un proyecto, que me dir&#225;n que no
tiene nada que ver con el tema de los derechos humanos, pero s&#237;. Hablo de la
problem&#225;tica carcelaria, que nuevamente se prohibi&#243; en Medell&#237;n el acceso a
los centros carcelarios. Este servidor, en calidad de coordinador sobre el lote
donde funcionaba la c&#225;rcel de mujeres, determinamos que hab&#237;a que hacer la
desafectaci&#243;n y el gobierno municipal par&#243; esa discusi&#243;n porque se iba a
comprar el lote por parte del municipio, pero no lo ha comprado.
Y el Ministerio ha mandado varios &#8211;disc&#250;lpenme el t&#233;rmino- viajados, ha
mandado informes, unos mensajes que no son para m&#237; procedentes. Porque en
ese sitio no podemos permitir que haya una c&#225;rcel, en La Am&#233;rica, bajo ninguna
circunstancia. Eso ser&#237;a tambi&#233;n algo que debe quedar claro en el recorrido del
debate</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-06-26T00:00:00">Para la Personer&#237;a de Medell&#237;n es muy importante presentar ante este
honorable Concejo el resultado de una investigaci&#243;n en la ciudad, a&#241;o 2012,
con relaci&#243;n a los derechos humanos. Un informe que se hizo de forma
responsable por 13 investigadores dedicados durante el a&#241;o, a investigar la
problem&#225;tica y la situaci&#243;n de derechos humanos en la ciudad, arroj&#243; unos
resultados importantes para que se tomen como alertas tempranas, para que se
haga un trabajo de forma conjunta de la Administraci&#243;n Municipal, de la Fuerza
P&#250;blica, de todas las instituciones.
La Personer&#237;a presenta el informe no de forma parcial, no se presenta en el
mes de octubre sino de diciembre. Es importante resaltar que los derechos
humanos 2012 se tienen en cuenta al 31 de diciembre, finalizando el a&#241;o. As&#237; lo
hace la ONU y otras organizaciones mundiales. Estas recomendaciones son
importantes, por eso no hice un informe parcial en octubre para presentarlo.
Este informe lo enfocamos en tres ejes tem&#225;ticos, como el Eje de Derechos
El derecho a la vida&#8221;,
El derecho a la vida</speech><speech by="#jesussanchez" startTime="2013-06-26T00:00:00">Derechos civiles y pol&#237;ticos&#8221;, trata de las
Derechos civiles y pol&#237;ticos&#8221;, trata de las
Desapariciones y desaparici&#243;n forzada en Medell&#237;n&#8221;. El comportamiento
report&#243; 521 casos como desapariciones, en las cuales 320 personas contin&#250;an
desaparecidas, 116 aparecieron vivas y 17 se reportaron como muertas.
Para la Personer&#237;a es fundamental este eje tem&#225;tico, sobre todo lo que tiene
que ver con la desaparici&#243;n forzada, en el sentido que para medir los
indicadores de seguridad se est&#225; tomando como base referente los indicadores
de homicidio y se deja a un lado la desaparici&#243;n forzada que tambi&#233;n puede ser
un referente como hecho victimizante que pueda mostrar las condiciones de
seguridad de la ciudad. Se identificaron siete posibles casos de desapariciones
forzadas. En promedio fueron reportadas y registradas como desaparecidas
43.4 personas por mes, 10 personas por semana y 1.4 cada d&#237;a.
En la gr&#225;fica vemos un an&#225;lisis comparativo de los tres &#250;ltimos a&#241;os, donde
aproximadamente se reportan 1.872 casos:
Hay un indicador para 2012 que rebaja la cifra, pero preocupa much&#237;simo a la
Personer&#237;a que las personas que se encuentran desaparecidas siguen en un
n&#250;mero muy alto. Si miramos los a&#241;os anteriores, 2011, 2010, las personas que
se reportaron que a&#250;n siguen desaparecidas, en el 2010, 240; en 2011, 374 y
en el 2012, 388.
&#191;Qui&#233;nes son las v&#237;ctimas de la desaparici&#243;n y la desaparici&#243;n forzada en
Medell&#237;n?
Se identifican 318 hombres y 203 mujeres. Las personas entre los 10 y 17 a&#241;os
y en particular las ni&#241;as y mujeres adolescentes resultan ser la poblaci&#243;n m&#225;s
vulnerable a este flagelo. Tendencia que es una constante durante los &#250;ltimos
tres a&#241;os, pero que se acent&#250;a en el &#250;ltimo a&#241;o.
Los perpetradores y modalidades de la desaparici&#243;n forzada:
Al realizar un rastreo que llev&#243; a cabo el equipo de Investigaci&#243;n de la UPDH de
la Personer&#237;a y toma como una de sus fuentes los medios de comunicaci&#243;n de
la informaci&#243;n que entrega la Fiscal&#237;a General de la Naci&#243;n, encontramos que
las comunas que reportan mayor n&#250;mero de casos de desaparici&#243;n y
desaparici&#243;n forzada son la 8, 10, 13 y 16 y el corregimiento Altavista.
All&#237; se hace un an&#225;lisis y se tienen indicios sobre la forma de actuaci&#243;n de los
grupos ilegales que utilizan la desaparici&#243;n forzada como pr&#225;ctica permanente.
El ocultamiento de los cuerpos se realiza a trav&#233;s de desmembramiento y el
encostalamiento; la inhumaci&#243;n, el arrojo de cad&#225;veres al r&#237;o Medell&#237;n o
quebradas.
Durante 2012 se encontraron 49 cuerpos de personas en el r&#237;o Medell&#237;n, 42
hombres y 7 mujeres. Algunas de las v&#237;ctimas encontradas, desmembradas o
arrojadas en r&#237;os y quebradas afluentes del r&#237;o, evidenciaron se&#241;ales de tortura
previa y ejecuciones tales como disparos de gracia, extremidades atadas y
rastros de asfixia mec&#225;nica con bolsas. El contexto territorial de la desaparici&#243;n
forzada de personas en Medell&#237;n por comunas y corregimientos: la comuna 13
es la que presenta mayor n&#250;mero.
Se tiene en estos &#250;ltimos tres a&#241;os un total de 1.568 casos de personas
reportadas como desaparecidas. Reitero, la comuna 13 con mayor n&#250;mero de
casos, le sigue la 10, 7, 3, 16 y Altavista. Aqu&#237; llamamos la atenci&#243;n, porque el
fen&#243;meno de la desaparici&#243;n y desaparici&#243;n forzada tiene que tenerse en
cuenta para los an&#225;lisis que lleva a cabo la Fuerza P&#250;blica y la misma
Administraci&#243;n Municipal en el establecimiento de pol&#237;ticas p&#250;blicas de
seguridad y convivencia ciudadana.
Se est&#225; dejando de un lado el fen&#243;meno de la desaparici&#243;n y desaparici&#243;n
forzada en torno a los indicadores que miden la seguridad ciudadana. Este
puede ser uno de los motivos que para los grupos armados al margen de la ley,
que vienen ejerciendo la conflictividad armada en la ciudad, puedan utilizar
como mecanismos para no llamar la atenci&#243;n de las autoridades. Mientras un
homicidio despliega la presencia de la autoridad al momento de la comisi&#243;n del
hecho delictivo, la desaparici&#243;n forzada es un acto invisible que no se evidencia
y puede a su vez ser uno de los mecanismos para ejercer el control y el dominio
por parte de estas estructuras delincuenciales.
Otros de los motivos por los cuales se puede utilizar la desaparici&#243;n forzada son
el ajuste interno de cuentas y la limpieza social. Esta &#250;ltima, especialmente
realizada por los grupos llamados Convivir, que ofertan e imponen servicios de
vigilancia ilegal sobre todo en el Centro de la ciudad, actuando en contra de las
poblaciones vulnerables como ni&#241;os y adolescentes en situaci&#243;n de calle. Sin
embargo, cada vez cobra m&#225;s vigencia la hip&#243;tesis de que otros de los m&#243;viles
de esta pr&#225;ctica sean el reclutamiento forzado y la trata de personas, en
aquellos territorios en donde los grupos tienen una hegemon&#237;a no disputada, lo
cual ameritar&#237;a una respuesta urgente de las autoridades.
Para la Personer&#237;a es importante llamar la atenci&#243;n a las autoridades, toda vez
que existen los mecanismos de la activaci&#243;n de b&#250;squeda inmediata de
personas. Este a&#241;o tuvimos un caso con unos ni&#241;os en la comuna 13, donde
los padres de familia alertaron de la desaparici&#243;n de estos menores y
solamente fueron encontrados tres d&#237;as despu&#233;s de que fueron asesinados y
sus cuerpos desmembrados.
Contin&#250;an las dificultades para la recepci&#243;n de denuncias por desaparici&#243;n ante
la Fiscal&#237;a, con el agravante de que no todas las denuncias generan una
investigaci&#243;n penal. Los casos que se denuncian y se investigan son muy pocos
y se hace notoria la impunidad en la materia. Por otro lado, la Fiscal&#237;a General
de la Naci&#243;n inform&#243; a la Personer&#237;a que durante 2012 se activaron solo dos
mecanismos de b&#250;squeda urgente por desaparici&#243;n forzada y 44 m&#243;dulos
b&#225;sicos por desapariciones voluntarias, lo cual demuestra una diferencia que
contrasta con el n&#250;mero de personas reportadas como desaparecidas.
Uno de los aspectos relevantes del 2012 fue la entrada en vigencia en
Colombia de la Convenci&#243;n Internacional para la protecci&#243;n de todas las
personas en contra de las desapariciones forzadas, la cual plantea como reto
fundamental la creaci&#243;n de un comit&#233; contra la desaparici&#243;n forzada, que
vigilar&#225; la aplicaci&#243;n de la convenci&#243;n y el cumplimiento de las obligaciones
contra&#237;das</speech><speech by="#rodrigoardilavargas" startTime="2013-06-26T00:00:00">Amenazas, vulneraciones a las libertades, integridad y seguridad personal:
En este eje tem&#225;tico, la Personer&#237;a recepcion&#243; 2.400 declaraciones de
personas en condiciones de amenazas. Registros que se hicieron desde la
UPDH, de los cuales 1.882 corresponden a mujeres, un 78%; 545 a hombres,
22%.
Los habitantes de las comunas 13, 8 y 1 son los m&#225;s afectados.
Estos registros fueron por desplazamiento intraurbano, amenazas directas o
indirectas que hicieron los grupos al margen de la ley. Los actores responsables
de las amenazas, en los formularios que se llenan desde la Personer&#237;a, vemos
que el 87% de los declarantes se&#241;alan un grupo armado del barrio o a una
Bacrim como los responsables de las amenazas, que evidencia la incidencia
que tiene este tipo de organizaciones, no solo en la vulneraci&#243;n de derechos
humanos sino tambi&#233;n en la percepci&#243;n de inseguridad:
Tambi&#233;n para estas amenazas a poblaci&#243;n civil y desplazamientos
intraurbanos, es importante que la secretar&#237;a de Seguridad defina mecanismos
distintos a los homicidios para medir la seguridad, ya que se quedan cortos en
una ciudad donde los actores armados generan permanentes ambientes de
inseguridad a trav&#233;s de la extorsi&#243;n, las amenazas y confrontaciones armadas
en la ciudad</speech><speech by="#jesussanchez" startTime="2013-06-26T00:00:00">derechos civiles y pol&#237;ticos&#8221;, hace referencia a las
derechos civiles y pol&#237;ticos&#8221;, hace referencia a las
movilizaciones y al derecho fundamental de la libertad de expresi&#243;n. En 2012 se
presentaron 102 movilizaciones, hubo una reducci&#243;n referente a los a&#241;os
anteriores, en el 2011 hubo 163 y 2010 hubo 150. Sin embargo, estas
movilizaciones evidenciaron el malestar y la indignaci&#243;n de diferentes grupos
sociales, tales como los estudiantes, maestros, trabajadores, transportadores.
Tuvimos unas situaciones especiales durante lo corrido del 2012, en algunos
casos donde no se garantiz&#243; el derecho a la protesta y a la manifestaci&#243;n, tal
como fue el 1&#186; de mayo, la movilizaci&#243;n que llevan a cabo los trabajadores,
donde la marcha no pudo terminarse, primero por la intervenci&#243;n de unos
encapuchados y posteriormente por el uso de la fuerza p&#250;blica que disolvi&#243;
dicha movilizaci&#243;n.
Una situaci&#243;n que se nos present&#243; en la Universidad de Antioquia cuando hubo
una protesta por parte de la comunidad estudiantil y que posteriormente al
ingresar el Esmad, uno de los miembros perdi&#243; un pie ya que le activaron un
artefacto que impact&#243; en una de sus extremidades. Tambi&#233;n tuvimos un
insuceso lamentable al finalizar el a&#241;o, cuando en una movilizaci&#243;n pac&#237;fica que
llevaban a cabo los transportadores, una intervenci&#243;n del Esmad con uno de
estos artefactos que utilizan, impact&#243; una de las personas.
Las movilizaciones en la ciudad:
Es importante resaltar el trabajo que lleva a cabo la Personer&#237;a en el
acompa&#241;amiento y las garant&#237;as que se le brindan a este derecho que ejerce
permanentemente la ciudadan&#237;a. Y hace un llamado de atenci&#243;n la Personer&#237;a,
a los medios de comunicaci&#243;n, toda vez que son claves para el ejercicio del
derecho a la libre expresi&#243;n, sus amplias posibilidades de difusi&#243;n de
informaci&#243;n, as&#237; como los niveles de incidencia en las din&#225;micas sociales y
culturales, los convierten en una de las principales herramientas para orientar a
los ciudadanos sobre el disfrute de este y cualquier otro derecho.
Los medios tienen adem&#225;s el deber y la responsabilidad, m&#225;s que de informar,
de educar a sus diferentes p&#250;blicos en el ejercicio de la ciudadan&#237;a consciente y
responsable. Sin embargo, el papel de los medios en lo concerniente a las
movilizaciones se limit&#243; al acto de informar, pero profundizar sobre algunos
temas promovidos en las diferentes manifestaciones no fue su prioridad.
Las luchas de los trabajadores para alcanzar mejores condiciones laborales, el
debate de la legalizaci&#243;n de la marihuana, la permanente discusi&#243;n sobre la
crisis de la salud, las protestas de los estudiantes para obtener mayores
recursos para la educaci&#243;n p&#250;blica, las angustias y los miedos de las v&#237;ctimas
del conflicto armado, las demandas de las comunidades, especialmente de la
poblaci&#243;n LGBTI, entre otros, son asuntos que generalmente se quedan en la
voz de un manifestante y no trascienden como debates permanentes en la
agenda noticiosa de los medios.
Es de anotar y Medell&#237;n ha sido un referente, no solo a nivel nacional sino
internacional, en la activa participaci&#243;n de los ciudadanos en estas
movilizaciones. Hay tres movilizaciones en el a&#241;o que demuestran la actividad
del ejercicio a la libre expresi&#243;n y a la manifestaci&#243;n, como son el 1 de Mayo, el
30 de junio de la poblaci&#243;n LGBTI, donde participan aproximadamente 50.000
personas.
La movilizaci&#243;n de los marihuaneros o la marcha can&#225;bica que mueve
aproximadamente unas 30.000 personas y otras como la de los estudiantes y la
de las barras, tambi&#233;n llevan a cabo un d&#237;a al a&#241;o la celebraci&#243;n del hincha y
movilizan entre 10 y 15 mil personas. Por eso, la importancia para la Personer&#237;a
en resaltar este derecho en el informe de derechos humanos</speech><speech by="#jesussanchez" startTime="2013-06-26T00:00:00">Derechos econ&#243;micos, sociales, culturales
Derechos econ&#243;micos, sociales, culturales
y ambientales&#8221;, los Desca.
La Personer&#237;a para 2012 llev&#243; a cabo una investigaci&#243;n referente al derecho al
trabajo, que si bien es un derecho individual, est&#225; tambi&#233;n concebido en el
cap&#237;tulo de la Constituci&#243;n Pol&#237;tica que trata de los derechos econ&#243;micos,
sociales, culturales y ambientales. El trabajo que lleva a cabo la Personer&#237;a
para evidenciar la accesibilidad de los ciudadanos al trabajo, toma como
muestra una poblaci&#243;n especial que es la del comercio informal, la poblaci&#243;n de
venteros informales.
All&#237; se identifican, de acuerdo a la informaci&#243;n que cruza la Secretar&#237;a de
Gobierno, desde la Subsecretar&#237;a del Espacio P&#250;blico, que para 2012 hay
11.400 vendedores informales identificados y registrados en las bases de la
subsecretar&#237;a. Pero que aproximadamente puede haber en la ciudad,
especialmente en el Centro, unas 2.500 personas que ejercen el comercio
informal que no se encuentran identificadas. No se tiene un registro de los
venteros informales en las periferias de la ciudad. Es importante all&#237; y lo
acotamos en el informe, en las recomendaciones, hacer un rastreo que pueda
abarcar el grupo poblacional en su dimensi&#243;n total.
Encontramos en este an&#225;lisis que llevamos a cabo la situaci&#243;n de los
vendedores informales. Hicimos una encuesta aplicada a 300 vendedores
informales, donde se logr&#243; establecer que el 77% no est&#225; realizando aportes a
la seguridad social, especialmente a la salud. El 66.1% no son beneficiarios de
este sistema y el 78.3% dicen estar incluidos en la ficha del Sisb&#233;n.
Se pudo establecer que los niveles a los que pertenece la poblaci&#243;n analizada,
se distribuyen as&#237;: 11.8% al nivel 0; al nivel 1, el 38.3%; al nivel 2, el 20.10% y
al nivel 3, el 3.2%. Esto denota la situaci&#243;n que vive la ciudad. Medell&#237;n tiene un
gran n&#250;mero de personas en situaci&#243;n de desplazamiento que no encuentran
oportunidad de tener un trabajo formal y se tiran a la calle y aqu&#237; encontramos
que gran parte de la poblaci&#243;n de venteros informales de la ciudad est&#225; en
condiciones de v&#237;ctimas del conflicto armado, es decir, la gran mayor&#237;a son
v&#237;ctimas del desplazamiento forzado.
En cuanto al futuro pensional, all&#237; encontramos que el 85.9% no realizan ning&#250;n
aporte al sistema de pensiones, no tienen garantizado tener una vejez digna. El
derecho a la pensi&#243;n se adquiere en la medida en que se cotice y se acumulen
un m&#237;nimo de mil semanas, de acuerdo a los lineamientos del Ministerio de
Trabajo. Frente al salario m&#237;nimo y el m&#237;nimo vital que perciben los vendedores
informales, encontramos, de acuerdo al trabajo que se llev&#243; a cabo por la
investigaci&#243;n, que un alto porcentaje de estas personas, el 52.72% no alcanzan
un salario m&#237;nimo establecido legalmente, que est&#225; aproximadamente hoy en
los $586.000.
El tiempo empleado para poder obtener un ingreso m&#237;nimo, no alcanza en la
gran mayor&#237;a de casos a percibir el salario m&#237;nimo, tienen que invertir altas
horas de trabajo, aproximadamente entre 12 y 14 horas, lo que evidencia la
situaci&#243;n de vulneraci&#243;n frente al derecho al trabajo&#8221;. Continu&#243; el doctor
Rodrigo Ardila Vargas:
H&#225;bitat y medio ambiente. Vemos las afecciones a eventos naturales.
En 2012 fueron afectadas por eventos naturales 10.197 personas, de las cuales
5.384 fueron mujeres, 4.813 fueron hombres. Por razones naturales se
reportaron dos muertes, 337 heridos, 1.990 evacuaciones, evacuaciones
definitivas 1.266 y temporales 724; Llama la atenci&#243;n que no solamente fue en
eventos naturales sino que tambi&#233;n fue en atenciones relacionadas con
lesiones personales en accidentes de tr&#225;nsito.
En el a&#241;o 2012 se atendieron 6.875 personas, en control de abejas se
atendieron 1.700, desplome de &#225;rboles 599. Entre estos est&#225;n incidentes de
veh&#237;culos, estructuras forestales, 1.680 atenciones.
Se miraron los servicios p&#250;blicos domiciliarios, vemos:
Esta situaci&#243;n constituye uno de los asuntos de mayor atenci&#243;n para la
Administraci&#243;n Municipal, dada la importancia de los servicios p&#250;blicos
domiciliarios para el bienestar f&#237;sico y mental de la ciudad. Mucho m&#225;s unos
servicios p&#250;blicos domiciliarios cuando tenemos unas empresas p&#250;blicas
ejemplares, no solamente para la ciudad sino para el pa&#237;s y a nivel
internacional.
Por eso llama la atenci&#243;n la Personer&#237;a en las desconexiones de agua y
energ&#237;a. Tenemos tambi&#233;n en este eje la contaminaci&#243;n ambiental. Preocupa el
incremento del parque automotor, contin&#250;a deteriorando el aire y las
condiciones de salud p&#250;blica en la poblaci&#243;n. Con la problem&#225;tica que sucedi&#243;
en la 30, por contaminaci&#243;n de ruido, tanto vehicular como de bares o tabernas
que operan all&#237;, el Juzgado 30 administrativo del circuito de Medell&#237;n, orden&#243; el
control permanente por parte de la Polic&#237;a, al ruido del espacio p&#250;blico, del
tr&#225;nsito vehicular, del aseo de las v&#237;as p&#250;blicas y de las instalaciones de unos
ba&#241;os p&#250;blicos m&#243;viles en la avenida 33.
Es importante para la Administraci&#243;n Municipal y sus entes competentes,
potenciar las estrategias y mecanismos de concentraci&#243;n con las comunidades
m&#225;s afectadas, con el objeto de intervenir urban&#237;sticamente, mediante
restituci&#243;n de bienes de uso p&#250;blico y la enajenaci&#243;n voluntaria de vivienda,
expropiaci&#243;n, reasentamiento y reubicaci&#243;n a fin de evitar que la Fuerza P&#250;blica
sea el recurso para el cumplimiento de las metas del Plan de Desarrollo</speech><speech by="#jesussanchez" startTime="2013-06-26T00:00:00">En ese mismo eje tem&#225;tico tenemos el derecho a la educaci&#243;n. La Personer&#237;a
tom&#243; como fuentes para la investigaci&#243;n, unas encuestas realizadas en 62
instituciones educativas, tambi&#233;n como insumo, diferentes art&#237;culos de medios
de comunicaci&#243;n y de prensa. Y llam&#243; mucho la atenci&#243;n uno que sali&#243; en la
revista Dinero. Como punto de partida tendremos la situaci&#243;n de la calidad de la
educaci&#243;n en el Municipio de Medell&#237;n.
De este an&#225;lisis, ninguna instituci&#243;n educativa de Medell&#237;n aparece entre las 25
mejores calificadas a nivel nacional, ni p&#250;blicas ni privadas. Con base en esa
informaci&#243;n es que la Personer&#237;a empieza a hacer un trabajo de an&#225;lisis con las
instituciones, con las comunidades de las diferentes instituciones y encuentra
que se compilaron factores problema que permiten establecer aspectos
importantes del porqu&#233; de la calidad de la educaci&#243;n en la municipalidad.
Van desde la violencia, el desplazamiento, las amenazas a docentes y a la
comunidad educativa en general, as&#237; como la falta de acompa&#241;amiento de los
padres en el proceso de formaci&#243;n acad&#233;mica. La falta de autonom&#237;a de los
directores de las instituciones, para poder nombrar sus docentes, la falta de
compromiso y la preparaci&#243;n de los mismos y algunos aspectos del sistema
institucional de evaluaci&#243;n.
Las normas en materia de educaci&#243;n no contribuyen al fortalecimiento de la
calidad. Aqu&#237; es un asunto del sistema de educaci&#243;n que quien rige y direcciona
las pol&#237;ticas p&#250;blicas es el Ministerio, puesto que son demasiado permisivas con
los educandos, ya que permiten refuerzos tanto dentro del periodo como al
finalizarlo, al terminar el calendario acad&#233;mico y al inicio del siguiente. Es decir,
dejan sus mejores esfuerzos para &#250;ltima hora, pues es un derecho del
educando conocer desde el inicio de las actividades acad&#233;micas los criterios de
promoci&#243;n.
Tambi&#233;n las relaciones entre maestros y alumnos, son tensas y en ocasiones
conflictivas. Esto es reflejo de la violencia, del entorno en que es plasmada y los
mensajes transmitidos por los medios de comunicaci&#243;n. Aqu&#237; cobran tambi&#233;n
importancia los canales nacionales, cuando han llevado a cabo estas series de
narconovelas, que tienen la intenci&#243;n, creemos, de revivir la historia y orientar a
la ciudadan&#237;a, pero lo que han generado en nuestros j&#243;venes especialmente, es
un llamado de atenci&#243;n para reactivar esas pr&#225;cticas delincuenciales violentas,
hist&#243;ricas, que ha vivido sobre todo nuestra ciudad.
Encontramos en el informe los factores hallados que pueden denotar por qu&#233; se
da una baja en la calidad, y entre esos aparece la violencia con el 90%, el
desplazamiento forzado, las amenazas contra la comunidad educativa, es el
mayor causante que genera desestabilidad y bajos &#237;ndices en la calidad de la
educaci&#243;n. Tambi&#233;n la falta de acompa&#241;amiento de los padres en el proceso de
formaci&#243;n acad&#233;mica, aspectos del sistema institucional de evaluaci&#243;n regulado
por el Decreto 1290 de 2009 y que los j&#243;venes de la ciudad no tienen un
proyecto claro de vida, sumado a la falta de personas adultas que les sirvan
como referentes. Todos esos factores inciden en que la educaci&#243;n en la ciudad
no sea la mejor, tal como se proyect&#243; en a&#241;os atr&#225;s, estableciendo proyectos
de mejoramiento de infraestructura en las instituciones y fortalecimiento a las
mismas</speech><speech by="#rodrigoardilavargas" startTime="2013-06-26T00:00:00">Salud. En este tema es importante resaltar que la problem&#225;tica que se vive a
nivel nacional se refleja en la ciudad. El 54.5% de las tutelas realizadas en la
Personer&#237;a son en salud, para un total de 7.390, de 13.537 presentadas. El
ciudadano tiene que acudir a este mecanismo constitucional para que se le
reconozca un derecho como es un medicamento, una cirug&#237;a, un tratamiento.
A veces no basta la tutela, porque el juez falla ese derecho pero muchas veces
las EPS no la cumplen. Por eso en 2012 se presentaron 385 desacatos o
incidentes de desacatos de tutelas, para un incremento del 7.84, con relaci&#243;n al
2011. En este punto es importante resaltar el trabajo que venimos haciendo con
los gerentes de las EPS para mirar mecanismos de c&#243;mo rebajar el n&#250;mero de
tutelas, para que el ciudadano no tenga llegar hasta estos mecanismos para ser
reconocidos sus derechos.
Tambi&#233;n las entidades que m&#225;s tutelas tienen al momento, en el 2012, la
Seccional de Salud y de Protecci&#243;n Social Antioquia, tiene 1.075 tutelas, 15%
del total. La EPS Coomeva con 938, Comfama, la Nueva EPS y Sura entre las
restantes tutelas, que corresponde a un 85%. Es importante que el Municipio de
Medell&#237;n asuma de manera urgente la direcci&#243;n, rector&#237;a y conformaci&#243;n de la
EPS P&#250;blica Mixta, con perspectivas de derechos, donde la prioridad sea el
bienestar del ser humano y del eje central porque siempre debe ser el ser
humano para fortalecer el programa de salud en el hogar</speech><speech by="#jesussanchez" startTime="2013-06-26T00:00:00">Derechos humanos de la poblaci&#243;n vulnerable&#8221;. Aqu&#237;
Derechos humanos de la poblaci&#243;n vulnerable&#8221;. Aqu&#237;
Derechos Humanos de las V&#237;ctimas del conflicto
Derechos Humanos de las V&#237;ctimas del conflicto
armado y desplazamiento forzado&#8221;. En el 2012 tuvimos unas situaciones cr&#237;ticas
frente a desplazamientos, especialmente desplazamientos forzados masivos,
este a&#241;o tambi&#233;n lo hemos tenido y aqu&#237; llamamos la atenci&#243;n porque la
Personer&#237;a ha venido haciendo un trabajo permanente y continuo en el
acompa&#241;amiento y atenci&#243;n a estas v&#237;ctimas.
Estuvimos presentes de tiempo completo, 24 horas, en la atenci&#243;n que se les
brind&#243; a los desplazamientos que se dieron en el sector de La Loma, en El
Ca&#241;&#243;n y en San Gabriel, donde con el equipo de trabajo de la UPDH hizo una
presencia permanente a estos ciudadanos, tanto a los que salieron de ese
territorio como quienes se quedaron all&#237; acompa&#241;&#225;ndolos y brind&#225;ndoles toda la
atenci&#243;n jur&#237;dica y social. El informe de derechos humanos sobre la situaci&#243;n de
las v&#237;ctimas y las personas en situaci&#243;n de desplazamiento, tuvo una
connotaci&#243;n especial. Si bien en los a&#241;os anteriores la Personer&#237;a realizaba una
encuesta de manera digital, dise&#241;ada por ella misma, para el 2012, al entrar en
vigencia la Ley 1448, cambi&#243; el panorama en la atenci&#243;n a las v&#237;ctimas en
general, pero especialmente a las de desplazamiento forzado.
All&#237; la ley que ordena atender a las personas que nunca hayan declarado una
condici&#243;n o un hecho victimizante, lo pueden hacer desde 1985 hasta la fecha
presente. Y esto oblig&#243; a que la demanda en las diferentes oficinas de atenci&#243;n
al p&#250;blico de la Personer&#237;a, desbordara la capacidad de atenci&#243;n, lo que obliga
a direccionar tanto recursos materiales como humanos en la atenci&#243;n a estas
v&#237;ctimas. Lo que nos gener&#243; traumatismos al momento de dar inicio a esta ley,
toda vez que por parte del gobierno nacional no se ha contado con recursos
econ&#243;micos suficientes para la implementaci&#243;n de la Ley 1448.
Esto gener&#243; tambi&#233;n una circunstancia espec&#237;fica al momento de obtener
informaci&#243;n. La Personer&#237;a a&#241;o tras a&#241;o le hace un seguimiento a la situaci&#243;n
de desplazamiento en el territorio municipal. El a&#241;o pasado nos vimos en la
dificultad y casi que &#237;bamos a abortar dicho informe, porque el gobierno
nacional pretendi&#243; tomar las declaraciones de manera manual, no digital.
Todav&#237;a hoy, despu&#233;s de a&#241;o y medio que lleva vigente la ley, no se ha puesto
en marcha la toma de los formatos &#250;nicos de declaraci&#243;n a v&#237;ctimas de manera
digital.
Lo que obliga a que los tiempos de atenci&#243;n a los ciudadanos sean mayores.
Igualmente, para nosotros como agencia del Ministerio P&#250;blico y que
permanentemente tiene que elevar informes sobre la situaci&#243;n de riesgo que
viven las comunidades, el no poder tener una informaci&#243;n inmediata en las
bases de datos oblig&#243; a que tuvi&#233;ramos que hacer unos trabajos manuales. El
a&#241;o pasado se atendieron 16.245 personas que declararon su condici&#243;n de
v&#237;ctimas. De estas, 10.866 fueron atendidas en la UPDH y sobre la base de
estas personas fue que tomamos la muestra para poder sacar los indicadores
sobre la situaci&#243;n del desplazamiento forzado intraurbano.
Hago esa claridad por la dificultad que nos dio y que todav&#237;a nos sigue dando la
identificaci&#243;n del desplazamiento forzado tal como se presenta en el informe de
derechos humanos. Para el 2012 se identifican 2.546 declaraciones de
desplazamiento forzado, que corresponden m&#225;s o menos a unas 9.800
personas que tuvieron que salir de los diferentes barrios y comunas de la
ciudad. Aqu&#237; volvemos a hacer el llamado de atenci&#243;n, porque cuando se
presentan los informes sobre la seguridad de la ciudad, se tiene en cuenta el
indicador de homicidios como referente y se deja a un lado el indicador de la
desaparici&#243;n y desaparici&#243;n forzada y el desplazamiento forzado.
La Administraci&#243;n Municipal dio la noticia esta semana de crear unas unidades
m&#243;viles para prevenir y atender situaciones especiales que tengan que ver con
el desplazamiento forzado. En eso permanentemente la Personer&#237;a en este
informe de 2012 y en los anteriores, hab&#237;a llamado la atenci&#243;n para que no
solamente el indicador de homicidios fuera tomado como referente sino tambi&#233;n
la situaci&#243;n de desplazamiento. Adem&#225;s, es importante evidenciar que hay
comunas como la 1, 3, 7, 10, que presentan indicadores bajos en los
homicidios, pero en el desplazamiento forzado y en la desaparici&#243;n forzada y
desaparici&#243;n, presentan altos &#237;ndices.
Tuvimos seis eventos de desplazamiento forzado intraurbano. El primero fue el
del Cerro Pan de Az&#250;car en la comuna 8, donde salen aproximadamente 18
grupos familiares, compuestos por 49 personas y 22 menores de edad. Este
grupo fue atendido por la municipalidad, tal como lo ordena la Ley 1448, en las
atenciones de emergencia humanitaria, pero posteriormente, de acuerdo a las
valoraciones que lleva a cabo la Unidad de Atenci&#243;n y Reparaci&#243;n Integral a
V&#237;ctimas&#8211;UARIV, estas personas no fueron incluidas como v&#237;ctimas del
conflicto armado, toda vez que en aplicaci&#243;n del art&#237;culo 3&#186; de la Ley 1448, las
v&#237;ctimas de los grupos armados denominados bandas criminales no hacen
parte del conflicto armado y por ende no pueden ser valoradas ni calificadas
como v&#237;ctimas del conflicto armado.
Eso suscit&#243; que la Personer&#237;a de Medell&#237;n, en conjunto con la Defensor&#237;a
Regional del Pueblo y con la informaci&#243;n que nos suministr&#243; la Administraci&#243;n
Municipal, present&#243; una acci&#243;n de tutela para la protecci&#243;n y restablecimiento
de los derechos de estas v&#237;ctimas, ya que el fen&#243;meno que vive la ciudad de
conflictividad armada es en raz&#243;n de las acciones violentas que llevan a cabo
las bandas criminales. Las bandas criminales son la sucesi&#243;n o el resultado de
la violencia que ha mutado hist&#243;ricamente en la ciudad. El fen&#243;meno de las
milicias populares, del narcotr&#225;fico, del paramilitarismo, deriv&#243; en lo que hoy se
denominan bandas criminales y no se puede desconocer el contexto hist&#243;rico
que tiene la ciudad para discriminar a la poblaci&#243;n v&#237;ctima de estos hechos
delictuales que llevan a cabo.
Situaci&#243;n que genera tambi&#233;n revictimizaci&#243;n a las v&#237;ctimas, las demoras en las
valoraciones por parte de la UARIV para que puedan ser atendidas
directamente por el gobierno nacional y esto genera una situaci&#243;n especial para
el Municipio de Medell&#237;n. La mora en la valoraci&#243;n por parte de la UARIV lleg&#243;
en la municipalidad a incurrir en un d&#233;ficit presupuestal de m&#225;s de dos mil
millones. De ello dan cuenta las 6.972 solicitudes de registro, con t&#233;rminos
vencidos de Medell&#237;n y las 5.114 en t&#233;rminos que hab&#237;a en la UARIV a 31 de
diciembre de 2012. De las 20.094 recibidas por parte de las agencias del
Ministerio p&#250;blico hasta la fecha</speech><speech by="#rodrigoardilavargas" startTime="2013-06-26T00:00:00">Derechos humanos de las personas privadas de la libertad en centros
carcelarios y penitenciarios, tanto en Pedregal como Bellavista. Los derechos
humanos de las personas que han perdido la libertad, el hacinamiento que
presenta Bellavista, de una capacidad de 2.424 personas, para el 2012
terminaron en este centro de reclusi&#243;n 7.488. Donde hab&#237;a un hacinamiento de
m&#225;s del 200% de personas o de internos all&#237;. Igualmente, en el estudio que se
hizo, la vulneraci&#243;n al derecho a la salud de los internos. Stocks m&#233;dicos en las
farmacias no los hab&#237;a, faltaban m&#233;dicos y enfermeras</speech><speech by="#jesussanchez" startTime="2013-06-26T00:00:00">Derechos humanos de la poblaci&#243;n ind&#237;gena. Este es un avance que tuvo la
Personer&#237;a para el 2012, en a&#241;os anteriores se hab&#237;a intentado tener un informe
sobre la situaci&#243;n de la poblaci&#243;n ind&#237;gena, pero hab&#237;a sido dif&#237;cil.
Desafortunadamente no hay informaci&#243;n clara sobre cu&#225;ntas personas habitan
la ciudad de Medell&#237;n, de la poblaci&#243;n ind&#237;gena se habla que puede haber 3.500
personas, entre ellos 29 grupos &#233;tnicos, los m&#225;s numerosos son los Ember&#225;
que se clasifican en dov&#237;as, cat&#237;os y cham&#237;es el 61%, los zen&#250; el 16%, quichua
el 14%, inga el 7%, Wounaan el 3%.
Aproximadamente un 74% de los habitantes ind&#237;genas proceden de sus
territorios y resguardos ind&#237;genas y un 26% fueron nacidos en Medell&#237;n. Esto
denota la situaci&#243;n de por qu&#233; llegan los ind&#237;genas y por qu&#233; llega una
poblaci&#243;n vulnerable, identificada en la ciudad, sobre todo por el contexto del
conflicto armado colombiano. Nuestra poblaci&#243;n afrodescendiente, poblaci&#243;n
especial con enfoque diferencial, llega a la ciudad b&#225;sicamente por razones del
conflicto armado.
Las condiciones de esta poblaci&#243;n son muy precarias, encontramos dificultades
en el acceso a la vivienda, a la educaci&#243;n, la situaci&#243;n de los ni&#241;os y
adolescentes es muy preocupante, porque si bien la gran mayor&#237;a de estas
personas se asientan en el Centro de la ciudad, se puede decir que est&#225;n en
condiciones infrahumanas, de mendicidad e indigencia. Las pol&#237;ticas que hay
para la atenci&#243;n a esta poblaci&#243;n no logran satisfacer las necesidades de estas
personas</speech><speech by="#rodrigoardilavargas" startTime="2013-06-26T00:00:00">Muchas gracias al Concejo por permitirle a la Personer&#237;a rendir un informe de
derechos humanos 2012, donde podemos evidenciar que hacemos
permanencia en todas las comunas y corregimientos. Seguimos haciendo
acompa&#241;amientos y recorridos, la Personer&#237;a viene asistiendo a las diferentes
comunas y corregimientos, acompa&#241;ando y asesorando a las v&#237;ctimas del
conflicto armado.
La demanda de servicios es constante, y la Personer&#237;a sigue pendiente de los
derechos humanos. En esta administraci&#243;n de Rodrigo Ardila Vargas, como
personero, no le he bajado la guardia la Unidad Permanente de Derechos
Humanos, sigue fortalecida. Esta unidad ha sido la consentida en esta
administraci&#243;n, con los investigadores, con los funcionarios, que hoy quiero
resaltarlo p&#250;blicamente y es esa gran labor que han hecho desde la UPDH; nos
ven en las protestas, en las diferentes comunas donde hay dificultades y
siempre estamos haciendo presencia.
Tambi&#233;n hacemos acompa&#241;amiento en las comisiones accidentales, que hace
el honorable Concejo. Creo que en este a&#241;o hemos sido disciplinados en ellas,
que desafortunadamente, por razones de tiempo y econ&#243;micas, de transporte,
de falta de personal, no ha sido posible hacer acompa&#241;amiento a las reuniones
personales de los honorables concejales. Por eso quiero ratificar como
Ministerio P&#250;blico y dejar claro que la Personer&#237;a seguir&#225; haciendo esos
acompa&#241;amientos en las comisiones accidentales, pero les pido el favor que
entiendan que el personal no es suficiente ni los veh&#237;culos para hacer esos
acompa&#241;amientos a reuniones personales.
Sigan contando de forma permanente con la defensa de los derechos humanos
desde la Personer&#237;a de Medell&#237;n</speech><speech by="#jaimealbertocarrionsuarez" startTime="2013-06-26T00:00:00">Queremos presentar cuatro temas en relaci&#243;n con los informes de derechos
humanos. Primero, valorar que en la ciudad, tanto la Personer&#237;a como la
agencia del Ministerio P&#250;blico, as&#237; como las organizaciones sociales que
pertenecen a la coordinaci&#243;n Colombia, Europa, Estados Unidos, igual que la
oficina de la Alta Comisionada para los derechos humanos est&#233;n haciendo un
monitoreo de la situaci&#243;n que tiene la ciudad en esta materia. Estos informes de
derechos humanos no entramos a controvertirlos, creemos que los informes
han sido construidos de manera juiciosa, en especial el de la Personer&#237;a,
sabemos que tiene un equipo de investigadores que respalda cada una de las
afirmaciones y las recomendaciones que el informe realiza.
Igualmente, el de la Coordinaci&#243;n Colombia, Europa, Estados Unidos que
recientemente la semana anterior tambi&#233;n present&#243; un nuevo informe, hemos
tenido la posibilidad de considerarlo y encontrarlo muy ajustado al diagn&#243;stico
que tenemos de la situaci&#243;n de los derechos humanos en la ciudad de Medell&#237;n.
Estos informes los recogemos y se convierten para nosotros en materia de
trabajo, de gesti&#243;n. Quiero puntualmente comprometerme para que el 10 de
diciembre la Alcald&#237;a presente, a prop&#243;sito de estos informes, una rendici&#243;n de
cuentas a las organizaciones sociales y, por supuesto, al Ministerio P&#250;blico con
motivo de todo el paquete de recomendaciones que se nos ha dado a conocer
en los &#250;ltimos meses en materia de derechos humanos. Tres puntos m&#225;s
quisi&#233;ramos abordar, por supuesto presentar la Subsecretar&#237;a de Derechos
Humanos, que es resultado de la modernizaci&#243;n que experiment&#243; el municipio
el a&#241;o pasado y solo desde abril de 2012 est&#225; funcionando.
Nos interesa que conozcan cu&#225;l es la misi&#243;n que tiene y que a trav&#233;s de este
debate la ciudadan&#237;a pueda elevar su nivel de conocimiento sobre las
responsabilidades que tiene la Administraci&#243;n Municipal en materia de derechos
Medell&#237;n protege los derechos humanos&#8221;, es un
Medell&#237;n protege los derechos humanos&#8221;, es un
programa que se encuentra en la l&#237;nea 1 del Plan de Desarrollo, desde donde
nosotros respondemos a las situaciones de vulneraci&#243;n, violaci&#243;n en materia de
derechos humanos o infracci&#243;n al derecho internacional humanitario que se
presenta en la ciudad.
Toda vez que el debate intenta ambientar la construcci&#243;n de una pol&#237;tica p&#250;blica
en materia de derechos humanos, presentar las consideraciones que desde la
Administraci&#243;n Municipal tenemos en relaci&#243;n con esta pol&#237;tica p&#250;blica que
vemos necesaria y saludamos con mucho agrado que el concejal Carlos Mario
Mej&#237;a haya citado a este debate, para discutir sobre este punto en particular,
porque es una necesidad que tiene la ciudad.
La Subsecretar&#237;a de Derechos Humanos de Medell&#237;n fue creada mediante los
decretos municipales 0495 y 1364 de 2012. Le fueron asignadas las siguientes
funciones:
Promover y proteger los Derechos Humanos del Municipio de
Medell&#237;n.
Liderar el desarrollo de estrategias conducentes a lograr la
implementaci&#243;n de las Pol&#237;ticas P&#250;blicas de Derechos Humanos,
v&#237;ctimas y desplazados, en coordinaci&#243;n con las entidades
competentes del orden local, departamental y nacional.
La ciudad cuenta ya con unas acciones institucionales en este sentido, pero
tenemos que reconocer que Medell&#237;n no cuenta hoy como ocurre con muchas
ciudades capitales, con una pol&#237;tica p&#250;blica integral en materia de derechos
humanos.
Fortalecer la capacidad institucional con el objetivo de mejorar las
condiciones para el ejercicio de los Derechos Humanos de los
habitantes del municipio de Medell&#237;n.
Por eso desde la subsecretar&#237;a participamos con recursos en un convenio con
la Personer&#237;a y la Universidad de Medell&#237;n, para fortalecer la UPDH, que ha
tenido una presencia constante y muy valiosa en las situaciones de derechos
humanos en los &#250;ltimos a&#241;os y espec&#237;ficamente en las que hemos vivido
durante este a&#241;o.
Definir y administrar, en coordinaci&#243;n con la Secretar&#237;a de Seguridad,
la conformaci&#243;n y operaci&#243;n de un sistema de informaci&#243;n para los
Derechos Humanos y Convivencia.
La ciudad requiere saber en tiempo real qu&#233; est&#225; pasando con la situaci&#243;n de
derechos humanos en Medell&#237;n, no solamente con el derecho a la vida, con el
homicidio, sino tambi&#233;n qu&#233; pasa con la integridad personal, con la libertad en
todas sus manifestaciones; la libertad de expresi&#243;n y de circulaci&#243;n que tienen
los ciudadanos. La carta de las Naciones Unidas en donde se establece la
doctrina internacional de los derechos humanos, nos habla de 30 derechos.
Tenemos desde el sistema de informaci&#243;n que responder a la condici&#243;n de
vulneraci&#243;n, violaci&#243;n, pero tambi&#233;n de uso y goce que tienen los ciudadanos
en Medell&#237;n en relaci&#243;n con esos 30 derechos.
Implementar, mantener y mejorar el Sistema Integral de Gesti&#243;n de
acuerdo a las directrices definidas por la entidad.
Adicionalmente se le carg&#243; la tarea de promover la reintegraci&#243;n social de los
ex combatientes en Medell&#237;n, desmovilizados colectivos, de las antiguas
Autodefensas Unidas de Colombia o desmovilizados individuales. Y a trav&#233;s del
Paz y Reconciliaci&#243;n&#8221;,
Paz y Reconciliaci&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-26T00:00:00">Empecemos por la aclaraci&#243;n, se hab&#237;a citado al Personero, a la Subsecretar&#237;a
de Derechos Humanos, a la Alta Comisionada de las Naciones Unidas, quien
hab&#237;a confirmado su asistencia, debi&#243; haber tenido alg&#250;n percance, porque
normalmente atiende las invitaciones que le hace la corporaci&#243;n. Y se hab&#237;a
invitado tambi&#233;n a la Coordinaci&#243;n Colombia, Europa, Estados Unidos del Nodo
Antioquia, que a menos de que me digan lo contrario, no asisti&#243; tampoco. &#191;S&#237;
est&#225;? Entonces que la doctora Sonia presente el informe del Nodo y despu&#233;s
entramos con las bancadas</speech><speech by="#europaestadosunidosdelnodoantioquiasoniagoez" startTime="2013-06-26T00:00:00">La invitaci&#243;n que se nos hizo a las 19 organizaciones que componen el Nodo
Antioquia de la Coordinaci&#243;n Colombia &#8211; Europa era para ampliar la situaci&#243;n
de derechos humanos de las comunas 8 y 7. Las recomendaciones que
haremos en el marco de estas dos comunas no solamente ser&#237;an para estas
comunas sino que es de acuerdo a las recomendaciones del informe que hace
el Nodo Antioquia de la Coordinaci&#243;n Colombia, de la situaci&#243;n de derechos
humanos, de acuerdo a 2012 y en lo corrido de 2013.
La Coordinaci&#243;n Colombia, Europa, Estados Unidos es una coalici&#243;n que
actualmente est&#225; conformada por organizaciones colombianas que trabajan en
la promoci&#243;n, divulgaci&#243;n y defensa de los derechos humanos a nivel nacional.
Esta uni&#243;n de organizaciones fortalece y facilita el cabildeo ante la comunidad
internacional sobre la situaci&#243;n de derechos humanos. El prop&#243;sito es aunar los
esfuerzos de las organizaciones que conforman la coordinaci&#243;n para mejorar
los niveles y la oportunidad de informaci&#243;n sobre derechos humanos en
Colombia.
Las 19 organizaciones que conforman el Nodo Antioquia de la Coordinaci&#243;n
Colombia, Europa, Estados Unidos, con el objetivo de visibilizar, difundir
oportuna y permanentemente informaci&#243;n que refleje la situaci&#243;n regional de
derechos humanos y derecho humanitario, especialmente en Antioquia y
Medell&#237;n, realiza peri&#243;dicamente informes y con ello busca incidir ante el Estado
colombiano para el respeto, protecci&#243;n y garant&#237;a de los derechos humanos.
Y es en el marco de este mandato que presentamos avances en la situaci&#243;n de
derechos humanos de Altavista y la comuna 8 de Medell&#237;n. Altavista, su
contexto: en este corregimiento del suroccidente de Medell&#237;n, habitado por
21.000 habitantes, la situaci&#243;n de derechos humanos, al igual que en otros
territorios de la ciudad, cabalga desde hace m&#225;s de una d&#233;cada en un contexto
caracterizado por la disputa del territorio, donde los actores armados con
diferentes denominaciones, combos, bandas, al servicio del narcotr&#225;fico y
paramilitarismo han desarrollado permanentemente acciones criminales
vulnerando sistem&#225;ticamente los derechos humanos.
Altavista limita con San Antonio de Prado y se conecta con la comuna 13,
configur&#225;ndose as&#237; un corredor estrat&#233;gico hacia el occidente y la zona de
Urab&#225;, no solo como zonas de desarrollo sino como mercados ilegales,
existiendo una f&#233;rrea pelea por el dominio del territorio, dado su estrat&#233;gica
posici&#243;n geogr&#225;fica. Durante los meses de enero y febrero de 2012, llegaron
numerosos hombres provenientes de regiones de Antioquia y de otros barrios
de Medell&#237;n para enfrentarse con las estructuras de alias Sebasti&#225;n y pretender
con ello el control econ&#243;mico, rentas ilegales, extorsi&#243;n a comerciantes, ventas
de droga, etc.
Y el control pol&#237;tico y social, incidiendo en la forma de participar y de resolver la
vida cotidiana en esta comunidad. La desarticulaci&#243;n, el exterminio y la
cooptaci&#243;n de combos integrados por j&#243;venes de varios sectores, tanto del
corregimiento como de las zonas lim&#237;trofes de la comuna 16 no se hizo esperar.
Con ello, los enfrentamientos a cualquier hora del d&#237;a, violando normas del
derecho humanitario, como es el principio de distinci&#243;n y los bienes civiles
protegidos por el mismo derecho humanitario. Tal es el caso de los
enfrentamientos dados en el sector de Nuevo Amanecer, donde quedaron los
jardines infantiles en medio del fuego cruzado, lo mismo que un colegio en
Buena Vista.
Para 2012 los homicidios en su mayor&#237;a de j&#243;venes entre 15 y 22 a&#241;os fueron
cometidos por retaliaciones entre combos, por fronteras invisibles y por ser
habitantes de los sectores en disputa. De los casos registrados oficialmente
est&#225;n: un joven de 15 a&#241;os en la entrada de la ladrillera Santa Cecilia en
Altavista, por uno de los combos. Otro que cruz&#243; una frontera invisible y se
qued&#243; dormido en un bus de Bel&#233;n Parque y en la terminal de La Perla fue
golpeado y acuchillado hasta ocasionarle la muerte por integrantes de la banda
que tiene dominio en el sector.
El homicidio de un joven encontrado desmembrado en el sector del Concejo, en
l&#237;mites con Aguas Fr&#237;as. En el mismo mes asesinan a dos j&#243;venes m&#225;s de los
sectores de La Esperanza y de El Morro Coraz&#243;n. Este &#250;ltimo, seg&#250;n versiones
de la comunidad, se le asesina porque no se dio cuenta que deb&#237;a cumplir un
horario establecido en los combos en dicha semana. En el sector del Manzanillo
fueron reportados tres asesinatos solo en el mes de noviembre.
Sobre situaciones de desplazamiento, seg&#250;n el informe de riesgo de la
Defensor&#237;a del Pueblo, y tomado de la Personer&#237;a, en Altavista durante el 2012,
hubo 54 registros de desplazamiento con 218 personas expulsadas. En cuanto
a la violencia contra las mujeres, de los 17 casos documentados por
organizaciones que trabajan con mujeres y por sus derechos en Altavista, 14 de
ellos fueron relacionados con amenazas y prohibiciones de transitar por los
sectores en conflicto e incluso a colegios de educaci&#243;n nocturna dominical y ello
en raz&#243;n de ser parientes, tener v&#237;nculos afectivos o habitar en el barrio en
disputa.
Altavista, en lo que va corrido de 2013:
La situaci&#243;n de derechos humanos no ha mejorado, los asesinatos, el
desplazamiento, las extorsiones, las amenazas, el confinamiento, el
reclutamiento, la violencia sexual, los enfrentamientos de fuego cruzado son
riesgos que se derivan del maniobrar de los Urabe&#241;os y sus combos en disputa
con la parte de la Oficina, Los P&#225;jaros y los Combos Unidos, tanto a unos como
a otros.
En los homicidios reportados en medios de comunicaci&#243;n, se observa que en
enero asesinan a un artista de 16 a&#241;os; en febrero dos homicidios de hombres
j&#243;venes, el asesinato y descuartizamiento de dos ni&#241;os en El Morro Coraz&#243;n.
En abril, dos homicidios; en mayo tres homicidios, dentro de ellos un menor de
14 a&#241;os. En lo relacionado con enfrentamientos y hostigamientos entre combos,
con afectaci&#243;n directa a la poblaci&#243;n civil, que tan solo en los &#250;ltimos tres
meses se reportaron siete balaceras con hasta dos horas de duraci&#243;n y
utilizaci&#243;n de petardos y otros explosivos.
Afect&#225;ndose adem&#225;s otros derechos como la educaci&#243;n, ya muchas familias
como las del sector La Palma, Nuevo Amanecer en la parte central y en el
sector del Manzanillo se ven obligadas a desescolarizar a sus hijos, bien sea
por el riesgo de enfrentamientos o porque sus escuelas quedan en &#225;reas de las
llamadas fronteras invisibles. En Altavista, los sectores con mayores
afectaciones de derechos humanos frente a las establecidas fronteras invisibles
son en la central, los barrios Buena Vista y Zafra, los l&#237;mites de Altavista, La
Palma, el Concejo, La Esperanza; en la parte de Aguas Fr&#237;as los sectores de
Guanteros, San Pablo en El Hueco y en la parte del Manzanillo en l&#237;mites con
Bel&#233;n Rinc&#243;n en el sector de La Bolsa.
En cuanto al reclutamiento de menores en el conflicto, si bien es un asunto que
casi no se denuncia, ya que no todas las veces se recluta mediante presiones
directas, al contrario, inicialmente se encarga a los menores de peque&#241;as
tareas de comunicaci&#243;n y vigilancia a cambio de d&#225;divas en dinero o especie,
convirti&#233;ndose en blanco de este delito. Ante la grave situaci&#243;n de riesgo de
derechos humanos, no solo en Altavista sino en la ciudad de Medell&#237;n, el
Ministerio del Interior el 12 de abril de 2013 en respuesta al riesgo 08 de 2013
de la Defensor&#237;a del Pueblo, adopt&#243; la determinaci&#243;n de emitir la alerta
temprana para el Municipio de Medell&#237;n en cuatro comunas y dos
corregimientos.
Algunas recomendaciones dadas a las instituciones responsables para los
casos de Altavista y la comuna 8, me remito solo a tres de ellas:
Coordinar con la Fiscal&#237;a la b&#250;squeda y exhumaci&#243;n de cad&#225;veres en
los sectores donde hay indicios de fosas comunes en la comuna 8, en
el Morro Pan de Az&#250;car, sector Finquitas, en los bosques de Hogares
Claret y en La Sierra.
En el suroccidente en Altavista en el sector de Aguas Fr&#237;as y en la
comuna 13 en La Escombrera y La Arenera en el barrio El Salado.
Se recomienda agilizar con la Unidad de Protecci&#243;n los estudios de
riesgos para los esquemas de protecci&#243;n si es necesario para los
defensores de derechos humanos.
Adelantar acciones para investigar homicidios, desapariciones,
reclutamiento de ni&#241;os y extorsiones, homicidios y violencias contra
las mujeres perpetradas por los grupos armados ilegales.
Ante estas situaciones recomendamos como Nodo Antioquia de la Coordinaci&#243;n
Colombia, Europa en Antioquia:
Que el Estado por medio de las instituciones responsables atienda
cada una de las recomendaciones dadas en la alerta temprana
emitida por el Ministerio del Interior del d&#237;a 12 de abril de 2013.
Que el gobierno municipal se abstenga de realizar o autorizar
cualquier intervenci&#243;n en los sectores que se presume existen fosas
para que no se obstaculice la b&#250;squeda y exhumaci&#243;n de cad&#225;veres y
de esta manera contribuir a la reparaci&#243;n de las v&#237;ctimas.
Que las pol&#237;ticas p&#250;blicas de seguridad del Municipio de Medell&#237;n
sean ejecutadas con el enfoque de derechos y que se vea reflejado
en el derecho al territorio y a la ciudad por parte de la sociedad civil y
que se garantice y se respete la movilidad ciudadana.
Que se conozcan los procesos judiciales y disciplinarios realizados a
miembros de la Fuerza P&#250;blica, implicados en hechos que no
favorecen los derechos humanos.
Que se reconozca la importancia y se promueva la labor de los
defensores de derechos humanos en los territorios y por lo tanto los
funcionarios, miembros del Estado y los medios de comunicaci&#243;n
rechacen lenguajes y actos de estigmatizaci&#243;n en contra de los
defensores.
Como ejemplo de ello tenemos que en el informe del Nodo de la Coordinaci&#243;n
Colombia Europa, en el 2012, de 314 agresiones contra defensores, 154
corresponden a Medell&#237;n. Y en lo que va corrido de 2013, van registrados 251
ataques a defensores, de los cuales 122 se dieron en el norte, 67 en el Valle de
Aburr&#225; y 38 en el Urab&#225;. Casi todo con las detenciones ilegales y presi&#243;n a los
acompa&#241;antes de los afectados por Hidroituango</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-26T00:00:00">Quisimos en el d&#237;a de hoy conocer los informes, tanto de la Personer&#237;a, como
de la Secretar&#237;a de Gobierno, adem&#225;s conocer el informe de la Alta
Comisionada para las Naciones Unidas y el informe que nos presenta hoy el
Nodo Antioquia, la Coordinaci&#243;n Colombia, Europa, Estados Unidos, en lo que
tiene que ver con los derechos humanos y la situaci&#243;n de los defensores y
defensoras de los derechos humanos en Antioquia. El informe que nos presenta
hoy el Nodo Antioquia la coordinaci&#243;n Colombia Europa, Estados Unidos, en lo
que tiene que ver con los derechos humanos.
Teniendo este insumo, presentar propuestas, claras y tendientes a que a esa
elaboraci&#243;n de las pol&#237;ticas p&#250;blica de derechos humanos se les meta el
acelerador, la tengamos expedita y pronta. Cada d&#237;a que perdamos en la
Pol&#237;tica p&#250;blica y su implementaci&#243;n es un d&#237;a que se violan lastimosamente de
manera impune los derechos humanos en el territorio.
&#191;Qu&#233; debe existir en la elaboraci&#243;n de esa pol&#237;tica?
Efectivamente, y para m&#237; la base principal es una participaci&#243;n ciudadana
constante, esa participaci&#243;n est&#225; involucrando las mesas de derechos humanos
en el territorio. Aqu&#237; tenemos varias mesas de derechos humanos operando en
la ciudad de Medell&#237;n sin herramientas, sin posibilidades de sacar adelante sus
proyectos, sin la mirada efectiva y condescendiente del Estado, sin mucho
acompa&#241;amiento.
Pero que el Estado en cierto modo no ha tenido una mirada de respeto hacia
esas participaciones ciudadanas efectivas en las mesas de derechos humanos.
Los defensores y defensoras de los derechos humanos en el territorio
deambulan lastimosamente corriendo todo tipo de riesgos, no tienen tampoco
una garant&#237;a por parte del Estado. El empoderamiento de las Organizaciones
sociales y de las mesas de Derechos Humanos ya es notoria en el territorio, ya
se viene manifestando de una manera clara y ha mostrado resultados, inclusive
entregando por medio de informes insumos fundamentales para el accionar
mismo de Estado.
Tiene una incidencia pol&#237;tica que debe ser adem&#225;s promocionada
efectivamente por parte del Estado garante del derecho que todos queremos en
el territorio de nuestra ciudad. Se debe buscar entonces con esas mesas de
derechos humanos y con los defensores y defensoras de derechos humanos en
el territorio un consenso. Elaborar la pol&#237;tica p&#250;blica de las manos de estos
actores territoriales, brind&#225;ndoles garant&#237;as, brind&#225;ndoles posibilidades de que
sus informes sean efectivamente adoptados, sean efectivamente visualizados
por parte del Estado como insumo importante.
El Nodo Antioquia de la coordinaci&#243;n Colombia, Europa y Estados Unidos, no
se debe tener como un insumo fr&#225;gil y subrepticio por debajo de la mesa, como
de pronto un atentado en contra de la institucionalidad, sino por el contrario
como una manifestaci&#243;n efectiva de un actor participativo comunitario dentro del
territorio. Tiene inclusive mucho m&#225;s que el Estado la presencia de grupos
ilegalmente armados y el control de los mismos que tiene que ver con la parte
social.
Se le debe poner toda la atenci&#243;n y se deben emprender acciones y atenciones
important&#237;simas en este sentido, si nosotros no tenemos esta herramienta clara
no vamos a hacer lastimosamente nada en materia de derechos humanos en el
territorio. Si no tenemos un respeto profundo por los defensores y las
defensoras, no vamos a tener posibilidades de alcanzar altos &#237;ndices de
efectividad contra la impunidad en el territorio.
&#191;Qu&#233; se ha hecho a nivel nacional?
Hay una herramienta a nivel nacional que se est&#225; poniendo en pr&#225;ctica y es el
decreto 4100 del 2011, ese decreto est&#225; enfocado a esa construcci&#243;n de la
pol&#237;tica integral de Derechos Humanos y Derechos Internacional Humanitario.
Cabe resaltar una cosa, aqu&#237; en el informe de la Personer&#237;a, en el informe de la
Subsecretar&#237;a de Derechos Humanos, hay una muy buena intenci&#243;n, buen
querer y sentimiento a la protecci&#243;n de los Derechos Humanos, se viene
trabajando y lo ha dicho el Personero y el cap&#237;tulo que tiene que ver con la
protecci&#243;n de Derechos Humanos de la Personer&#237;a.
Pero si el Personero no hace parte de una pol&#237;tica p&#250;blica, es muy dif&#237;cil que
haya resultados efectivos, si como usted lo ha dicho aqu&#237; muchas veces, tiene
usted que estar pendiente de tanquear un carro con gasolina para que un
defensor se desprenda del territorio, ah&#237; no hay una pol&#237;tica clara y p&#250;blica en
materia en protecci&#243;n de los Derechos Humanos. Si constantemente son
violentados sus los derechos de los defensores y son los que dan la cara por la
violaci&#243;n de los mismos en el territorio, ah&#237; no vamos a tener posibilidades
efectivas de una protecci&#243;n y garant&#237;a de los Derechos Humanos, la Secretar&#237;a
de la Subsecretar&#237;a de los Derechos Humanos, por un lado corre y por otro lado
corre la Personer&#237;a y por la mitad est&#225; la Procuradur&#237;a. No hay una integralidad
y un trabajo enfocado a que sea solamente una oficina que responda por los
Derechos Humanos en el territorio, va hacer muy dif&#237;cil trabajar de una manera
conjunta por los Derechos Humanos.
Nosotros debemos utilizar esta herramienta que nos trae el Decreto 4100 del
2011, que tiene unos ejes tem&#225;ticos claros para lograr la conexi&#243;n en el
territorio, doctor Jes&#250;s An&#237;bal, de estas entidades que luchan por los derechos
humanos. Nosotros no podemos mirar que la mesa de Derechos Humanos de
la comuna 16 est&#233; jalonando un proceso, la Subsecretar&#237;a de Derechos
Humanos otro, la Personer&#237;a tambi&#233;n por su lado est&#233; jalonando un proceso,
los miembros defensores y defensoras de los derechos humanos otro distinto,
sin cohesi&#243;n, sin pol&#237;tica p&#250;blica clara, sin un norte preciso, sin aplicar
efectivamente lo que consagra este decreto que para m&#237; es pilar y fundamental
en lo que tiene que ver con la presencia en el territorio de los derechos
humanos.
Este decreto nos trae 7 ejes tem&#225;ticos, inclusive yo lo he alabado, en el d&#237;a de
hoy la Personer&#237;a copi&#243; los ejes tem&#225;ticos del decreto y los aplic&#243;
efectivamente en su informe, los ejes de la Personer&#237;a son los mismos ejes que
trae el decreto 4100 del 2011.
El derecho a la vida, a la libertad, integridad y la seguridad personal.
El derecho a la igualdad y a la no discriminaci&#243;n.
El derecho Internacional y al conflicto armado.
Que en gobiernos anteriores era prevalente y preferente a nivel nacional la
protecci&#243;n al Derecho Internacional Humanitario, la protecci&#243;n a los Derechos
Humanos, sabemos claramente que son 2 conceptos totalmente distintos, el
Derecho Internacional Humanitario m&#225;s aplicado a las situaciones de guerra de
conflicto que se aplicaron de una manera inclusive m&#225;s sustancial en el
Gobierno anterior a nivel nacional.
En este Gobierno a lo nacional se le est&#225; dando una preponderancia al derecho
humano, a los Derechos Humanos como tal, no al Derecho Internacional
Humanitario. Hemos visto efectivamente la aplicaci&#243;n y la consagraci&#243;n de la
ley de v&#237;ctimas de restituci&#243;n de tierras y en ese sentido nosotros debemos
darle prevalencia a esa garant&#237;a y protecci&#243;n de los derechos humanos como
tal. El acceso a la justicia, a la lucha contra la impunidad y la corrupci&#243;n, el eje
tem&#225;tico 5 de la cultura y la educaci&#243;n en derechos humanos y paz que aqu&#237;
nos falta mucho, nos falta mucho en los colegios, en nuestras Instituciones
Educativas lo que tiene que ver con la Educaci&#243;n en Derechos Humanos y paz.
El eje 6 son los derechos econ&#243;micos, sociales, culturales y ambientales. El eje
tem&#225;tico 7 es el derecho a las v&#237;ctimas, que ya lo hemos tenido en varias
secciones de este concejo y que buscamos por medio de un acuerdo municipal
la visibilizaci&#243;n efectiva de la v&#237;ctima. Da tristeza tener una visibilizaci&#243;n efectiva
del victimario, en series inclusive televisivas donde los muestran como pr&#243;cer,
ejemplo a seguir, hombres de ejemplo para nuestra juventud.
Nosotros seguimos proponiendo y lo estamos haciendo ya por acuerdo
municipal que va a surtir su primer debate, que la v&#237;ctima tenga en el canal
Telemedell&#237;n un espacio diario para que se conozcan las rutas que deben
seguir cuando han sido violentados. Para que se conozcan y se visibilice la
v&#237;ctima como tal, como persona, ser humano, persona de carne y hueso que
fue lastimada, sufri&#243; y padeci&#243; de las manos de los victimarios la violencia
nefasta de nuestro territorio. Pa&#237;s, departamento y de nuestra ciudad.
Los ejes de diagnostico que hemos visto en los informes, notamos una
debilidad en la presencia integral y permanente del Estado en las comunas y
corregimientos de la ciudad como garantes de los derechos humanos. Vuelvo y
le digo se&#241;or Personero y se&#241;or Subsecretario que los esfuerzos de ustedes
son notables en materia de Derechos Humanos. Esos esfuerzos no tienen
lastimosamente una efectividad contundente, porque ustedes no tienen las
herramientas para hacerlo, no tienen la Pol&#237;tica P&#250;blica, inclusive falta de
consenso con los defensores y defensoras de los Derechos Humanos.
En cierto modo por parte en las mesas de Derechos Humanos del territorio no
han sentido la presencia efectiva del Estado para la protecci&#243;n, inclusive de sus
mismos derechos. Esa debilidad de la presencia integral y permanente del
Estado en las comunas se traduce en que aqu&#237; conocemos m&#225;s miembros de
fuerza p&#250;blica en el territorio ejerciendo acciones coactivas del Estado, ni
siquiera coercitivas, y ah&#237; viene la violencia efectiva a los Derechos Humanos
por parte de los actores del Estado.
No conocen la efectiva participaci&#243;n de la oferta Institucional, la prevenci&#243;n
efectiva de la violaci&#243;n de los Derechos Humanos. &#191;Conocen el chaleco azul?,
se&#241;or Personero, el chaleco rojo, lastimosamente Doctor Jaime Carri&#243;n, cuando
se presentan los hechos violentos. En la Loma estamos viendo chalecos azules
y rojos, los estamos viendo en otros sectores del territorio, en la comuna 8, en
la misma comuna 13. No vemos ese accionar preventivo del Estado con este
componente, vemos el accionar coactivo por medio de la fuerza p&#250;blica.
Volvemos e insistimos, Doctora Aura Marleny, nuevamente y no me cansar&#233; de
hacerlo en estos 4 a&#241;os que voy a estar en este Concejo de Medell&#237;n. La
creaci&#243;n de las unidades de Judicializaci&#243;n y reacci&#243;n inmediata contra el delito
en el territorio, que no tengamos CAI como se concibe el CAI, ahora que se
llama Centro de Atenci&#243;n Integral Inmediata, pero que deber&#237;a tener la
presencia efectiva del Estado en el territorio. Que la fuerza p&#250;blica tenga el
acompa&#241;amiento de la oficina de Derechos Humanos, de la Fiscal&#237;a General de
la Naci&#243;n, de la Secretaria de Gobierno y la Secretar&#237;a de Seguridad
Ciudadana, haciendo presencia efectiva en el territorio porque yo s&#233; que as&#237;
lograr&#237;amos de la mano del Estado y de esa pol&#237;tica p&#250;blica que los Derechos
Humano se protejan y se garanticen en el territorio.
Hay una participaci&#243;n de la ciudadan&#237;a de manera activa en el dise&#241;o,
formulaci&#243;n, aprobaci&#243;n, ejecuci&#243;n, evoluci&#243;n y monitoreo de la Pol&#237;tica P&#250;blica
en Derechos Humanos en el territorio. Creo que iniciamos la semana entrante
de la mano de la mesa de Derechos Humanos de la comuna 16 Bel&#233;n, una
especie de laboratorio. Un laboratorio que esperemos que se convierta inclusive
en una unidad de Judicializaci&#243;n posterior, pero que ahora lo queremos hacer
con presencia Institucional del Estado, con oferta Institucional.
Le estamos buscando un nombre para que no quede con el mismo de las
jornadas de Vida, pero que de la mano de la mesa de Derechos Humanos, de la
comuna 16, de la Personer&#237;a de Medell&#237;n, Secretar&#237;a de Gobierno, Secretar&#237;a
de Cultura, Secretar&#237;a de Seguridad, Secretar&#237;a de Desarrollo Econ&#243;mico,
haremos el primer gran bazar de oferta institucional en el territorio y que haya
una efectiva presencia posterior por parte del Estado. A esto le tenemos que
apuntar todos y todas, esto no es de An&#237;bal Gaviria, esto no es del Personero,
esto es de una comunidad proactiva en la defensa de los Derechos Humanos.
De una participaci&#243;n efectiva ciudadana de la mano del Estado en lo que tiene
que ver con la oferta Institucional del mismo, de la garant&#237;a y protecci&#243;n de los
defensores y defensoras de Derechos Humanos, del esclarecimiento de la
verdad de este conflicto, que tengamos los ciudadanos y ciudadanas de
Medell&#237;n posibilidades de que nuestros derechos no sean violados y
violentados.
En ese sentido nosotros queremos pedirle, tanto a la Personer&#237;a como a la
Secretar&#237;a de Gobierno, que jalone prontamente la aplicaci&#243;n efectiva del
Decreto Presidencial 4100 del 2011 en el territorio. El art&#237;culo 18 de ese
Decreto invita a que se haga r&#225;pidamente el cap&#237;tulo Antioquia y a que esa
estructura territorial se complemente adecuadamente con lo que trae a nivel
nacional esta Pol&#237;tica P&#250;blica.
Instancias territoriales el Sistema Nacional de Derechos Humanos y Derechos
Internacionales Humanitarios contar&#225; con instancia en cada una de las
entidades territoriales en el &#225;mbito de sus competencias y autonom&#237;a, en todo
caso a partir de las orientaciones contenidas en las normas vigentes. Esta
instancia ser&#225; responsable de dise&#241;ar, implementar, hacer seguimiento y
evaluar, en aquello que corresponda a la Pol&#237;tica Integral de Derechos
Humanos y Derecho Internacional Humanitario, en el nivel territorial, a trav&#233;s de
sus incorporaciones, a trav&#233;s su incorporaci&#243;n del plan de Desarrollo y en su
Plan Plurianual de inversiones.
A esto hay que meterle platica Personero, a usted hay que darle herramientas y
si estamos consiguiendo platica para la seguridad de la ciudad, tambi&#233;n hay
que conseguir platica para la seguridad integral de los ciudadanos y ciudadanas
de la ciudad de Medell&#237;n. Si logramos que esta pol&#237;tica p&#250;blica se implemente
efectivamente en el territorio de una manera r&#225;pida, las unidades de
Judicializaci&#243;n y Reacci&#243;n inmediata operen el territorio, la visibilizaci&#243;n de las
v&#237;ctimas y que las rutas a seguir por la misma sean expeditas;
Si lo gramos que haya una cohesi&#243;n de la Defensor&#237;a del Pueblo, de la
Procuradur&#237;a General, Personer&#237;a de Medell&#237;n y de la Subsecretar&#237;a de
Derechos Humanos trabajando en lo mismo con una sola cabeza y direcci&#243;n,
lograremos que tengamos la posibilidad los ciudadanos y ciudadanas de tener
una garant&#237;a efectiva y mayor de nuestros Derechos Humanos en el territorio de
Medell&#237;n. Seguiremos recibiendo los informes con altas y bajas pero
lastimosamente como muy poco efectividad por parte del Estado para combatir
la violaci&#243;n de los Derechos Humanos. Vuelvo e insisto a las autoridades para
que le echemos mano tambi&#233;n a herramientas constitucionales legales.
La Procuradur&#237;a General tiene la Direcci&#243;n Nacional de Investigaciones
Especiales, que tambi&#233;n tiene que ver mucho con la violaci&#243;n de los Derechos
Humanos por parte de los servidores p&#250;blicos. Hagamos efectiva esa
herramienta de la Direcci&#243;n Nacional de investigaci&#243;n, lastimosamente hoy no
nos pudo acompa&#241;ar la doctora Claudia Vallejo, porque est&#225; en este momento
incapacitada.
Por una decisi&#243;n nefasta, doctor Jes&#250;s An&#237;bal, de un personero de a&#241;os
anteriores que no fue ni el doctor Hern&#225;n, fue mucho m&#225;s atr&#225;s, hab&#237;a una
cohesi&#243;n en esta oficina de Derechos Humanos en el territorio y trabajaban de
la mano Procuradur&#237;a, Personer&#237;a y la Secretar&#237;a de Gobierno. Por una decisi&#243;n
lastimosamente m&#225;s competente a intereses personales que intereses
colectivos, se dio al traste con esta oficina de Derechos Humanos. Aqu&#237;
necesitamos una oficina de Derechos Humanos 24 horas, donde no devuelvan
a los usuarios cuando llegan a delatar miembros lastimosamente de la fuerza
p&#250;blica que est&#225;n ingresando a los barrios de Medell&#237;n, ni si quiera con
distintivos estatales, a agredir a la ciudadan&#237;a.
Cuando se puso la queja de este hecho, no tuvieron atenci&#243;n por parte de la
oficina 24 horas de Derechos Humanos. A m&#237; me toc&#243; recibir la queja como
Concejal y remitirlo inclusive a la Personer&#237;a y la Subsecretar&#237;a de Derechos
Humanos. Necesitamos una oficina de Derechos Humanos con personal, a la
Fiscal&#237;a metida en este cuento, la Fiscal&#237;a no ha venido ni a una sola invitaci&#243;n
a este Concejo, y es fundamental que la Fiscal&#237;a tambi&#233;n haga parte de este
proceso. No nos ganamos nada con luchar porque los Derechos de las v&#237;ctimas
sean respetados si no tenemos en Judicializaci&#243;n a los victimarios.
Aqu&#237; un llamado tambi&#233;n a la Procuradur&#237;a General, a Fiscal&#237;a General de la
Rep&#250;blica, para que denuncien con las fuerzas Municipales y con el Agente del
ministerio p&#250;blico que es la Personer&#237;a. Les demos posibilidades a los
ciudadanos y ciudadanas de Medell&#237;n de tener una pol&#237;tica p&#250;blica efectiva de
combate contra las lesivas formas y descaradas formas de atentar contra los
Derechos Humanos que se ven el territorio.
No m&#225;s trata de blanca, microextorsi&#243;n, violaci&#243;n a los Derechos y Humanos de
nuestros ni&#241;os y ni&#241;as, falta de garant&#237;a para los defensores y defensoras de
los Derechos Humanos. Vamos entre todos para que esta pol&#237;tica se convierta
en realidad y esto es un compromiso no solo de una Alcald&#237;a, sino de la
Defensor&#237;a, de la Personer&#237;a, Procuradur&#237;a y de los ciudadanos activos, de los
defensores de Derechos Humanos, que est&#225;n exponiendo lastimosamente sus
posibilidades de desarrollo futuro como seres humanos, garantizando,
protegiendo y denunciando la violaci&#243;n de Derechos Humanos en el territorio</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-26T00:00:00">Yo voy a empezar con 2 objetivos que tengo de este debate:
Primero es que entre varias entidades, 3 de ellas p&#250;blicas, la Personer&#237;a de
Medell&#237;n, la Administraci&#243;n Municipal y el Concejo de Medell&#237;n, tomemos la
decisi&#243;n de conformar con la Academia y m&#225;s con las Instituciones privadas el
observatorio de Derechos Humanos de la ciudad de Medell&#237;n. Yo creo que hay
entidades muy importantes en esta ciudad que nos pueden acompa&#241;ar en este
proceso, entre otras, Celipece, Suma Paz, Corpades, Cedesis, Nueva Gente,
R&#237;os Vivos y hay muchas entidades m&#225;s, son m&#225;s de 20 organizaciones que
tenemos en la ciudad de Medell&#237;n en ese sentido.
Tenemos el Observatorio de Pol&#237;ticas p&#250;blicas, doctora Aura Marleny, del
Concejo de Medell&#237;n en lo que podemos abrir esa l&#237;nea de trabajo. Creamos la
Secretar&#237;a de Gobierno y Derechos Humanos en la Alcald&#237;a de Medell&#237;n, en la
administraci&#243;n anterior creamos el programa de Atenci&#243;n y Acompa&#241;amiento a
las v&#237;ctimas denunciantes para proteger esos Derechos Humanos. Antes
trabajaba ah&#237; el doctor Parra, que est&#225; aqu&#237; acompa&#241;&#225;ndonos y la Personer&#237;a
de Medell&#237;n tiene la Unidad de Derechos Humanos, en la UPJ, (Unidad
Permanente de Derechos Humanos).
Una idea muy bien concebida por el concejal Luis Bernardo V&#233;lez, aqu&#237;
presente y que apoy&#243; la Administraci&#243;n de Sergio Fajardo en cabeza de Alonso
Salazar. Yo creo que tenemos muchas herramientas, pero adem&#225;s tenemos
una posibilidad de oro que lo mencionaba el doctor Carlos Mario Mej&#237;a y es el
tema de la construcci&#243;n de pol&#237;ticas p&#250;blicas de Derechos Humanos. No
hab&#237;amos tenido un Presidente de la Rep&#250;blica que le apostara a la
visibilizaci&#243;n de las v&#237;ctimas, a buscar cada vez m&#225;s respetar los Derechos
Humanos.
Yo recuerdo cuando me form&#233; con los Militares en el colegio, les molestaba
much&#237;simo que se hablara del respeto al Derecho Internacional Humanitario o al
respeto de los Derechos Humanos. Dec&#237;an es que en ese momento no hab&#237;a
Derechos Humanos y entonces yo quisiera saber, &#191;cu&#225;l es la cifra de
desapariciones forzadas? o de &#191;falsos positivos que en ese momento tuvo
nuestro pa&#237;s?, en contra o justificados por el conflicto interno. Creo que los 7
ejes ser&#237;an la l&#237;nea transversal que podr&#237;amos trabajar el tema, de vida, de
igualdad, Derechos Internacional Americano, justicia, cultura y educaci&#243;n, el
tema de los Derechos Econ&#243;micos y de los Derechos de las v&#237;ctimas, terminan
siendo los 7 ejes sobre los que podr&#237;amos trabajar en ese observatorio.
Yo le pedir&#237;a, doctor Jaime Carri&#243;n, al se&#241;or Personero de Medell&#237;n, a usted
se&#241;or Presidente en el Concejo, que hagamos el ejercicio de invitar a estas
organizaciones, adem&#225;s del observatorio de Derechos Humanos de la
Universidad de Antioquia, el doctor Luis Bernardo conoce muy bien. Yo creo
que puede hacer un ejercicio muy fundamental en esta construcci&#243;n. Podemos
entregar una l&#237;nea base muy importante en situaci&#243;n de Derechos Humanos
para la construcci&#243;n de la Pol&#237;tica P&#250;blica de Derechos Humanos, se construir&#237;a
en Medell&#237;n a partir la Pol&#237;tica P&#250;blica Nacional para aterrizarla.
Quisiera plantearle, doctor Jaime, cuando yo cre&#233; el programa Atenci&#243;n a
V&#237;ctimas Denunciantes, que son los abogados que usted menciona que
acompa&#241;an el proceso judicial, porque lo que hacemos es ponerle un abogado
pagado por el Estado para que vaya y denuncie un bandido, eso es lo que hace
ese programa desde hace dos a&#241;os. Una v&#237;ctima: este se&#241;or me desplaz&#243;, me
quem&#243; la casa. Como me pas&#243; con una se&#241;ora en San Pablo, le queman la
casa, la desplazan, le matan al hijo, la se&#241;ora viene a la Personer&#237;a de
Medell&#237;n, recepciona la denuncia y antes lo que hac&#237;amos era vaya a un
albergue, cierto.
Nosotros le dijimos venga se&#241;ora, le pongo el abogado, hagamos la denuncia,
la acompa&#241;o en el juicio, construimos las pruebas y miren, felices los fiscales,
felices los jueces, porque es que estamos acompa&#241;ando las v&#237;ctimas, estamos
cumpliendo con nuestra obligaci&#243;n. En ese sentido y en el marco que hoy tiene
la ley de v&#237;ctimas, yo creo que usted no necesita un proyecto de acuerdo para
eso, lo que usted necesita es tener la plata y contratar ese abogado
r&#225;pidamente, doctor Jaime, eso es lo primero que le quiero decir. Si lo hicimos
cuando no hab&#237;a Ley de V&#237;ctimas, no hab&#237;a un marco normativo, nos toc&#243;
invent&#225;rnosla con la Secretar&#237;a General en ese momento, lo recuerdo muy bien,
pero creo que usted lo podr&#237;a hacer en este momento.
Quiero pedirle, doctor Jaime, que usted en esa Subsecretar&#237;a de Derechos
Humanos, que tengo fe de que funcione muy bien en los pr&#243;ximos a&#241;os y que
arranque porque adem&#225;s fue resultado, fue lo primero que se cre&#243;, cuando se
hizo la escisi&#243;n de la Secretar&#237;a de Gobierno, se saca la Secretar&#237;a de
Seguridad y se crea la Secretar&#237;a de Gobierno de Derechos Humanos y se
modifica la Secretar&#237;a. Lo que se busca es darle ese enfoque de Derechos
Humanos, yo hoy creo que esa Secretar&#237;a todav&#237;a est&#225; en construcci&#243;n, usted
acaba de llegar y pues ya lleva casi un a&#241;o de construida la Secretar&#237;a, pero
aun as&#237; creo que se puede construir, yo quisiera pedirle que usted revise cu&#225;les
son las principales afectaciones de los Derechos Humanos.
Ya hay siete ejes tem&#225;ticos que plantea la Pol&#237;tica P&#250;blica, pero yo creo que
hay 10 que nos menciona la Personer&#237;a, que son fundamentales en el informe
Derechos Humanos de la Personer&#237;a de Medell&#237;n. El tema de vida, de
desapariciones forzosas, amenazas, movilizaci&#243;n y libertad de prensa, cap&#237;tulo
de fuerza p&#250;blica que ya la Personer&#237;a mencion&#243; ac&#225;, el tema del derecho al
empleo o el tema de empleo como tal, el tema de h&#225;bitat y servicios p&#250;blicos
domiciliarios.
Con las cifras que presenta la Personer&#237;a de Medell&#237;n: 26.000 personas sobre
el tema de agua, otras 14.000 el tema de gas y energ&#237;a. Aunque se han hecho
esfuerzos, yo veo que la Personer&#237;a en su informe tiene algunas imprecisiones
o sus investigadores, porque dicen que no ha aumentado, pero no ha
aumentado respecto a qu&#233;, porque el programa empez&#243; con 10 mil usuarios,
hoy tiene 24 mil, respecto a qu&#233; a&#241;os. El tema de m&#237;nimo vital de agua se tiene
que revisar. El tema de desconectados versus el tema de energ&#237;a prepago en el
informe de Derechos Humanos de la Personer&#237;a de Medell&#237;n, que lo he le&#237;do
con mucho detenimiento.
El tema de movilidad, de salud, de educaci&#243;n, de desplazamiento, yo creo que
son 11 dimensiones que ustedes podr&#237;an trabajar, revisando la situaci&#243;n
humanitaria en el informe de actividades en Colombia. Lo que nos permite el
Comit&#233; Internacional de Cruz Roja es ver que esas mismas dimensiones se
transversalizan en sus intereses, ellos ya tienen un asunto de secuestrados
liberados, otras dimensiones de intervenci&#243;n. Creo que cuando nos cruzamos
en esas 11 l&#237;neas de intervenci&#243;n, nos est&#225;n dando una l&#237;nea de base para
iniciar el trabajo desde la Administraci&#243;n Municipal, doctor Jaime, yo s&#237; creo que
hacen falta acciones directas desde la Administraci&#243;n Municipal, as&#237; como
cuando decidimos crear la Secretar&#237;a de Seguridad.
Me refiero si creamos un programa para atender y acompa&#241;ar a las v&#237;ctimas, en
el momento en que se comete el delito contra ellos, tambi&#233;n podemos hacer
acciones para prevenir esas victimizaciones, as&#237; como prevenimos las
revictimizaciones. Adem&#225;s, nosotros en Medell&#237;n tenemos una cifra importante
de amenaza, resultado de las extorsiones o previas a las extorsiones o por
ejercicio de la extorsi&#243;n y no tenemos un programa que se est&#233; pensando en el
ejercicio de la extorsi&#243;n.
Esas 11 victimizaciones que yo le planteo o afectaciones a los Derechos
Humanos, cada una deber&#237;a tener una acci&#243;n directa de la Administraci&#243;n
Municipal, as&#237; esa acci&#243;n se tranversalice con la Polic&#237;a Nacional, la Fiscal&#237;a o
los entes de control o, incluso, con la Personer&#237;a Municipal. Ese es el mejor
ejemplo, el tema de las amenazas, hombre, en Medell&#237;n amenazas son x
n&#250;mero de persona que mostr&#243; la Personer&#237;a.
Qu&#233; hace la Alcald&#237;a, qu&#233; hago yo como subsecretario de Derechos Humanos
para disminuir esas amenazas, ese es mi planteamiento para usted, doctor
Jaime. Doctor Jes&#250;s, sobre las imprecisiones de la Personer&#237;a yo voy a hacer
estos comentarios con mucho respeto, ya me dijeron que el investigador de
educaci&#243;n no est&#225;. Tomo el art&#237;culo de la revista Dinero, que es una revista
importante y prestigiosa de esta ciudad, pero mire, doctora Aura, usted que
sabe de esto. As&#237; recibimos en esta ciudad el proyecto pol&#237;tico del Partido
Verde, en el 2004, la l&#237;nea de abajo es el nivel en que las Instituciones
Educativas en Medell&#237;n estaban en el a&#241;o 2004.
Como se disminuye comparativamente a 2012 el n&#250;mero de Colegios que est&#225;n
de acuerdo a las pruebas Saber en el promedio bajo, c&#243;mo aumentamos la
base en el promedio medio en educaci&#243;n, doctor Jes&#250;s y doctor Santiago
Manuel. Vea a usted que le gusta, doctor Santiago, tanto este tema, &#191;C&#243;mo
aumentamos en la l&#237;nea med&#237;a? &#191;C&#243;mo aumentamos como nunca en esta
ciudad la participaci&#243;n de Colegios p&#250;blicos en el nivel superior? Estas cifras, si
ustedes le piden en su investigaci&#243;n a la secretar&#237;a de Educaci&#243;n que se la
entregue, estoy absolutamente seguro que se las entregan y no salimos con un
concepto a decir que no hemos mejorado en calidad a la Educaci&#243;n, esto yo
creo que es fundamental en un proceso de investigaci&#243;n.
Otro asunto que a m&#237; me parece relevante tocar sobre la Personer&#237;a de
Medell&#237;n, y sobre los investigadores que hoy hacen la ardua tarea, adem&#225;s de
que lo hacen solos, pero que yo creo que en el marco del Observatorio podr&#237;a
tener los apoyos de esas m&#225;s de 20 organizaciones de la Administraci&#243;n
Municipal, del Concejo de Medell&#237;n que hace debates a diario en este sitio, que
nos permita mejorar el tema de cifras por lo menos y concertarlas.
En la Administraci&#243;n de Alonso Salazar, iniciando la Administraci&#243;n, recuerdo
que el se&#241;or expresidente Uribe, que ya se gan&#243; el premio de History Channel,
al Colombiano ejemplar, lo han cuestionado mucho por eso. Se enoj&#243; mucho
con la Alcald&#237;a de Medell&#237;n porque nosotros &#233;ramos los &#250;nicos en el pa&#237;s que s&#237;
le cant&#225;bamos las cifras de homicidio como eran, porque la realidad de las
cifras de homicidios aqu&#237; es otra.
La Polic&#237;a Nacional tiene un criterio y no voy a desprestigiar ese criterio, pero
solo voy a decir si nosotros como concejales y ciudad estamos de acuerdo, una
persona que muere en la calle si es un homicidio, pero si esa persona resultaba
de ese ataque delincuencial a bala, muere en el hospital, no es homicidio para
la Polic&#237;a Nacional Colombiana. Creamos el SIS, decantamos y conciliamos con
Medicina Legal, Polic&#237;a Metropolitana, Administraci&#243;n Municipal y conciliamos la
cifra. Claro, hubo una diferencia de 200 homicidios/a&#241;o en el primer a&#241;o de
Gobierno de Alonso Salazar.
Por supuesto, que lo que logramos fue mostrar la realidad de esta ciudad y
recuerdo que se molest&#243; mucho el se&#241;or Presidente y nos acus&#243; de que
nosotros le est&#225;bamos diciendo cifras falsas y maquilladas en ese momento.
Mientras que lo que nosotros est&#225;bamos mostrando era las cifras reales de
homicidios en esta ciudad. Eso es lo que yo quiero que se muestre, que
ustedes se pongan a concertarlas para estos informes, que las concerten hasta
con las organizaciones sociales, porque eso es lo que nos permite tener clara la
realidad sobre la vulneraci&#243;n de los derechos humanos.
Si nosotros queremos construir esa pol&#237;tica p&#250;blica de Derechos Humanos, lo
primero que tenemos que saber es realmente cu&#225;ntas personas se desplazan o
desplazan los delincuentes en un mes en esta ciudad. Ese ejercicio, y esa l&#237;nea
base, que podr&#237;a liderar la Administraci&#243;n Municipal, yo creo que nos permite
tomar decisiones claras, precisas, concisas, m&#225;s efectivas, no estar diciendo o
balbuceando sobre algunas posibles acciones que podr&#237;amos hacer.
Esta Administraci&#243;n, la Administraci&#243;n de An&#237;bal Gaviria, dentro de su
pensamiento Liberal, incluyendo el tema de Derechos Humanos, dentro de la
estructura hizo una cosa que a m&#237; me parece fabulosa, y es reconocer que hay
un problema de Derechos Humanos y que es necesario abarcarlo desde la
Administraci&#243;n Municipal. El siguiente paso es que eso se vea con pl&#225;tica, en la
Subsecretar&#237;a y que se vea con acciones efectivas por parte de esta
Administraci&#243;n y de usted, doctor Jaime Carri&#243;n.
Para terminar, con la Personer&#237;a yo creo que esas 10 l&#237;neas iniciales que
presentan en el informe de Derechos Humanos tienen que abarcar las l&#237;neas
generales, no los temas espec&#237;ficos sobre los cuales hacemos exigencia y los
concejales de la ciudad de Medell&#237;n denunciamos e investigamos y pedimos
resultados por parte de ustedes. Por ejemplo, yo respeto, apoyo absolutamente
el tema de viviendas VIP, del doctor Bernardo Alejandro Guerra Hoyos, yo lo
apoyo absolutamente, estoy de acuerdo, est&#225;n vulnerando el derecho a la
vivienda digna de una persona, lo est&#225;n explotando.
Yo s&#237; necesito saber &#191;cu&#225;l es el d&#233;ficit de vivienda?, comuna por comuna de
esta ciudad, a&#241;o a a&#241;o, eso s&#237; me lo tiene que decir el informe de Derechos
Humanos que hoy no me lo dice. Yo le pido a la Personer&#237;a de Medell&#237;n que
tenga un nivel de investigaci&#243;n m&#225;s juicioso que nos aumente, digamos, la
cercan&#237;a con las cifras generales, que nos permita hacernos un concepto de
derechos Humanos real, pero que nos permita aumentar el nivel de impacto de
ese informe de Derechos Humanos.
Nos permita evaluar, el nivel de impacto de las acciones que hace la
Administraci&#243;n Municipal, las organizaciones sociales y las organizaciones de
control alrededor de la protecci&#243;n de los Derechos Humanos en Medell&#237;n</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-06-26T00:00:00">He recibido un informe muy interesante de la Personer&#237;a de Medell&#237;n, muy
juicioso adem&#225;s y que creo que el tema de indicadores y metas propuestas
corresponden a una evaluaci&#243;n del Plan de Desarrollo fundamentalmente. El
tema de los Derechos Humanos, voy a partir por el tema que m&#225;s le he puesto
atenci&#243;n &#250;ltimamente, que es el de las c&#225;rceles, y lo primero es decirle a la
ciudad de Medell&#237;n que no estoy ni estar&#233; de acuerdo, con que en el sitio donde
funcionaba la C&#225;rcel de Mujeres, terreno que pertenece a las Monjitas, funcione
una c&#225;rcel m&#225;s all&#237;.
En ese sitio no puede funcionar una c&#225;rcel, aqu&#237; tengo el fallo, que es un fallo
en derecho, pero que es una imposible para el Inpec, voy a dar a conocer,
porque creo que es un imposible, la inmensa mayor&#237;a de quienes ocupan las
c&#225;rceles hoy en d&#237;a son personas de muy escasos recursos, que carecen de
toda fuente de ingreso. Entonces all&#237; le dicen al Inpec en el fallo, le dicen usted
tiene que separar los imputados de los inimputados &#161;aqu&#237; en la c&#225;rcel!, en la
c&#225;rcel de Bellavista y tiene 48 horas para hacer eso, eso no lo va a hacer el
Inpec.
Bellavista tiene capacidad para 2.424 internos, lo dice el informe de la
Personer&#237;a y en este momento hay 6.959, presentamos un hacinamiento del
200%, adem&#225;s de los insuficientes 313 funcionarios que aqu&#237; el doctor Nicol&#225;s
Albeiro Echeverri Alvar&#225;n y este servidor le dijimos al Inpec, usted tiene una
insuficiencia en el n&#250;mero de funcionarios. Tienen 313 funcionarios en el cuerpo
de custodia y vigilancia y el n&#250;mero de ocupante se duplica cada fin de semana
con la presencia de las visitas, lo que acredita la existencia de m&#250;ltiples fallas
en su estatura, con grave riesgo para su vida, salud e integridad personal, as&#237;
como la aberrante vulneraci&#243;n de m&#250;ltiples derecho humanos.
En Pedregal, por ejemplo, c&#225;rcel que tiene capacidad para hombres 1.129 y hay
1.460, no se siente casi el hacinamiento todav&#237;a, las mujeres est&#225;n digamos
m&#225;s holgadas porque hay capacidad para 1.254 y hoy d&#237;a hay 1.253. Por las
condiciones de hacinamiento y por las deficiencias en la prestaci&#243;n de los
servicios de higiene dentro de las c&#225;rceles, los reclusos est&#225;n propensos a
adquirir y transmitir enfermedades de muy distinto origen y de diversa gravedad.
El Estado no ha planificado con suficiente seriedad el conjunto de acciones y
medidas que deben adoptarse y ponerse en ejecuci&#243;n para asegurar el
mantenimiento de unas condiciones m&#237;nimas de salubridad en tales sitios.
Atenci&#243;n a los m&#233;dicos, el personal m&#233;dico que hoy presta los servicios
profesionales a la poblaci&#243;n carcelaria por intermedio del R&#233;gimen Subsidiado
en Salud, este trabajo lo hace Caprecom, tambi&#233;n el fallo le da a Caprecom 48
horas para que cumpla. Son deficientes desde todos los puntos de vista,
m&#233;dicos, odontol&#243;gicos, enfermeros, enfermeras y especialistas b&#225;sicos como
psiquiatras. Entre otras cosa las Personer&#237;as lo dice, no se cuenta con anexo
psiqui&#225;trico, solo hay una unidad de Salud Mental y obviamente es insuficiente.
Se presenta una protuberante intermitencia en la pr&#225;ctica de ex&#225;menes y de
consulta al paciente, al momento se encuentran represados m&#225;s de 300
procedimientos, entre especialistas y ayudas diagn&#243;sticas, no hay insumos
m&#233;dicos, ni medicamentos para la atenci&#243;n a la poblaci&#243;n reclusa. Por eso es
imposible que este fallo lo cumpla el Inpec y esta entidad termina estando de
acuerdo con nosotros, quienes hemos tratado antes el tema, la propuesta del
doctor Carlos Mario Mej&#237;a, con la que ahora estamos de acuerdo con &#233;l, hay
que construir la pol&#237;tica P&#250;blica de Derechos Humanos de la ciudad.
La falta de medicamentos, tratamientos y terapias oportunamente
administrados, son el pan de cada d&#237;a; ri&#241;as, motines, accidentes en las
instalaciones carcelarias, todos los d&#237;as acontece, no hay un Plan de Manejo
Ambiental y Sanitario, en Pedregal no hay en el momento contrataci&#243;n para que
se recojan los desechos hospitalarios, esto es un da&#241;o ambiental y por ende
problemas de salud, tanto para la poblaci&#243;n reclusa como para los funcionarios
que all&#237; laboran. Es sistem&#225;tico el incumplimiento por parte de Caprecom en la
prestaci&#243;n de servicios de salud y de la poblaci&#243;n reclusa. Han fallecido en
Bellavista nueve reclusos seg&#250;n versi&#243;n de las familias, no se les brind&#243; la
atenci&#243;n en salud que requer&#237;an y eso lo da a conocer la Personer&#237;a de
Medell&#237;n, no lo esconde.
En el tema de trabajo y de estudio en las c&#225;rceles, como un fin para redimir la
pena, en este momento hay 3.150 cupos, la poblaci&#243;n carcelaria supera el
200% en hacinamiento. No hay espacio para que la gente estudie y redima la
pena en la C&#225;rcel de Bellavista. El INPEC, los gobiernos de Bello, Medell&#237;n,
Departamental, no se dan cuenta de que frente a la C&#225;rcel de Bellavista tienen
una cantidad de manejos que inclusive hasta el espacio que pertenece al
Estado es ocupado, tienen 53 mil metros cuadrados ocupados al frente de
Bellavista, vayan a averiguar qui&#233;nes los ocupan. Ese terreno hace parte del
Parque Tulio Ospina y desde ah&#237; seleccionan los Derechos Humanos, desde
algunas de esas edificaciones.
La Personer&#237;a, por ejemplo, da a conocer algo, pasando al tema del Espacio
P&#250;blico. La Personer&#237;a dice, seg&#250;n base de datos del Gobierno, que hay casi
13.000 ocupantes del Espacio P&#250;blico que est&#225;n peticionando carnet, vamos a
redondear cifras en 16.000. Sin ser alarmista, la ciudad tiene una poblaci&#243;n
ocupando el Espacio P&#250;blico de 20.000 personas, eso es otra ciudad, las
causas son el desplazamiento forzado, el desplazamiento interurbano tambi&#233;n
forzado, pero eso es grave y lo peor no hay control en el Espacio P&#250;blico.
La Personer&#237;a no tiene que decir que hay control, la Personer&#237;a solamente dice:
este es el n&#250;mero de personas que ocupa el Espacio P&#250;blico. Esto para
muchos es nuevo, es decir, que en el Espacio P&#250;blico hay mafias que contratan
teniendo como pertenencia lo p&#250;blico y esos que contratan, subcontratan, eso
es lo que dice la Personer&#237;a. &#191;Cu&#225;ndo vamos a controlar eso? No tenemos que
controlarlo, entonces si yo estoy diciendo aqu&#237; con fundamento en los datos de
la Personer&#237;a, la tarea es seccional, para qu&#233; nos vamos a tapar los ojos, yo no
estoy diciendo que el Gobierno no hace nada, nunca lo he dicho, claro que
hace, y tiene programas y todo.
Pero si usted no me cree a m&#237; lo que estoy diciendo, vaya al Hotel de Europa
mango, mango, aguacate, lleve lo
mango, mango, aguacate, lleve lo
que quiera&#8221;. Es incre&#237;ble, esta es la ciudad, estoy content&#237;simo con que seamos
la ciudad m&#225;s innovadora, pero yo quiero es la ciudad m&#225;s creativa
socialmente, esa es la ciudad que yo pido, la m&#225;s creativa socialmente, esa es
la que necesitamos, entonces el espacio P&#250;blico aqu&#237; no tiene ley, no hay leyes,
si nos pertenece a todos tenemos que defenderlo, claro que tenemos que
defenderlo.
&#191;Cu&#225;nto se ha utilizado, cu&#225;nto se emplea en Espacio P&#250;blico a nivel de
recursos? Yo estoy seguro que anualmente esta municipalidad invierte m&#225;s de
25 mil millones de pesos en Espacio P&#250;blico y cada d&#237;a trabajamos aqu&#237; en el
Concejo para buscar la meta de los 15 metros cuadrados por habitante,
seguramente lo lograremos, pero cuando lo logremos est&#225; ocupada. Entonces
hay tenemos un problema muy tenaz de indignidad. Indignidad en los salarios,
en el trato, de vida, yo estoy de acuerdo con muchas divisiones que hacen
sobre los Derechos Humanos.
Pero los Derechos Humanos es una integridad, es la integridad del hombre
como vive, duerme, descansa. Trabaja, educa, la dignidad del hombre no est&#225;
en establecer fronteras, cultura estadio, cultura no s&#233; qu&#233;, entonces son muy
incultos los otros, aqu&#237; vivimos todos hermanos, cultura a&#233;rea, somos una
cantidad de incultos ac&#225;.
Esos 2 aspectos y el tema de la educaci&#243;n, el doctor Fabio Humberto Rivera y
yo, vivimos una historia, aqu&#237; no hab&#237;a una educaci&#243;n gratuita, aqu&#237; el primero
que radic&#243; un proyecto de acuerdo para educaci&#243;n gratuita fue este pasajero de
la vida, para que la gente pagara cero pesos, el doctor Fabio Humberto Rivera
radico un proyecto de acuerdo una semana y despu&#233;s para que se pagara el
10% y gan&#243; la tesis de Fabio Humberto y yo me plegu&#233; a ella.
Porque el Gobierno de entonces, de Fajardo, consider&#243; que era necesario
empezar con el 10% y Fabio en la conversaci&#243;n con el doctor Horacio Arango
Mar&#237;n, que la recuerdo como si la hubiera dado yo, dijo un d&#237;a, el doctor Fabio
Humberto, aceptamos el 10%, pero si en la pr&#243;xima vigencia llegamos a lo que
pide Santi, creo que fue un se&#241;uelo que me tendi&#243; all&#237;, para que yo dejara de
discutir pero nos sali&#243; bien.
Hoy en d&#237;a esa misma idea se la planteamos en campa&#241;a ha mi Presidente,
Juan Manuel Santos, la educaci&#243;n en Colombia no era gratuita para el
bachillerato, sab&#237;amos las implicaciones de la gratuidad para los estudiantes.
Hoy es imposible pretender que vamos alcanzar la calidad educativa con las
fronteras invisibles, los matoneos, la iniciaciones al vicio, cada Instituci&#243;n
Educativa tiene una banda por acuerdo donde inicia a los muchachos a
consumir, las 2 primeras fechas y despu&#233;s la tercera fecha ya es pagando, la
calidad educativa no es f&#225;cil.
&#161;Inversi&#243;n! toda la que usted quiera, el se&#241;or Fabio Humberto Rivera y yo
hicimos en esta ciudad el primer Plan para saber cu&#225;ntas instituciones ten&#237;amos
y &#191;cu&#225;les eran las necesidades de todas y cada una de ellas?, y eso lo
expresamos en una carta que le firmamos al Alcalde de entonces, y Educaci&#243;n
lo hizo, eso se llama Plan Maestro en Educaci&#243;n. Aqu&#237; hay muchas cosas qu&#233;
fortalecer y este Gobierno, este de An&#237;bal, ha trabajado mucho en educaci&#243;n,
pero son muchas las debilidades que tenemos.
La Personer&#237;a hoy supuestamente dice algo que ni si quiera asociaciones
hab&#237;an tra&#237;do, la subasta de ni&#241;as, la Personer&#237;a, si usted lee este libro, en el
tema de ni&#241;os, ni&#241;as y adolescentes, etc., en el informe aparece subasta de
ni&#241;as. Cuando aqu&#237; plante&#225;bamos eso, era que estamos haciendo esc&#225;ndalo
que eso no exist&#237;a y le repito a todos los honorables concejales, a las personas
que nos escuchan, que nos ven, siguen los fines de semana en algunos
sectores de la 8 llev&#225;ndose las ni&#241;as de 12 y 13 a&#241;os de luna de miel, la
devuelven los lunes o los martes, eso ya se hizo en la 13 sin subasta, esa
prostituci&#243;n con violencia la delata abiertamente.
Est&#225; aqu&#237; la subasta de ni&#241;as, esto es incre&#237;ble, aqu&#237; se referencia algo por
parte de las autoridades, cuando fueron a hacer las consultas, las encuestas en
ciertos centros como en Hogares Claret, por ejemplo, se encontraron con
violencia por parte de ciertos actores. La Personer&#237;a denunci&#243; a la
Procuradur&#237;a, a m&#237; me parece que la Personer&#237;a est&#225; haciendo una tarea, lo
que pasa es que con tantas denuncias y tantas cosas que hay en la
Procuradur&#237;a esto no se siente.
Yo finalizo doctor Carlos Mario Mej&#237;a:
1. Agradeci&#233;ndole que nos haya permitido ser la tercera Bancada citante.
2. Decirle que lo acompa&#241;amos en la pol&#237;tica p&#250;blica.
3. Como Liberal citante, le hablo al partido, esto es pol&#237;tico. Decirle que este
Gobierno en todos los frente ha actuado, lo que pasa es que en muchos
ha sido demasiado insuficiente, en otros falta, y eso no es un problema
de esta Administraci&#243;n, ninguna Administraci&#243;n resiste una an&#225;lisis, eso
depende de la &#243;ptica.
Uno cuando quiere joder por algo, por una cosa insignificante, puede hacer algo
muy grave, pero los Derechos Humanos en la ciudad de Medell&#237;n no deber&#237;an
estar en cuidados intensivos sino en custodia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-26T00:00:00">A&#241;os anteriores, el se&#241;or Personero de ese entonces, el doctor Jaime, trabaj&#243;
mucho el tema de los Derechos Humanos y ah&#237; sali&#243; una dependencia de
Derechos Humanos que est&#225;, el doctor Jes&#250;s, precisamente y que lo conoce
porque &#233;l lo lider&#243; desde all&#225;; de igual manera la Subsecretar&#237;a de Gobierno
tambi&#233;n tiene una Subsecretar&#237;a de Derechos Humanos.
Inicio este tema por lo siguiente, cuando uno lee el informe que entrega la
Personer&#237;a, es desgarrador.
Uno se pregunta, &#191;Para qu&#233; entonces se hicieron esas 2 secretar&#237;as?
Ac&#225; la Dependencia de Derechos Humanos en la Personer&#237;a y la
Subsecretar&#237;a, para que vea el informe hoy, doctor Jefferson, usted se mofaba
del Gobierno de Alonso Salazar; montamos la Secretar&#237;a de Derechos
Humanos, pero vea a ver los resultados. Me hubiera encanto ver que me digan
vea c&#243;mo montamos esas dependencias y nos gastamos tanta plata y tantos
miles de millones ah&#237;, mire aqu&#237; est&#225;n los resultados, no tuviera usted, doctor
Carlos Mario, que empezar a motivarse y a motivar a la gente para una pol&#237;tica
P&#250;blica.
Sabe porque lo digo, que ojal&#225; no se vuelva tambi&#233;n un canto a la bandera la
Pol&#237;tica P&#250;blica, es lo primero que yo le digo, esa parte, doctor Jefferson,
descarnado uno, que a m&#237; me digan que en esta ciudad hay 26 mil personas
desconectadas por agua y en el Plan de Desarrollo Local dice el m&#237;nimo vital de
agua, qu&#233; contradicci&#243;n tan verraca, 26 mil personas desconectados por agua,
&#191;Qui&#233;n vive sin agua en el mundo? y lo m&#225;s duro de esto, que le falt&#243; al
informe, se&#241;or Personero, &#191;cu&#225;ntas personas en Medell&#237;n est&#225;n consumiendo
agua contaminada, con materia fecal?
A ese informe le falt&#243; porque lo le&#237; y no est&#225; ah&#237;. &#191;Cu&#225;ntas personas tienen hoy
por hoy problemas de saneamiento b&#225;sico?, yo le muestro m&#225;s de 20
asentamientos que tienen en ese problema. Se&#241;or Personero, a usted le toca
actuar ah&#237;, usted me da a m&#237; un informe de 26 mil personas desconectadas y
entonces d&#243;nde est&#225; que se cumpla el Plan de Desarrollo del M&#237;nimo Vital de
agua para todos lo medellinenses, usted tiene que iniciar un proceso
disciplinario ah&#237;.
Entonces yo s&#237; quisiera se&#241;or Personero que usted me diga qu&#233; ha hecho sobre
esta situaci&#243;n, porque en el Plan de Desarrollo qued&#243; estipulado, doctor &#193;lvaro,
el M&#237;nimo Vital de agua, entonces a m&#237; no me puede decir la Personer&#237;a que
266 mil y son m&#225;s, 8 de Marzo, la Paralela, ayer estuvimos en Brisas de Ed&#233;n,
la parte de Carambolas, Bello Horizonte, la Honda, corregimiento de Altavista
en el sector del Manzanillo, Aguas Fr&#237;as, vaya mire qu&#233; est&#225;n tomando, uno le
pregunta a la famosa Subsecretar&#237;a de Servicios P&#250;blicos y que no hay plata,
entonces estamos violando un Derecho tan importante como ese.
Desplazamiento intraurbano, ha crecido el tema de las vacunas, ya los
transportadores no tienen 1 vacuna, sino 4, 5 vacunas, no han hecho nada,
acaba ahora de decir un se&#241;or, vea hombre, mi hija ten&#237;a una tienda en
Altavista y que ya tiene 3 vacunas a la semana, entonces tuvo que cerrar la
tienda.
Sigue corriendo el tema de droga en los colegios, hoy en todos los colegios de
la ciudad de Medell&#237;n, doctor Luis Bernardo, hay droga, consumo de droga y
venta de droga. Prostituci&#243;n igual, desgarrador esto. El manejo del centro de la
ciudad de Medell&#237;n, doctor Bernardo Alejandro, as&#237; nos diga a nosotros veneno,
no nos quieran all&#225; en la Personer&#237;a, no gusta de nosotros, porque hacemos un
control, hablamos de eficiencia, eficacia, porque no gusta all&#225; ni en la
Contralor&#237;a, hoy nuevamente reitero que el centro de la ciudad de Medell&#237;n est&#225;
en manos de los bandidos.
Anoche estuve en el Parque Berr&#237;o, 3 cantinas, montan un carrito y 10 personas
tomando cerveza, 20 o 30 cervezas ah&#237; en suelo, una pista de baile, 1, 4 o 5
guitarristas tocando y m&#225;s de 15 parejas, ayer martes en plena farra en el
Parque Berr&#237;o, 4 o 5 fogones haciendo chuzos, no s&#233; de qu&#233; calidad, los
bandidos al lado. Entonces y seguimos lo mismo. En la Personer&#237;a se
enverracan porque as&#237; no es, hablan de los venenosos aqu&#237;, los venenosos,
est&#225; primero Bernardo Alejandro Guerra Hoyos, usted es el primerito all&#225; mi
Doctor para que sepa, Juan Felipe Campuzano ah&#237; va detr&#225;s, Jes&#250;s An&#237;bal
Echeverri, igual, yo no s&#233; qui&#233;nes m&#225;s ac&#225;, pero estamos ya se&#241;alados porque
hacemos este tipo de cosas.
La muerte de mujeres avanza, aqu&#237; hay un informe del 2012 muy preocupante;
el problema de empleo de la discapacidad, que colocaron 1 en tal parte, 2 en tal
otra parte y violando ese derecho. A los discapacitados en la ciudad de
Medell&#237;n, dice por ah&#237; un decreto, hay que darles la oportunidad de que
trabajen. La problem&#225;tica de la salud, ah&#237; s&#237; que se viola cualquier tipo de
Derechos que ustedes quieran y no pasa nada, yo les digo, vea doctor Carlos
U&#8221; no tiene
U&#8221; no tiene
problemas, porque nosotros estamos tratando de trabajar en esta ciudad m&#225;s
por la parte program&#225;tica, por los temas profundos que por cualquier otro tipo
de cosas.
No necesitamos poner la hermana del Alcalde para el Senado ni mucho menos,
me parece que eso es fe&#237;simo, es otra violaci&#243;n de otro Derecho, eso no se ve
bien, doctor Juan Felipe, que la hermana del Alcalde de la ciudad de Medell&#237;n
se lance para el Senado. Ya sabemos, los funcionarios que no voten por ese
lado ya saben para d&#243;nde van. A m&#237; me parece que eso se ve muy mal en esta
ciudad. Hombre, yo creo que el mensaje se&#241;or Alcalde es que revise este
informe lac&#243;nico que entrega la Personer&#237;a sobre la situaci&#243;n de los Derechos
Humanos de las mujeres, que revise eso y trabajemos por eso.
U&#8221;, doctor Nicol&#225;s, doctor Juan Felipe, lo hemos
U&#8221;, doctor Nicol&#225;s, doctor Juan Felipe, lo hemos
dicho, el tema de nosotros es program&#225;tico, aqu&#237; no hay m&#225;s nada, aqu&#237; la
preocupaci&#243;n de nosotros es lo que est&#225; pasando en esta ciudad, la cantidad
de muertos, la de desaparecidos, de desplazados que hay. Hicimos un debate
la semana anterior, el s&#225;bado, con el tema de La Loma, mire la respuesta que
hubo, no hubo ninguna respuesta. De all&#225; salieron 27 familias, ya cuadramos
22, faltan 5; mentiras, son m&#225;s de 70, entonces el Estado tambi&#233;n est&#225; violando
un Derecho: el de cumplir m&#237;nimamente con un proceso que tiene que darse
para blindar a estas familias.
Doctor Carlos Mario, nosotros lo acompa&#241;amos y adem&#225;s hablamos del tema
porque nos reunimos, que los 6 compa&#241;eros estamos en una sola plataforma;
aqu&#237; ninguno habla m&#225;s que el otro, sino que todos estamos ubicados y ustedes
ya saben que para eso estamos. Pero dentro de un a&#241;o vamos a sacar la
pol&#237;tica P&#250;blica de los Derechos y en un a&#241;o vengan a contarnos esto mismo,
que la Administraci&#243;n, la Personer&#237;a y todas las entidades que tengan que ver
con esto podamos de alguna manera cambiar.
Hoy estos datos tan preocupantes de verdad que no generan sino tristeza,
cuenten con nosotros porque no queremos un palo en la barrera sabiendo que
esto es un tema que se requiere, que somos cr&#237;ticos y no se ha hecho nada, as&#237;
le hayamos colocado una cantidad de Subsecretar&#237;as y hayamos trabajado en
la Personer&#237;a con una dependencia de Derechos Humanos y que hoy con todo
el respeto se&#241;or Personero, no hay muy buenos comentarios sobre lo que est&#225;
pasando en la Personer&#237;a con Derechos Humanos.
No lo dice Jes&#250;s An&#237;bal, lo dicen los mismos comentarios, lo que ustedes
escriben y sobre todo la precesi&#243;n que hay en la comunidad de Medell&#237;n no es
una precesi&#243;n muy buena en esto de los Derechos Humanos.
Hoy yo creo que tienen m&#225;s derechos los bandidos, Fernando Quijano, que el
ciudadano del com&#250;n; tienen m&#225;s derecho los 5 mil bandidos de decirle usted
se va, me quedo con esa casa; usted se va, me quedo con esa tienda; usted se
va, me quedo con ese bus; usted se va y me quedo con su hija, eso est&#225;
pasando aqu&#237; y hay Derechos Humanos para los bandidos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-06-26T00:00:00">Aqu&#237;, a rengl&#243;n seguido vamos a empezar a escuchar que es que An&#237;bal
Gaviria no es el culpable de esto, que esta Alcald&#237;a no es, lo aceptamos. Pero a
uno no lo nombran Alcalde para estar diciendo que es que los problemas vienen
hace 30 a&#241;os, hace 50, 200, que desde que nos colonizaron etc. A uno lo
nombran Alcalde es para solucionar los que hay, en evidencia no los han
solucionado, todo aqu&#237; se traduce, lamentablemente, a una ciudad que lo que
va sucediendo en temas de Derechos Humanos se va volviendo paisaje, no es
que van 4 decapitados, que picaron a 20, despedazaron a no s&#233; cuantos.
Se&#241;ores, d&#243;nde est&#225; la profundidad de lo que est&#225; pasando en esta
Administraci&#243;n, yo lamentablemente no estuve en la Administraci&#243;n pasada,
pero yo tengo que hacer mi funci&#243;n como concejal en esta Administraci&#243;n. No
es que bajamos 3 muertos, entonces vamos muy bien, &#191;Cu&#225;ntos han sido? no
120 en promedio y despu&#233;s van y dice es que usted ve el vaso medio vac&#237;o no
lo ve medio lleno.
Extra&#241;amente los partidos pol&#237;ticos que por su naturaleza ideal y su ideolog&#237;a
se enfocan en el ser humano, son donde justifican todo ese tipo de cr&#237;menes,
porque yo ahora escuche decir, Carlos Mario, cuando usted dec&#237;a es que la
Fuerza P&#250;blica ha violado los Derechos Humanos en ciertas comunas.
Estamos de acuerdo, pero cuando uno dice aqu&#237;, es que los bandidos violan a
diario los Derechos Humanos, no hay nadie que chiste, &#161;hombre! pobrecito,
ellos reaccionan en torno a la desigualdad y la Fuerza P&#250;blica es una violadora
de Derechos Humanos por naturaleza, seg&#250;n sus palabras.
&#191;Qui&#233;nes son los que est&#225;n picando a la gente?, la Fuerza P&#250;blica, se&#241;or
Personero, para que nos diga, &#191;qui&#233;nes son los que est&#225;n amarrando a la
gente muerta en los palos, cort&#225;ndole la cabeza a los ni&#241;os?, son los bandidos.
Cuando uno ve que esto este tema de Derechos Humanos es una carreta,
est&#225;n acabando a todo el mundo, a la ciudad y nosotros nos damos cita a
discutir las necesidades del incumplimiento de una Administraci&#243;n.
Usted lo &#250;nico que tiene que hacer es reportar los casos, a usted le llegan y le
reportan los casos y usted los tiene que reportar, ojal&#225; con la mayor veracidad
posible, doctor Jefferson, dele gracias a Dios a que la esposa de ese gran
colombiano que usted menciona se baj&#243; de su curubito de algodones para
caminar con el candidato de ustedes que iban con el 9% a la Alcald&#237;a.
Si esa se&#241;ora no sale por todas las comunas jal&#225;ndole la mano a Alonso, ni
usted ni nadie hubiese visto esa Administraci&#243;n, pues le recuerdo para que no
seamos d&#233;spotas, porque fue la esposa de este gran colombiano la que mont&#243;
a Alonso a la Alcald&#237;a. Lo correte&#243; por todo Medell&#237;n diciendo que ese era, y en
ese momento la popularidad del Presidente Uribe en el &#193;rea Metropolitana era
del 87%, aqu&#237; tengo los datos, para recordarle eso, porque aqu&#237; se nos olvidan
las cosas y a m&#237; me va ardiendo la sangre.
En este tema de la Personer&#237;a y como usted lo dice, lamentablemente esta
Administraci&#243;n, seg&#250;n lo que vemos ac&#225;, est&#225; teniendo enormes fallas, es la
que tiene el poder de solucionar estos problemas y no ha sido capaz.
Ustedes saben la tragedia humana que constituye el desplazamiento
intraurbano, uno toda la vida con toda su familia, padres, hijos, abuelos, t&#237;os,
construyendo una casa, para que lleguen, 3 lacras, que ya va a salir por ah&#237; una
diciendo que por qu&#233; les digo lacras, a quitarle lo que han construido toda su
vida. Nosotros venimos aqu&#237; es a discutir la atenci&#243;n a esas v&#237;ctimas, cuando
no somos capaces de obligar en este Concejo a quienes tienen la obligaci&#243;n de
brindarle protecci&#243;n a esa gente y de protegerles sus derechos, para eso s&#237; no
tenemos la capacidad, pero s&#237; venimos a discutir aqu&#237; porque un carro no tiene
gasolina para ir a atender una tragedia humanitaria, mi me pregunta es:
&#191;Esa tragedia humanitaria tiene derecho a que pase? &#191;Hay derecho a que en
esta ciudad bandidos les est&#233;n quitando el trabajo de toda la vida a familias
enteras? &#191;Hay derecho que una persona pida limosna todo el d&#237;a y al entrar al
barrio lo est&#233; esperando el bandido de turno a quitarle el producido? Porque o si
no lo mata, es que el informe al fin y acabo es informe, es una radiograf&#237;a de lo
que est&#225; pasando, a m&#237; me preocupa es lo que est&#225; pasando y no falta qui&#233;n
justifique todos esos cr&#237;menes, no es que la desigualdad claro.
Por la desigualdad est&#225;n descabezando ni&#241;os, degoll&#225;ndolos, pic&#225;ndolos con
machete, por la desigualdad social me supongo que por eso fue que cogieron a
un ni&#241;o que se quedo dormido en un bus y lo levantaron a patadas y lo
apu&#241;alaron, yo no s&#233; cu&#225;ntas veces por la desigualdad social, claro, es por eso,
para que sigan con el discurso. Hacia d&#243;nde estamos yendo nosotros se&#241;ores,
aqu&#237; estamos en la obligaci&#243;n, se&#241;ores, y no lo han hecho, y no lo estamos
U&#8221;
U</speech><speech by="#bernardoalejandroguerra" startTime="2013-06-26T00:00:00">Aqu&#237; este tema debe ser recurrente por la situaci&#243;n que vive la ciudad, el
Departamento y el Pa&#237;s.
En la comuna 13 matan cualquier persona o en la comuna 8 y son m&#225;s visibles
que el asesinato de 5 personas en Puerto Valdivia, no s&#233; si es que Fajardo el
tefl&#243;n es diferente para ese tema que para An&#237;bal Gaviria, o el tefl&#243;n de Uribe,
durante 8 a&#241;os con un pa&#237;s en un genocidio silencioso, con 50 mil personas en
fosas comunes, doctor Juan Felipe.
La situaci&#243;n no es solamente de un partido, es la responsabilidad de los
organismos del Estado, aqu&#237; hay un conflicto armado negado por el Presidente
Uribe durante 8 a&#241;os. Hoy est&#225;n muy susceptibles seguramente porque el
U&#8221; se volver&#225;
U&#8221; se volver&#225;
r&#225;pidamente en un partido desechable y a rengl&#243;n seguido dice tambi&#233;n que el
U&#8221; tiene pena de muerte aplazada.
U&#8221; tiene pena de muerte aplazada.
Pues la pena de muerte en este pa&#237;s por organismos legales e ilegales es algo
frecuente, en este pa&#237;s existe la pena de muerte legal e ilegal, por eso venir a
convertir el tema hoy en la situaci&#243;n que se presenta en la Administraci&#243;n del
doctor An&#237;bal es respetable, pero este s&#237; que es un problema de a&#241;os, que
est&#225;n tratando de solucionar en Cuba, que no creo mucho en lo que est&#225;
pasando en Cuba. B&#225;sicamente lo que dice Luis Bernardo V&#233;lez es que qu&#233;
vamos a hacer con 40 mil personas, casi todas ellas sin educaci&#243;n, y que no
saben sino raspar coca y manejar un fusil.
Eso as&#237; lo negocien en la mesa de Cuba, que todos est&#225;n casi en edad de
jubilaci&#243;n, no veo a ning&#250;n joven menor de 18 a&#241;os de los que ellos reclutan en
los campos colombianos, creo que el menor de las FARC en esa mesa debe
estar por encima de los 40 a&#241;os. Le pido a la Personer&#237;a de Medell&#237;n y a la
Administraci&#243;n Municipal, de que hay una realidad, que hay un cambio de
Gobierno, una nueva Personer&#237;a, que el doctor Jairo Herr&#225;n, yo reconozco que
lo hizo supremamente bien, y lo he dicho p&#250;blicamente y el Concejo anterior,
doctor Luis Bernardo, los otros 4 a&#241;os y los 4 a&#241;os siguientes hizo ese
reconocimiento, que consideramos y los 21 Concejales elegimos un nuevo
Personero.
Hay deficiencia en su inicio que espero que se ajusten, hay inconformidades de
control del Concejo y por esas inconformidades no puede existir, se&#241;or
Personero, que algunos funcionarios suyos de alto nivel consideren que aqu&#237;
hay concejales vinagres o veneno, cuando la Personer&#237;a de Medell&#237;n y ciertos
funcionarios se re&#250;nen hablar de qui&#233;n es el concejal vinagre, se&#241;alan el
concejal veneno. Les pido respeto a sus funcionarios y tengo el nombre del
funcionario, cuando quiera se lo doy y como intimidad dentro de la Personer&#237;a a
sus subalternos.
Quisiera se&#241;or Personero y Jaime, que las nuevas formas de delincuencia de la
ciudad, porque aqu&#237; migra m&#225;s r&#225;pidamente la delincuencia, esas nuevas
formas de delincuencia fueran visibilizadas por la Administraci&#243;n y por la
Personer&#237;a, antes que el Concejo y el ciudadano, porque se visibiliza en los
organismos de control pol&#237;tico, lo m&#225;s f&#225;cil de ridiculizar es que no quiere votos
y no se visibilizan esos problemas que son reales. Reales en la ciudad las
casas de tortura, no solamente la que Alonso descubri&#243; en la comuna 3, la casa
del Terror, sino que las hay en otros sectores de la ciudad, en cuevas del centro
de la ciudad de Medell&#237;n, por qu&#233; r&#225;pidamente no nos cuentan ese tema.
Otros problemas que este Concejo ha visibilizado y que deber&#237;a tener tambi&#233;n,
porque son v&#237;ctimas, un acompa&#241;amiento de esos abogados de la Personer&#237;a,
es la falsa VIP, 8.000 familias estafadas por las falsas VIP, espero que
aparezcan en el pr&#243;ximo informe. Eso es violentar un derecho fundamental y
unos estafadores que aparecen en esta semana en el Colombiano, Pedro
Alonso Arenas C&#225;rdenas, no, yo estoy aqu&#237; dando la cara para responder, los
pronunciamientos de la Personer&#237;a deben ser m&#225;s contundentes ante esas
nuevas clases, estilos, formas de delincuencia en la ciudad de Medell&#237;n.
Se&#241;or Personero, cuando un funcionario entrega una licitaci&#243;n de 5.000
millones de pesos y un secretario aqu&#237; defiende una empresa como Nutriser y
violenta la alimentaci&#243;n, la seguridad alimentaria de 30.000 ni&#241;os de la comuna
Nororiental, con menos gramaje, rob&#225;ndose la bienestarina, ni un
pronunciamiento de la Personer&#237;a de Medell&#237;n, vamos a ver si abrimos
nuevamente la investigaci&#243;n, que la cerraron. Una manera de violentar los
Derechos Humanos es tambi&#233;n la corrupci&#243;n de los funcionarios p&#250;blicos y que
hubiera un cap&#237;tulo de c&#243;mo se violentan los Derechos Humanos a trav&#233;s de la
corrupci&#243;n estatal.
Esos son nuevos delitos contra los Derechos Humanos, tener 30 mil ni&#241;os la
comida y por eso nos han premiado a nivel Internacional y la directora de este
programa dizque con medalla, que es el mejor programa a nivel mundial y aqu&#237;
un secretario reci&#233;n entrado le entrega 5 mil millones a una empresa casi
inexistente. &#191;Qui&#233;n defiende los Derechos Humanos?, Carlos Mario Mej&#237;a, esos
30 mil ni&#241;os que no se pueden venir a tomar el Concejo de la ciudad de
Medell&#237;n.
No solamente tiene que ser un partido, sino los 21 concejales, pero entonces
somos los concejales vinagre, yo le pedir&#237;a al Colectivo de Mujeres que habla
de los feminicidios por qu&#233; no nos ayudan tambi&#233;n, la Personer&#237;a o Derechos
Humanos, con el tema de las cl&#237;nicas de garaje de las mujeres y los falsos
cirujanos pl&#225;sticos, es muy pat&#233;tico esta sociedad. En un edificio de El Poblado
de Medell&#237;n se tapona la alcantarilla con grasa humana y denuncian al falso
cirujano pl&#225;stico, porque tapona la alcantarilla con grasa humana, en vez de
denunciar al falso cirujano pl&#225;stico porque est&#225; operando desde las 6 de la
ma&#241;ana con anestesia local y nadie defiende las v&#237;ctimas, eso tambi&#233;n son
v&#237;ctimas.
V&#237;ctimas de malos procedimientos, de falsos procedimientos, de falsas
instituciones, pero no se puede decir nada porque somos los m&#225;s innovadores,
no se dice absolutamente nada del tema, yo s&#237; le pedir&#237;a a la Personer&#237;a que en
ese nuevo estilo de delitos de profesionales en la ciudad nos acompa&#241;aran,
acompa&#241;aran el control pol&#237;tico, al fin y al cabo la Personer&#237;a es elegida por
este hemiciclo. L&#233;anse el documento del tribunal de &#201;tica M&#233;dica, se&#241;or
Personero, p&#237;dalo, emitido en el d&#237;a de ayer por los 5 magistrados, m&#233;dicos y
un abogado, diciendo que esto es medi&#225;tico y ayer estuvo aqu&#237;, Tele Azteca y
Telemundo a nivel internacional, denunciando el tema y por qu&#233; no me ayuda la
Personer&#237;a y esas v&#237;ctimas a que el tribunal de &#201;tica M&#233;dica saque qui&#233;n es el
abogado actual del tribunal de &#201;tica M&#233;dica, que era el defensor de los falsos
cirujanos pl&#225;sticos.
El tribunal de &#201;tica M&#233;dica ni tiene &#233;tica, como no lo tiene el Comit&#233; de &#201;tica de
la Asamblea. Que ayer exoner&#243; por 3 votos a Rodrigo Mesa, entre ellos
representantes miembros de mi Partido e inmediatamente lo eligen presidente,
oiga Jefferson, de seguimiento al Plan de Desarrollo de Antioquia a, Rodrigo
Mesa. Entre los que votan para que sea exonerado el Presidente de la
Comisi&#243;n, H&#233;ctor Jaime Garro, el diputado de Alcalde de Medell&#237;n, decir m&#225;s
claramente de Yolanda Pinto y otros sectores, por eso es bueno que lo digan en
micr&#243;fono y hagan la r&#233;plica, pero les digo sinceramente, la Personer&#237;a y el
Gobierno se quedan atr&#225;s con los nuevos estilos que violentan los Derechos
Humanos de los ciudadanos de la ciudad m&#225;s innovadora.
La Personer&#237;a tambi&#233;n debe ser innovadora, la Administraci&#243;n llega primero,
mire lo que hicimos ayer, lo del Estadio Atanasio Girardot es la zona de mayor
desplazamiento en la ciudad de Medell&#237;n, cuando hay un partido la gente coge
 A&#8221; y
 A</speech><speech by="#roberbohorquezalvarez" startTime="2013-06-26T00:00:00">Entrando en detalle, la Personer&#237;a hace el esfuerzo que tiene que hacer y hace
la labor que tiene que hacer, pero es que si nosotros no identificamos realmente
el problema m&#225;s all&#225; de lo normal, siempre tendremos c&#243;mo justificar o echarle
la culpa a alguien. La Ley 1448, el Presidente en esos di&#225;logos de La Habana
no le puede dar la espalda al pa&#237;s y hay que hablar con la verdad, c&#243;mo estas
v&#237;ctimas, directamente en estos di&#225;logos van a encajar, porque los victimarios
los vemos en La Habana disfrutando y haciendo un di&#225;logo como ellos se
quieren acomodar y quieren tener una representaci&#243;n pol&#237;tica en el Concejo de
la Republica.
Las v&#237;ctimas cada vez son m&#225;s discriminadas, son m&#225;s pobres, o una Ley que
es inferior al reto que tiene la ciudad y el pa&#237;s, no olvidemos que Antioquia ha
sido, como lo dije el viernes, un Departamento que lastimosamente ha tenido
muchas v&#237;ctimas por diferentes grupos al margen de la Ley, pero vamos m&#225;s
all&#225;. El Cartel de Sinaloa tambi&#233;n pone v&#237;ctimas en Colombia, en Antioquia y
Medell&#237;n. El Cartel del Golfo de M&#233;xico, que tiene nexos con la Oficina de
Faiceben&#8221; directamente ac&#225; con caja, mercanc&#237;a,
Faiceben&#8221; directamente ac&#225; con caja, mercanc&#237;a,
droga con ellos, cu&#225;ntos muertos han puesto directamente estas armas,
cu&#225;ntas v&#237;ctimas, las v&#237;ctimas por balas perdidas.
Hemos radicado un proyecto de acuerdo para reparaci&#243;n a las v&#237;ctimas de las
balas perdidas, porque el delito es t&#237;pico, pero no es identificado, que el
Municipio con diferentes entes entre a un acompa&#241;amiento psicol&#243;gico, m&#233;dico,
jur&#237;dico, inclusive que se detecte, cu&#225;ntas personas han quedado con alguna
discapacidad siendo v&#237;ctimas de aquellos combos que lo &#250;nico que hacen en
llamadas Fronteras Invisibles&#8221;, es entrar a pelear
llamadas Fronteras Invisibles&#8221;, es entrar a pelear
su territorio por ollas de vicio, pero a lo &#250;ltimo termina siendo una cadena. Si
vemos, hoy las FARC trabajan con bacrim, la oficina, combos y lo que ellos
quieren es el control del territorio, lo dec&#237;a y lo quiero repetir ac&#225;, no nos
podemos poner a medir con cifras de 1990 a hora, que ahora tenemos 1.000
homicidios por a&#241;o es mucho, pero ahora el negocio no es matar, el negocio es
extorsionar, desplazar, intimidar.
El proyecto de acuerdo busca encajar que aquellas personas sean reparadas
no econ&#243;micamente sino con un acompa&#241;amiento Institucional y espero tener
todo el respaldo del Concejo y que la Personer&#237;a vea con buenos ojos este
proyecto de acuerdo. Hemos radicado uno que lo voy a leer, Programa de
Atenci&#243;n a Penados y Pospenados, queremos que se potencialicen los
programas de resocializaci&#243;n, para penado y pospenados en el municipio de
Medell&#237;n, en acompa&#241;amiento a la Secretar&#237;a y entes centralizados de la
Administraci&#243;n Municipal, los Organismos de Control, Seguridad y Justicia,
Instituto Penitenciario, INPEC, con plena observancia a las disposiciones
legales, contenido en el C&#243;digo penitenciario y carcelario.
Estos planes consistir&#225;n en:
La propiedad de las herramientas para que los penados que se
encuentren en la fase m&#237;nima de seguridad o de confianza, al igual
que los pospenados, puedan redimir los tiempos de condena y
reincorporase efectivamente a la vida en la sociedad coadyuvando a
esas labores de infraestructura, aseo, pintura, mantenimiento, planes
ambientales y ornato que se desarrollan en el Municipio de Medell&#237;n.
Faltando poco tiempo para que cumpla la condena, puedan hacer
resocializaci&#243;n directamente y contacto con la comunidad a trav&#233;s de
labores sociales y que el Municipio juegue un papel fundamental para
que ellos vayan cogiendo conciencia de que tenemos que tener un
respeto por los dem&#225;s.
Cuando uno analiza lo que dice la Personer&#237;a, una labor que ha hecho tit&#225;nica
en el tema en lo que hoy presento, comuna 3, 10, 8, son los mayores lugares
donde hay v&#237;ctimas, tambi&#233;n inclusive que son agredidos por miembros
Policiales, pues son las mismas comunas que presentan los m&#225;s altos &#237;ndices
de homicidios, desplazamiento. Que es importante tambi&#233;n que se tenga en
cuenta c&#243;mo se detecta que los grupos al margen de la Ley no entren como
v&#237;ctimas directamente en estas poblaciones que son serias y que realmente s&#237;
son v&#237;ctimas y que no se camuflen all&#237;.
&#191;Qu&#233; est&#233; haciendo directamente la Personer&#237;a para detectar esto?
&#191;C&#243;mo lo detectan? &#191;C&#243;mo sabemos realmente que no se han camuflados y
que no se victimarios? Es importante que se identifique el tema de las asonadas
que se presentan en diferentes barrios, comunas, donde muchas veces
protegen, algunas, no todas, y ac&#225; hay que hablar claro, a los bandidos, en
asonadas&#8221;.
asonadas</speech><speech by="#alvaromunerabuiles" startTime="2013-06-26T00:00:00">Navegamos los concejales en las aguas turbulentas de atacar siempre los
efectos. En eso difiero de mi compa&#241;ero Juan Felipe Campuzano Zuluaga. De
la Personer&#237;a le&#237; la parte de los derechos humanos de la poblaci&#243;n con
discapacidad y este es el mismo panorama de hace 10 y 20 a&#241;os, porque son
los discriminados de los discriminados. En el mundo actual se est&#225; creando el
movimiento de los Indignados y en este caso los discapacitados son los
Indignados.
Los Indignados surge porque al mundo en general le est&#225; pasando lo que le
pasa a Colombia, desde hace 60 a&#241;os se est&#225; fracturando socialmente, la
desigualdad cada d&#237;a crece. Nosotros la empezamos a cultivar en los 50 y 60
cuando se crea el Frente Nacional. Entonces las grandes familias de este pa&#237;s,
10 o 15, se empiezan a repartir los recursos l&#237;citos entre ellos. Entonces un
peque&#241;o sector de los Indignados de la &#233;poca empiezan a enriquecerse con los
recursos il&#237;citos, que ahora est&#225;n creando toda esta problem&#225;tica de derechos
humanos, porque el negocio il&#237;cito genera violencias y nadie lo va a solucionar,
ni alcaldes, gobernadores, ni presidente, porque tuvimos ocho a&#241;os un
presidente que prometi&#243; meterle mano dura a esto y no pudo porque siguen los
negocios il&#237;citos y la violencia que genera estos negocios il&#237;citos.
Como una posible soluci&#243;n para cambiar el rumbo y no estar atando los efectos
y atacar las causas, seguir&#233; con mis discursos de canto a la luna porque nadie
me ha parado bolas en esto. Aqu&#237; no hay una pol&#237;tica seria de planificaci&#243;n
familiar. El ser humano se cr&#237;a como conejos, solo el estrato 5 y 6 piensa un
poco en eso. Y as&#237; le duela a muchos, esa pol&#237;tica de planificaci&#243;n s&#237; la
tenemos con los perritos, los estamos planificando porque no les tenemos que
preguntar, simplemente se esterilizan, y por eso tenemos menos perros en la
calle que ni&#241;os.
Un pa&#237;s mal dise&#241;ado, con la riqueza en poder de 10 familias, con los negocios
il&#237;citos como consecuencia l&#243;gica de la mala repartici&#243;n de la riqueza, hace que
tengamos el panorama que tenemos. Como no tengo la f&#243;rmula m&#225;gica para
acabar con los negocios il&#237;citos, quiero que desde la Personer&#237;a se empiece a
promover una campa&#241;a de planificaci&#243;n, por lo menos en Medell&#237;n, que la gente
sepa cu&#225;ntos ni&#241;os puede tener, criar y alimentar bien y si no puede no tenga
m&#225;s hijos y venga la vasectom&#237;a y la cirug&#237;a de ovarios. Esa es mi propuesta,
porque creo que mientras a este pa&#237;s le llega la equidad, por lo menos que las
familias planifiquen y sepan qu&#233; ni&#241;os pueden traer al mundo</speech><speech by="#josenicolasduqueossa" startTime="2013-06-26T00:00:00">Le parece a uno mentira que se violen tanto los derechos humanos a todo nivel
en una ciudad como Medell&#237;n, en donde tiene un lado positivo que resalta, pero
tiene un lado negativo que nos carcome. Si bien es producto de un acumulado,
creo que los gobernantes a quienes les corresponde en un momento
determinado tienen que mirar c&#243;mo darle salida a esto que permita generar y
demostrar avances.
Pregunto si estamos desenfocados en el Plan de Desarrollo. No estamos dando
en el blanco y acertando frente a los recursos que se ponen en los diferentes
programas y comunidades. &#193;lvaro M&#250;nera lo dec&#237;a, informe tras informe de
derechos humanos y todo igual y nos interrogamos entonces qu&#233; estamos
haciendo.
Y con esto no estoy diciendo que no se haga nada, porque s&#237; se hacen cosas,
pero cuando uno mira este fondo tiene uno que reflexionar. Todos los d&#237;as nos
asaltan situaciones de violaci&#243;n de derechos humanos, desplazamiento
intraurbano, el tema de los docentes es grave, esta semana me lleg&#243; una
docente a la oficina, hizo lo que le tocaba hacer, y es que ya dentro de la
din&#225;mica social se ha tornado aceptable que la autoridad que ejerza un docente
frente a los alumnos ya los pap&#225;s no la aceptan y tienen unos manejos internos
al interior del barrio y unas amistades que a la final terminan es amenazando a
la profesora.
Aqu&#237; lo dice el informe de la Personer&#237;a. A&#241;o tras a&#241;o crece la cifra de docentes
amenazados y eso es delicado, y todo esto se liga con las Pruebas del Saber,
todo va ligado, y eso lo ve uno con impotencia. Las balas perdidas, el centro de
Medell&#237;n, que ojal&#225; en ese programa bandera se pueda ser efectivo con lo que
supuestamente se est&#225; haciendo y muestran en las comisiones y que d&#233; sus
frutos.
Est&#225; lo de las fronteras invisibles, lo mencion&#243; la doctora Sonia, las vacunas, es
m&#225;s, las vacunas frente al dinero p&#250;blico, los contratistas vacunados, los
negocios privados ni se diga, la gente muchas veces tratando de salir adelante
y de una le caen y la gente termina desplaz&#225;ndose, cerrando sus negocios.
Espacio P&#250;blico, m&#225;s los cr&#237;menes irracionales y demenciales, digamos que es
un panorama negro, no s&#233; qu&#233; vamos a tener que hacer. En cada cap&#237;tulo el
Personero hace unas recomendaciones que vale la pena atender.
En el Plan de Desarrollo con respecto a las desapariciones como usted lo
expresa dice:
&#8216;No se identific&#243; la desaparici&#243;n de personas como un problema ni se
plantearon estrategias o programas, metas, indicadores (&#8230;); el
municipio tampoco cuenta con un acuerdo sobre desaparici&#243;n
forzada(&#8230;); para evitar que siga depositando escombros al parecer
en una de las mayores fosas de personas de la ciudad como son las
escombreras y mucho menos para la b&#250;squeda, exhumaci&#243;n y
reconocimiento.
En la p&#225;gina 35:
La Secretar&#237;a de Seguridad debe definir mecanismos distintos a los
homicidios para la medici&#243;n de los indicadores de seguridad, ya que
estos se quedan cortos en una ciudad donde los actores armados
ilegales generan permanentes ambientes de inseguridad a trav&#233;s de
extorsi&#243;n, amenaza y las confrontaciones armadas.
Entiendo que hay unos est&#225;ndares que nos miden el grado de
inseguridad, reconocidos a nivel mundial, pero nosotros no podemos
desconocer las otras pr&#225;cticas delincuenciales que nuestra realidad
nos aborda.
Ojal&#225; esto a pesar de ser noticia d&#237;a tras d&#237;a no se nos convierta en paisaje y
eso sin hablar del informe sobre la situaci&#243;n de violaci&#243;n de los derechos
humanos en las mujeres de la ciudad. Si uno revisa en su conjunto los titulares
del libro &#8216;Ni una muerte m&#225;s ni una muerte menos&#8217;, dice:
Entender a las mujeres como seres subordinados y sin potestad
sobre su cuerpo permite que otros puedan venderlas, nominarlas,
interpretarlas y da&#241;arlas.
Eso se dice porque se presenta permanentemente.
Ni mu&#241;ecas ni bombones, somos seres humanos.
No hay cr&#237;menes pasionales, hay cr&#237;menes de odio.
Eso dice mucho.
Y definitivamente tiene que haber innovaci&#243;n en esto y se tiene que estar
buscando todos los d&#237;as mecanismos y estrategias que nos permitan avanzar y
cada vez ser mejores. Bienvenida la pol&#237;tica p&#250;blica, pero que arroje sus frutos
y pueda revisarse y mirarse sus avances.
Que las pol&#237;ticas p&#250;blicas por lo menos contribuyan a que pueda existir un
direccionamiento porque aqu&#237; el Personero lo mencion&#243;, hay cosas, derechos
humanos que no est&#225;n consignados en el Plan de Desarrollo y que los vamos a
tener que visualizar y visibilizar. Definitivamente considero que al gobernante de
turno le corresponde porque, est&#225; respondiendo por una ciudad donde promete
desde sus inicios seguridad, como lo prometen todos y tiene que demostrar que
tiene el tim&#243;n de la municipalidad y esto se demuestra es con los resultados y
percepciones ciudadanas y por el camino que vamos no es el mejor, no
estamos impactando y debemos revaluar</speech><speech by="#devamosmujermonicavalencia" startTime="2013-06-26T00:00:00">Mi intervenci&#243;n, que se sit&#250;a en la presentaci&#243;n del informe sobre Derechos de
las Mujeres en la ciudad, correspondiente al a&#241;o 2012, para ello hab&#237;a
elaborado una presentaci&#243;n pero solo me referir&#233; a asuntos puntuales. El
informe del 2012 quiero destacar tres aspectos de la violencia contra las
mujeres que no son los &#250;nicos, pero se han vuelto aspectos relevantes de la
violencia contra las mujeres como son la violencia intrafamiliar, la violencia
sexual y los asesinatos de las mujeres, algunos de ellos catalogados como
feminicidios.
El informe lo que hace es un ejercicio de recolecci&#243;n de informaci&#243;n que nos
permite dar un panorama acerca de estas violencias en el marco de los &#250;ltimos
cinco a&#241;os. Hacemos datos comparativos del 2008 al 2012, datos que
provienen de fuentes oficiales como Medicina Legal, el Sistema de Informaci&#243;n
de Seguridad y Convivencia y esto nos permite tener elementos base para la
formulaci&#243;n de cifras desde los datos oficiales.
El informe de este a&#241;o se ocupa de revisi&#243;n de prensa, particularmente de uno
de los m&#225;s le&#237;dos, Q&#8217;Hubo y que es uno de los que m&#225;s recoge caso a caso los
asesinatos de las mujeres. Finalmente, un an&#225;lisis de entrevistas a servidores
(ras) p&#250;blicas con quienes tuvimos la oportunidad de hablar sobre su lugar en la
aplicaci&#243;n de las leyes y tambi&#233;n en la indagaci&#243;n sobre las violencias contra
las mujeres.
De esto quisiera destacar el an&#225;lisis de las cifras de asesinatos de las mujeres,
que el informe tiene un &#233;nfasis en ese aspecto y es que en los &#250;ltimos cinco
a&#241;os el comportamiento de las cifras de asesinatos de las mujeres ha tenido
variaciones. En el a&#241;o 2011 terminamos el a&#241;o con 91 mujeres asesinadas en
Medell&#237;n.
Hoy en 2013, a mayo de este a&#241;o van 70 mujeres asesinadas. En Antioquia, a
mayo: 115. Esos aspectos se&#241;alan elementos importantes de preocupaci&#243;n del
Movimiento de Mujeres e insistimos que no es el &#250;nico aspecto de
preocupaci&#243;n en las violencias contra las mujeres, pero preocupa porque en el
asesinato de las mujeres se materializa uno conjunto de violencias contra ellas.
Por los reportes de Medicina Legal por las informaciones obtenidas de las
fuentes oficiales, muchas de estas mujeres en muchas de las circunstancias
han vivido y sentido otras formas de violencia, maltrato intrafamiliar, verbal,
psicol&#243;gico. Queremos destacar las representaciones sociales. Una de las
cosas que analizamos en este informe era cu&#225;les eran las representaciones
sociales y culturales que se tienen acerca de las mujeres.
A las mujeres en muchos contextos no se les reconoce como seres sujetos de
derecho, de otro lado, muchas veces se nombra a las mujeres como un objeto.
Muchos de los titulares de prensa se&#241;alan a las mujeres en esos t&#233;rminos,
bombones, mu&#241;equitas, y les quita lo que tiene que ver con sujetos de derecho.
Respecto a los asesinatos de mujeres, hay un aspecto que destaco y es el
tratamiento que se le da al asesinato de las mujeres. Si bien para toda la
ciudadan&#237;a tiene que ser un motivo de profunda alegr&#237;a que podamos hablar
que hay un descenso en las cifras de homicidios en la ciudad, en el tema de
asesinatos de las mujeres queremos llamar la atenci&#243;n a que son asesinatos
cometidos en contextos diferentes. Muchos de los asesinatos de las mujeres
han presentado profundas motivaciones en los v&#237;nculos cercanos familiares y
sentimentales.
Muchas de estas mujeres son asesinadas por sus maridos, por sus
compa&#241;eros. Otras han sido asesinadas en el contexto del conflicto armado,
justamente por sus relaciones afectivas con alg&#250;n integrante de alg&#250;n grupo
armado, con la pertenencia a un barrio, con la pertenencia a determinado
sector. Destacamos las dificultades en que se encuentran las servidoras (res)
p&#250;blicas para poder investigar y generar pronunciamientos adecuados frente a
estos casos.
Ellos nos destacan que existe poca informaci&#243;n en registro de los casos. Hay
dificultades t&#233;cnicas de la investigaci&#243;n. Hay obst&#225;culos para la incorporaci&#243;n
de los cambios suscitados en el Sistema Penal, por ejemplo, uno de los que
m&#225;s destacan es que a partir de la ley 1257 se incluy&#243; un agravante y es por el
hecho de ser mujer. Este agravante que lo trae la Ley 1257 no est&#225; detallado en
el C&#243;digo Penal de manera que los servidores (ras) p&#250;blicos encuentran ciertas
dificultades a la hora de determinar si un asesinato de una mujer constituye
feminicidio en esas circunstancias.
Otro elemento son las dificultades que existen para incorporar la perspectiva de
g&#233;nero, es decir, el an&#225;lisis de las leyes y el an&#225;lisis de las realidades de
manera diferenciada sobre las causas y las consecuencias de hombres y
mujeres. Queremos destacar que si bien la situaci&#243;n de las mujeres en la
ciudad no es solamente un asunto de cifras, sino un asunto de causales y
consecuencias en la vida de las mujeres, las cifras son reveladoras de que hay
una situaci&#243;n que pasa en la ciudad y destacar para nosotras que existen
tambi&#233;n esfuerzos importantes del Movimiento Social de Mujeres por seguir
develando esta situaci&#243;n y que venimos participando del Consejo de Seguridad
P&#250;blica para las Mujeres de la ciudad de Medell&#237;n</speech><speech by="#luisfernandoquijano" startTime="2013-06-26T00:00:00">La Corporaci&#243;n para la Paz y el Desarrollo Social-Corpades, reporta que en la
comuna 8, Villa Hermosa, la situaci&#243;n de derechos humanos contin&#250;a siendo
grave. As&#237; lo demuestran las cifras en el primer trimestre del a&#241;o 2013, se han
registrado m&#225;s de 34 homicidios, seg&#250;n datos de Medicina Legal, m&#225;s que el
a&#241;o pasado. Quiere decir que la situaci&#243;n se torna m&#225;s dura. Al momento de
este informe el reporte comunitario dio un resultado de 37 v&#237;ctimas, todas en su
totalidad muertas por armas de fuego, eso lo plantean desde la comunidad.
Se logr&#243; establecer que durante el a&#241;o 2013 en este territorio han sido
desplazadas 45 familias. En la comuna existe una alta presencia de la
estructura armada de la Oficina con m&#225;s de 28 combos a su servicio, con un
promedio de 20 hombres en sus filas. Mientras que la estructura de los
Urabe&#241;os posee 12 frentes de guerra, principalmente asentados en los barrios
La Sierra, Villa Turbay, Las Mirlas, Esfuerzos de Paz Dos.
Se llama la atenci&#243;n sobre los constantes enfrentamientos, sobre todo en los
sectores de Tres Esquinas del barrio Las Estancias y el barrio Santa Luc&#237;a,
quienes en este a&#241;o son los m&#225;s afectados con el enfrentamiento de las dos
estructuras armadas quienes est&#225;n utilizando armas de fuego de largo alcance,
explosivos de fragmentaci&#243;n y caseros poniendo en grave riesgos la vida de la
poblaci&#243;n civil.
A consecuencia de las permanentes balaceras entre los combos armados, los
ni&#241;os estudiantes de la instituci&#243;n educativa Arzobispo Tulio Botero, comuna 9,
no concurren con tranquilidad a clases, present&#225;ndose una deserci&#243;n ocasional
o falta de clases de cerca del 13%. Estos estudiantes pertenecen en su mayor&#237;a
al barrio Santa Luc&#237;a en la comuna 8. Respecto al tema de la Fuerza P&#250;blica,
seg&#250;n denuncias de la comunidad, se ha observado una gran permisividad del
cuerpo Policial adscrito a la Estaci&#243;n de Villa Hermosa con las actuaciones
delincuenciales de la estructura armada de la Oficina y a su vez se han
denunciado torturas y maltratos f&#237;sicos y verbales en v&#237;a p&#250;blica por parte de
grupo de operaciones especiales Goes a j&#243;venes de los barrios la Sierra, Villa
Liliam, parte alta y las estancias.
Es de anotar las denuncias de la comunidad respecto al proyecto del Cintur&#243;n
Verde Metropolitano, el cual inici&#243; con capacitaciones en &#225;reas laborales a la
comunidad, centros poblacionales, entre otras acciones, donde se encuentra el
inicio y la reforestaci&#243;n del Cerro Pan de Az&#250;car, donde la comunidad detect&#243; y
denuncia la presencia de personas vinculadas directamente a grupos armados
ilegales en la contrataci&#243;n del personal para labores propias de esta actividad.
Al momento no son claras las acciones de la Alcald&#237;a para prevenir estos
hechos en esta intervenci&#243;n y futuros programas en el territorio.
Se destaca como parte de las rentas de los grupos ilegales, estos se
encuentran realizando loteos de terrenos, en la Libertad 2, 13 de Noviembre,
Los Mangos, Pinares de Oriente, Enciso, la Ladera, Villa Hermosa, sectores
altos de los barrios Golondrinas y Llanaditas, en algunos casos con complicidad
de algunos l&#237;deres comunitarios y presuntamente de funcionarios p&#250;blicos
pertenecientes a la Secretar&#237;a de Gobierno. Ojo con ese Plan de Ordenamiento
Territorial que arma el crimen, ojo con la inmobiliaria que est&#225; construyendo el
crimen en Medell&#237;n.
Le quitan y le venden a otro, vuelven y le quitan al que le venden y vuelven y le
venden al otro. Eso se est&#225; convirtiendo entre Plan de Ordenamiento Territorial
criminal y una inmobiliaria. Este caso me parece importante que lo conozcan,
Andr&#233;s Casta&#241;eda, al&#237;as &#8216;Felipe Gomelo&#8217;, hombre de confianza de &#8216;los
Pesebreros&#8217;, desde hace cinco meses extorsiona las familias que acceden al
subsidio de mejoramiento de vivienda entregado por el Isvimed.
Esto ocurre en el barrio La Divisa de la comuna 13, si no le pagan un porcentaje
no se puede organizar su casa. Y seguidamente el oficial de construcci&#243;n que
va a hacer la obra, tambi&#233;n tiene que pagarle a Felipe Gomelo para trabajar. El
hombre est&#225; recibiendo doble porcentaje de algo que es de familias muy pobres
y que ser&#237;a bueno que la institucionalidad le prestara la atenci&#243;n.
Reunieron a un grupo de personas de organizaciones sociales y comunitarias y
los llevaron al sector de Manantiales con hombres armados y la obligaci&#243;n es la
siguiente. Tienen que entregar el 20% del contrato. Si denuncian, los matan. Si
no lo entregan tambi&#233;n los matan o los desplazan. S&#233; que muchos de esos
l&#237;deres van a salir a decir que eso es una mentira. Estamos dispuestos a
sostenerlo, sabemos que hay gente que no puede decir lo que estamos
diciendo pero hay que plantearlo claramente.
Qu&#233; bueno ser&#237;a que el Concejo de Medell&#237;n revisara cu&#225;ntas motos, cu&#225;ntos
carros de la Polic&#237;a Nacional est&#225;n parados sin poder funcionar. Ser&#237;a bueno
que se revisara eso porque podr&#237;a estar ah&#237; uno de los graves problemas en la
operatividad de la Polic&#237;a. Del 100% de las c&#225;maras de Medell&#237;n quisiera que se
revisara por solicitud de la plataforma de Derechos Humanos Colombia &#8211;
Europa, cu&#225;ntas est&#225;n funcionando.
Ser&#237;a grave que fuera cierto que s&#243;lo el 35% estar&#237;a funcionando.
Daremos unas recomendaciones.
Creo que es urgente con lo que est&#225; pasando en la comuna 16, 13, La LomaSan Crist&#243;bal, en lo que est&#225; pasando en San Antonio de Prado, en la comuna
8 y 9 y en el centro de Medell&#237;n y en otras comunas como la 7, la 6, ojo con la
seis, que hay desaparici&#243;n forzada y est&#225; aumentando. Respetuosamente,
invito al Concejo a decretar la crisis humanitaria que permita enfocar todos los
esfuerzos de la institucionalidad a parar la grave violaci&#243;n de los derechos
humanos en Medell&#237;n.
Esto es una violaci&#243;n en todos los sentidos y de todas las formas. Si a una
persona que accede a un subsidio de mejoramiento de vivienda le est&#225;n
haciendo eso, ustedes se pueden imaginar la persona que est&#225; vendiendo su
vivienda y adquiere un carro y as&#237; sucesivamente. Creo que ser&#237;a bueno mirar
el tema de desaparici&#243;n forzada, m&#225;s de 177 casos a la fecha, m&#225;s de 4.000
personas desplazadas, muchas no quieren denunciar, caso de comuna 16 parte
alta de Altavista, 84 familias han sido desplazadas este a&#241;o y solo 8 o 10 creo
que han puesto las denuncias, el resto est&#225; amenazada que no puede siquiera
denunciar que los sacaron, que les quitaron su casa, porque podr&#237;a ocurrir que
lo asesinen en otro territorio donde se vaya a vivir.
Ojo con el tema de reclutamiento forzado, la verdad es una pr&#225;ctica que va en
crecimiento, caso concreto, la comuna 16, el 70% son menores de edad
quienes est&#225;n vinculados a los actores de la guerra. Hay varias situaciones que
espero que alg&#250;n d&#237;a podamos revisar juntos y ayudarnos entre todos para el
bien de la ciudad. Este tema de las Convivir toca discutirlas. Ese tema de la
n&#243;mina paralela mientras exista n&#243;mina paralela, el crimen va a seguir
funcionando tranquilamente. Recuerden la frase en la audiencia de Carlos
Pesebre.
La Fiscal&#237;a le dio cr&#233;dito a lo siguiente: &#8216;Decenas de funcionarios p&#250;blicos
hacen parte de la n&#243;mina de Carlos Pesebre&#8217;. Si eso es con un hombre de este
porte &#191;Se pueden imaginar con un hombre de m&#225;s poder, cu&#225;ntas personas
podr&#237;an estar vinculadas?</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-26T00:00:00">Ustedes viven aqu&#237; &#191;No s&#233; de qu&#233; se quejan? &#161;Qu&#233; falta de respeto! Bien
pueda intervenga en relaci&#243;n al tema</speech><speech by="#guillermorodriguez" startTime="2013-06-26T00:00:00">En relaci&#243;n al tema, a los derechos humanos, el derecho a la participaci&#243;n en
equidad y con las garant&#237;as</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-26T00:00:00">Personero, le pido el favor que tramite la queja que ha presentado Guillermo
con relaci&#243;n a la Corporaci&#243;n, no hay una sola sesi&#243;n donde no haya pedido la
palabra, que no se le haya concedido y ac&#225; a este hemiciclo entran los
concejales que est&#225;n elegidos constitucional y legalmente. Y al recinto entran
los funcionarios y las personas que los concejales autorizamos que entren y es
tan importante estar en las barras como estar ac&#225;. Ac&#225; hay una diferencia, se
hicieron elegir.
Los invito a que se calmen un poco, una cosa son los derechos humanos y otra
el respeto y el orden y conmigo no juegan as&#237;. Me hace el favor y se retira del
recinto. Aqu&#237; est&#225; usted impidiendo que la Corporaci&#243;n sesione. Personero,
tambi&#233;n nota de eso por favor, y Secretario, tambi&#233;n tome nota para que me
coordine por favor qui&#233;n puede entrar y qui&#233;n no, ac&#225; a la Corporaci&#243;n</speech><speech by="#ricardogiraldo" startTime="2013-06-26T00:00:00">El se&#241;or Personero contaba ahora del informe que dio el 28 de febrero que fue
el mismo que dio hoy en la Corporaci&#243;n. A ra&#237;z de ese informe, resulta que los
venteros informales hicimos un estudio con la doctora Mar&#237;a Garz&#243;n,
epidemi&#243;loga de la Universidad de Antioquia, profesora en ese entonces de la
Universidad, hoy, profesora del CES, ese estudio se llam&#243; &#8217;Condiciones de
salud y enfermedad de un grupo de trabajadores informales, venteros, del
centro de Medell&#237;n 2008-2009&#8217;.
Haciendo un comparativo del informe de la Personer&#237;a y del estudio de la
doctora Garz&#243;n, quiero presentarles unos datos que muestran la seriedad de
los dos estudios porque hay mucha coincidencia. Dice la Personer&#237;a: &#8216;No
aportan a pensi&#243;n el 85% los venteros&#8217;.
Dice la doctora Garz&#243;n: &#8216;Seg&#250;n el Dane, para el 2004 aporta a pensi&#243;n el
12.6%&#8217;. O sea que no aporta el 87.4% a pensiones.
Dice la Personer&#237;a: &#8216;Gana menos de un salario m&#237;nimo el 52.75%&#8217;.
Dice la doctora Garz&#243;n: &#8216;El ingreso promedio de los venteros es de menos de
un salario m&#237;nimo&#8217;.
Dice la Personer&#237;a: &#8216;Trabajan m&#225;s de 10 horas diarias el 53%&#8217;.
Dice la doctora Garz&#243;n: &#8216;La mayor&#237;a labora entre 10.2 y 10.6 horas diarias y
entre 60 y 119 horas a la semana&#8217;.
Dice la Personer&#237;a: &#8216;La mayor&#237;a de venteros tiene m&#225;s de 45 a&#241;os&#8217;.
Dice la doctora Garz&#243;n: &#8216;El promedio de edad de los venteros es de 45 a&#241;os&#8217;.
Dice la Personer&#237;a: &#8216;Los hijos est&#225;n constantemente expuestas a maltratos ya
que permanecen mucho tiempo solos&#8217;.
Dice la doctora Garz&#243;n: &#8216;El 35% de las familias de los venteros presentan
disfunci&#243;n familiar leve o severa&#8217;.
Un alto promedio de venteros, tanto hombres como mujeres, son cabeza de
familia, por cada ventero menor de 25 a&#241;os hay 8.2 venteros mayores de 55
a&#241;os.
El promedio de escolaridad de los venteros es de cinco a&#241;os, seg&#250;n la
Personer&#237;a y seg&#250;n el estudio de la doctora Garz&#243;n. Queremos resaltar que por
primera vez los l&#237;deres de los venteros hemos tenido de la administraci&#243;n del
doctor Rodrigo Ardila un buen acercamiento, que se ha visto generando
confianza y acompa&#241;amiento. Adem&#225;s de capacitaciones que han sido
productivas en cabeza del doctor Diego Berm&#250;dez</speech><speech by="#edwinvillegas" startTime="2013-06-26T00:00:00">Soy desplazado por el proyecto hidroel&#233;ctrico Hidroituango, soy del Movimiento
R&#237;os Vivos, defensor de derechos humanos.
Tengo para decir que se han violado demasiados derechos a la comunidad de
los diferentes municipios de la zona de influencia de Hidroituango.
Por ejemplo, llevamos 100 d&#237;as en Medell&#237;n sin ninguna ayuda humanitaria
porque el se&#241;or Carri&#243;n nos dijo que no &#233;ramos desplazados, que porque un
megaproyecto y un Estado no desplaza a nadie. Nosotros averiguamos y hay
varias clases de desplazamiento, uno de ellos es por megaproyectos que es lo
que nos est&#225; haciendo EPM.
&#191;Cu&#225;l ha sido la atenci&#243;n a la poblaci&#243;n desplazada por Hidroituango? Le
pregunto al se&#241;or Carri&#243;n y les digo tambi&#233;n a los se&#241;ores concejales que
deben controlar a EPM para que no nos saquen de nuestro territorio y no nos
maltraten con la construcci&#243;n de Hidroituango, que dicen es la m&#225;s grande
hidroel&#233;ctrica del pa&#237;s, pero en este momento lo que est&#225; trayendo es
desplazamiento, persecuci&#243;n contra nosotros. A nosotros se nos est&#225; violando
el derecho al trabajo.
Segundo, el derecho a la libre movilidad.
Tercero, el derecho a la libertad a la libre expresi&#243;n, porque legalmente todo el
que habla en contra de EPM o en contra de Hidroituango es perseguido,
judicializado, as&#237; como me pas&#243; el 16 de marzo de este a&#241;o. El derecho a la
igualdad, que eso no lo conoce EPM ni Hidroituango.
Nos est&#225;n violando el derecho a un ambiente sano, porque con tanta
maquinaria que est&#225;n metiendo para Hidroituango ya no se ve y el clima est&#225;
cambiando y eso no se lo han dicho a la comunidad que el clima cambia. A la
protesta pac&#237;fica que es uno de los derechos humanos, nosotros salimos a
protestar y fuimos judicializados 12 personas, pero detenidos 83 personas sin
conocer nada de por qu&#233; nos estaban deteniendo, a las cuatro horas nos
leyeron el derecho del capturado.
Nos trajeron hasta Santa Rosa de Osos para ser judicializados. Nos trajeron
ante la jueza de Don Mat&#237;as y dijo que todo hab&#237;a sido ilegal, desde la captura
hasta la detenci&#243;n. Fuimos dejados en libertad y estamos en Medell&#237;n
ejerciendo la misma protesta pac&#237;fica y hasta cuando la Gobernaci&#243;n y EPM no
se dignen hablar con nosotros y atendernos nos vamos a quedar aqu&#237; o no s&#233;
qu&#233; pensar&#225; el se&#241;or Carri&#243;n, porque nos dice que nosotros no somos
desplazados.
Fuimos desplazados, hicimos el papeleo como desplazados por el
megaproyecto y por la Fuerza P&#250;blica del Gobierno porque cuando entr&#243;
Hidroituango, entraron tambi&#233;n los problemas en la regi&#243;n</speech><speech by="#ramonantoniolondono" startTime="2013-06-26T00:00:00">Vengo del Municipio de Liborina, soy defensor de derechos humanos,
pertenezco al movimiento R&#237;os Vivos. La problem&#225;tica de nosotros es la misma
que acaba de decir el compa&#241;ero, pero en Sabanalarga y Liborina, que es de
donde procedo, entonces es diferente porque all&#237; EPM las fincas que compra
nos saca, no nos deja trabajar y coloca vigilancia privada y no tenemos derecho
ni al r&#237;o ni a los peces ni a la playa ni a la madera, ni a la arrier&#237;a ni a los
cultivos. Quedamos con las manos vac&#237;as.
La desinformaci&#243;n es la herramienta que mejor posibilita la dominaci&#243;n de una
clase social sobre otra, pero quiz&#225; sea esta la opci&#243;n para defender el
reconocimiento del campesino como sujeto de derecho y como un abandonado
de Dios y la sociedad. Queremos que los gobernantes entiendan que los
campesinos no son una carga para la sociedad, sino un factor importante de
desarrollo para la naci&#243;n.
En este momento nada ganamos los reclamantes con volver a nuestras tierras
si no hay seguridad y garant&#237;as. De todas maneras hay que apostarle a la vida y
a la esperanza en contra de la civilizaci&#243;n de muerte. Vivimos en un mundo
donde el af&#225;n de las ganancias de algunos grupos econ&#243;micos y el
imperialismo obliga a las personas como nosotros los campesinos a vivir en una
pobreza y miseria.
Le pedimos a nuestros compa&#241;eros campesinos que nos acompa&#241;en a rogarle
a nuestro Dios fortaleza para luchar, valor para denunciar, convicci&#243;n para
defender un ideal y perseverancia en la justicia y la igualdad</speech><speech by="#rubendariovelasquez" startTime="2013-06-26T00:00:00">Sin &#225;nimo de ofender, pero la raz&#243;n de ser de ustedes somos nosotros y si
esto no lo construimos entre nosotros, y m&#225;s, los que vimos a diario las muertes
en los territorios nuestros, s&#237; que menos con ustedes, porque en este momento
ustedes est&#225;n s&#250;per protegidos, a uno le dicen en las comunas que el Concejo
es el b&#250;nker de la burocracia y es que muchas veces uno ve que entra m&#225;s f&#225;cil
al Palacio de Justicia que aqu&#237;.
Este trabajo se tiene que consolidar con todos(as) contribuir con propuestas de
trabajo en equipo, el problema que tenemos nosotros es de salud mental y hay
que pedir respeto por la vida, que no nos tratemos como mercanc&#237;a. Es
lamentable que se hayan ido todos los defensores de derechos humanos. Es
triste pero esa es la situaci&#243;n que est&#225; pasando en Medell&#237;n y en el &#225;rea
metropolitana.
El lunes en la Asamblea estuvo el senador &#201;dgar Esp&#237;ndola Ni&#241;o tratando el
tema carcelario, pero miremos c&#243;mo se est&#225;n violando una cantidad de
derechos &#250;nicamente con lo que estamos nosotros haciendo ac&#225;. Hay mucho
que hablar, en especial del tema de reclutamiento. No s&#233; con cu&#225;les j&#243;venes
van a hacer las Olimpiadas del 2018, se ufanan de las Olimpiadas del 2018 y
hablan de j&#243;venes, a no ser que de pronto traigan j&#243;venes de Chile, Venezuela
y Ecuador.
Pero el problema en este momento son los j&#243;venes que est&#225;n reclutando en
estos momentos. Me extra&#241;a que haya varios concejales que son de la comuna
6 y hoy la comuna 6 tiene el problema de la comuna 7. A ra&#237;z de la captura de
Carlos Pesebre se est&#225;n desplazando los j&#243;venes y all&#225; los est&#225;n haciendo
desaparecer.
Para nadie es un secreto que en 15 d&#237;as en el barrio Kennedy hubo siete
muertes y en este momento hay programadas m&#225;s y nadie ha pronunciado
nada. Vine a solicitar la ayuda del doctor Nicol&#225;s, pero estaba fuera de la ciudad
y es que en este momento es el que nos est&#225; apoyando en las mesas de
derechos humanos, en las cuales fui ponente cuando se entreg&#243; el plan de
desarrollo, pero formulado con un nuevo modelo que d&#233; participaci&#243;n a
todos(as) en las mismas mesas y donde haya debates y no haya
discriminaci&#243;n.
Aqu&#237; no hacen falta pol&#237;ticas p&#250;blicas, eso sobra, aqu&#237; hace falta es voluntad
pol&#237;tica para desarrollar todo esto. Porque ya tenemos los tratados
internacionales, tenemos la Constituci&#243;n Pol&#237;tica, construimos un manual de
convivencia a ra&#237;z de un libro blanco. Vemos que en este momento los
feminicidios han crecido. No se respetan los derechos econ&#243;micos, sociales y
culturales. Se deben garant&#237;as a los defensores (ras) de derechos humanos.
Las mesas de derechos humanos y convivencia y m&#225;s las del &#225;rea
metropolitana se deben regular, vigilar. Soy el secretario de la Comisi&#243;n de
Convivencia de Derechos Humanos, m&#225;s f&#225;cil me recibieron la propuesta para
la mesa de negociaci&#243;n en Cuba con las Farc y el Gobierno Nacional que la
propuesta que present&#233; al Gobierno en la Mesa de Convivencia de Derechos
Humanos.
Es una cantidad de trabas y cosas y resulta que ah&#237; hay un componente
tambi&#233;n de las barras bravas. Quiero que trabajemos juntos, acabemos esos
distingos pol&#237;ticos, el rojo, el azul, Cambio Radical, Partido de la U,
construyamos un trabajo en conjunto para implementarlo de inmediato y que
sean mesas de trabajo constantes para trabajar por lo que est&#225; pasando en
este momento en Medell&#237;n. Salgo de ac&#225; e inmediatamente en la comuna 6 me
dan una cantidad de razones, el problema en este momento puede estar
centrado en la comuna 13 y la comuna 8, pero miremos que hay otros
problemas en los cuales nadie denuncia por muchas cosas.
Por qu&#233; nos cambiaron el general Yesid V&#225;squez Prada que ven&#237;a haciendo un
trabajo tan bien hecho y nos traen al general Jos&#233; &#193;ngel Mendoza y viene esto
de capa ca&#237;da. Les pido y m&#225;s a los empleados p&#250;blicos, si el cart&#243;n que tienen
en este momento les respalda el puesto, que lo hagan valer, pero con el
ejercicio y el desempe&#241;o, con hacer presencia f&#237;sica en los territorios y de hacer
el trabajo conscientes de lo que se debe hacer.
&#161;Voluntad pol&#237;tica, no una pol&#237;tica p&#250;blica!</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-26T00:00:00">Lo primero que quiero decir es que el objetivo de la sesi&#243;n era recuperar esa
pieza fundamental de la Personer&#237;a. Mirar c&#243;mo avanza la Secretar&#237;a de
Seguridad de Derechos Humanos. Mirar c&#243;mo en el contexto Departamental el
nodo a partir de una mirada desde organizaciones extranjeras que entregan un
reporte y ambientar la construcci&#243;n de un proyecto de acuerdo que genere una
pol&#237;tica p&#250;blica de defensa de derechos humanos.
Frente al tema tengo varias observaciones. La primera es que cualquier relato
que haga la Personer&#237;a se queda corto para la realidad que estamos viviendo.
Una ciudad que fue impactada por unos procesos de paz y de resocializaci&#243;n o
reinserci&#243;n improvisados, mal llevados, que ten&#237;a el 70% de los reinsertados, no
los desmovilizaron. A un desmovilizado lo educan, lo sacan de las armas y lo
llevan a la vida civil y le dan empleo y posibilidades.
Aqu&#237; dijo un alcalde: &#8216;compro la guerra&#8217; pero no dej&#243; el cheque. El gobierno
nacional, sea cual fuera, nos mand&#243; el problema al municipio. No los
desmovilizaron sino que los inmovilizaron, les dijeron: &#8216;quietos ah&#237;&#8217; como una
orden, no como un proceso cultural de readaptaci&#243;n a la vida social y ese ya es
un proceso de aprendizaje.
No podemos pretender que tener unos indicadores, los cuales no comparto.
Creo que a Vamos Mujer hay que entregarle el reporte o hay que permitirle que
refute el reporte de la administraci&#243;n y en ese tema hay que generar una
discusi&#243;n. Ayer el se&#241;or Alcalde, en rueda prensa, dijo que hab&#237;a bajado el
&#237;ndice de los homicidios, que hab&#237;a bajado el &#237;ndice de muerte violenta en el
tema de mujeres. En el tema de cifras hay que dar la oportunidad a unos y otros
que nos dejen por lo menos insumos para el debate.
A los secretarios de Gobierno de Alonso Salazar les adelant&#233; debates y cuando
lleg&#243; Palau me alegr&#233; porque ven&#237;a de las ONG, del Polo, pero tuvimos que
bravearlo para que nos incluyera en las mesas de derechos humanos. Ahora,
iniciando el proceso de discusi&#243;n del Plan de Desarrollo, tuvimos que pelear
con el Gobierno para que incluyera las estrategias de las mesas de derechos
humanos como una movilizaci&#243;n ciudadana v&#225;lida y que la comunidad trabajara
no solo por ese derecho sino por ese deber, porque no basta con que el
Municipio lo haga y generemos los ambientes.
Cuando conmemoramos la muerte de Jes&#250;s Mar&#237;a Valle, revivimos el acuerdo y
buscamos hacer unas reflexiones con la Polic&#237;a, con el Ej&#233;rcito, en procurar
mecanismos que nos permitan buscar la protecci&#243;n a los derechos humanos en
la ciudad. En eso est&#225; el gran reto del Gobierno, m&#225;s que construir el criterio
filos&#243;fico y el criterio normativo es construir los protocolos de seguridad, es
buscar c&#243;mo protegemos esas mesas de derechos humanos e incorporamos
ese potencial que nos entrega el IPC y muchas organizaciones. Homicidios,
hurto versus derechos humanos. Total violaci&#243;n de los derechos humanos y
completamente de acuerdo.
Hay que regular la movilizaci&#243;n social. Debemos tener el sitio donde la gente
pudiera desarrollar sus marchas y protestas. No como pretend&#237;a
soterradamente meterlos aqu&#237; con petardos, con palos, huevos y tomates.
Meti&#233;ndolos por el s&#243;tano e irrespetando a todo el mundo en la corporaci&#243;n,
porque esa no es defensa de derechos humanos ni eso es garantizar la libre
manifestaci&#243;n y la libre expresi&#243;n.
Creo que tenemos que abrir esa posibilidad, no solo por Medell&#237;n. El mundo se
est&#225; movilizando, la comunidad en general tiene derecho a movilizarse pero
adolecemos de una pol&#237;tica que tambi&#233;n nos diga cu&#225;l es un derecho humano o
cu&#225;l se est&#225; movilizando coloc&#225;ndose la m&#225;scara para violar los derechos
humanos, porque ah&#237; hay unos insertados que conocemos y sabemos que
utilizan es prurito para unas intenciones da&#241;inas para la sociedad.
Estoy de acuerdo que hay que depurarlos e identificarlos, no estigmatizarlos.
Guillermo, ah&#243;rrese la queja en la Personer&#237;a, yo con usted hago la paz muy
f&#225;cil y la reconciliaci&#243;n, es cuesti&#243;n de conversar, porque a m&#237; no me incomoda
su presencia ni usted puede ser motivo de incomodidad en esta corporaci&#243;n.
Como usted dice, las cosas uno tambi&#233;n las dice y ese es mi derecho y como
ciudadano usted tiene derechos y no se le pueden vulnerar, estoy de acuerdo,
la libera expresi&#243;n. Con el mexicano no me voy a desgastar m&#225;s, Personero, le
pido que intervenga con ese se&#241;or, empezando que nunca se he escondido el
papel higi&#233;nico. A esta sesi&#243;n le falt&#243; el Secretario de Seguridad, le falt&#243; la
Polic&#237;a, le falt&#243; el Ej&#233;rcito, le falt&#243; la Defensor&#237;a del Pueblo, le falt&#243; el Secretario
de Gobierno, porque no basta con el conocimiento y las buenas intenciones del
se&#241;or Jaime Carri&#243;n, necesita el respaldo institucional, presupuestal y la
voluntad pol&#237;tica que realmente en Medell&#237;n solamente podemos encontrar u
orientar hacia un mundo nuevo a la sociedad en la medida que puedan
encontrar mecanismos de protecci&#243;n de sus derechos y mecanismos de una
tutela jurisdiccional efectiva para encontrar el amparo y la protecci&#243;n y para
poder visualizar sus situaciones.
Se necesita una pol&#237;tica de protecci&#243;n a defensores de derechos humanos.
Independiente de las v&#237;ctimas y la atenci&#243;n primaria que las v&#237;ctimas requieren,
donde se le reconoce a la Personer&#237;a, propios y extra&#241;os, la valent&#237;a y fuerza
con que act&#250;a desde la Oficina de Derechos Humanos y eso se le reconoce en
todas partes. Celebro que hayan separado la Oficina de Derechos Humanos de
la Personer&#237;a, de la Alcald&#237;a, porque una cosa es la pol&#237;tica que deber&#237;a estar el
doctor Carri&#243;n reorientando todo su esquema de trabajo, todos sus objetivos y
retos para buscar todo lo que le entreg&#243; la Personer&#237;a, que coincida en el
operativo que tiene que corregir y hacer.
Los invito a que en las conclusiones quede que una vez est&#233; el borrador de
proyecto que sea repartido a todas las organizaciones y puesto en la p&#225;gina
Web y abordado con todas la autoridades, lo podamos traer a la Corporaci&#243;n
viendo cu&#225;les son los avances de esos hallazgos de la Personer&#237;a y cu&#225;les son
las realizaciones que el ejecutivo ha desarrollado para poder avanzar</speech><speech by="#carlosmariomejiamunera" startTime="2013-06-26T00:00:00">Aqu&#237; se radic&#243; un proyecto de acuerdo tendiente a visibilizar las v&#237;ctimas y
fortalecer la defensor&#237;a p&#250;blica acatando directriz de la Ley de V&#237;ctimas a nivel
nacional, aqu&#237; no estamos por encima de la ley como lo trat&#243; de decir el
concejal Luis Bernardo V&#233;lez, estamos acogiendo las directrices de la Ley de
V&#237;ctimas aplicando esas directrices en el contexto municipal y exigiendo que el
Estado visibilice las v&#237;ctimas. Con las herramientas que proponemos en el
proyecto de acuerdo que es la utilizaci&#243;n del medio de comunicaci&#243;n estatal, en
este caso Telemedell&#237;n y adem&#225;s la asignaci&#243;n de un recurso para la
defensor&#237;a t&#233;cnica de las v&#237;ctimas del conflicto interno.
Lo que se pretend&#237;a era escuchar los informes de la Personer&#237;a de Medell&#237;n, de
la Secretar&#237;a de Gobierno, de la ONU, que no nos pudo acompa&#241;ar, de las
mujeres y del cap&#237;tulo para Antioquia de esa uni&#243;n entre Colombia, Europa y
Estados Unidos en el tema de la defensa de los derechos humanos. Que en
una sesi&#243;n posterior analicemos la posibilidad futura, no para presentar el
proyecto de acuerdo ahora, porque con el decreto 4100 de 2011 basta, porque
habla de un sistema general de protecci&#243;n de los derechos humanos y el
derecho internacional humanitario, y adem&#225;s de crear ese sistema, crea unas
comisiones y les exige a los entes territoriales cumplir con unas obligaciones
dentro de este sistema, creando la comisi&#243;n intersectorial de derechos
humanos para Medell&#237;n.
Una de las conclusiones es que los esfuerzos que realizara la Personer&#237;a con
las herramientas que tienen son importantes pero no alcanzan. Los esfuerzos
que hace la Subsecretar&#237;a de Derechos Humanos con las herramientas que
tiene son valederos pero no son suficientes. Los esfuerzos de la Procuradur&#237;a
General de la Naci&#243;n con su Oficina de Derechos Humanos menos. La doctora
Claudia Vallejo tiene un funcionario, est&#225; desmontada. Hace 12 a&#241;os esta
oficina era la de mostrar y la idea es que con ese esfuerzo de la Procuradur&#237;a,
Personer&#237;a, Secretar&#237;a de Gobierno y el esfuerzo adem&#225;s de la Defensor&#237;a del
Pueblo, logremos tener aqu&#237; una oficina fortalecida y con recursos para que se
garanticen los derechos humanos en el territorio.
Por Twitter me hicieron un comentario, porque nosotros intervenimos en este
recinto, pero por ah&#237; hay unas almas de negra textura aprovechando para
vituperarnos, pero esta vez le doy la raz&#243;n a este amigo twittero al que le
estamos siguiendo los pasos y estamos que damos con &#233;l y que dijo que yo
hab&#237;a hablado de &#8216;trata de blancas&#8217; y tiene toda la raz&#243;n, me equivoqu&#233;, es
&#8216;trata de personas&#8217;. A los amigos del doctor Juan Felipe Campuzano Zuluaga,
ellos dan la cara con nombres y con eso no tengo problema.
Pero hay un miserable que lleva dos a&#241;os atac&#225;ndolo a usted de paramilitar,
atacando al doctor Fabio Humberto Rivera, al doctor Luis P&#233;rez, ya es el nuevo
amiguis, ya no lo puede atacar, atac&#225;ndolo a usted, concejal Bernardo
Alejandro Guerra, pero le quiero decir a ese personaje que estamos muy
cerquita y hay denuncia penal ya. Le quiero decir a ese personaje que esta vez
reconozco mi error.
La primera conclusi&#243;n es que busquemos la posibilidad de unificar criterios y
buscar nuevamente esa oficina de derechos humanos que responda en 24
horas a la crisis humanitaria que vive la ciudad. La segunda conclusi&#243;n. Se
debe fomentar campa&#241;as de cultura y educaci&#243;n en derechos humanos en las
instituciones educativas del Municipio. La tercera, hay que respaldar la
construcci&#243;n de una pol&#237;tica p&#250;blica, y que la que tiene el gobierno nacional se
acoja, pero ya ser&#237;a motivo de otro debate, por medio de un acuerdo municipal
que les d&#233; garant&#237;as a los ciudadanos de Medell&#237;n.
Buscar garant&#237;as para la protecci&#243;n de defensores de derechos humanos en el
territorio. La presencia de un accionar preventivo de los derechos humanos y la
creaci&#243;n de las unidades de judicializaci&#243;n y reacci&#243;n inmediata contra el delito.
Termino con una estrofa de la canci&#243;n de Silvio Rodr&#237;guez en homenaje que
quiero hacerles a las v&#237;ctimas de la comuna 13.
Ojal&#225; que el deseo se vaya tras de ti
A t&#250; viejo gobierno de difuntos y flores</speech><speech by="#yeffersonmirandabustamante" startTime="2013-06-26T00:00:00">La primera conclusi&#243;n que planteo es que necesitamos crear un observatorio
de derechos humanos que ojal&#225; ahora la administraci&#243;n cuando intervenga nos
pueda responder al respecto. Cualificar y mejorar la investigaci&#243;n en la
Personer&#237;a de Medell&#237;n.
Cualificar y poner l&#237;neas en la investigaci&#243;n con cifras generales para crear
l&#237;nea base de investigaci&#243;n. A la Subsecretar&#237;a, que no debemos esperar un
proyecto para defender y proteger a las v&#237;ctimas, un proyecto de acuerdo, sino
que lo pueden hacer directamente, eso depende del presupuesto y la solicitud
que deliberen el asunto de la creaci&#243;n del observatorio por parte de la
Secretar&#237;a de Gobierno</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-26T00:00:00">Solicitar&#237;a al doctor Carlos Mario Mej&#237;a que en las conclusiones se acoja el
informe del 2012 de la situaci&#243;n de derechos humanos en la ciudad de
Medell&#237;n. Que el Concejo hoy acoja el informe en su totalidad y solicite a la
Personer&#237;a que se investigue y denuncie las nuevas formas de violaci&#243;n de
derechos humanos en la ciudad de Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-26T00:00:00">El Partido de la U hab&#237;a invitado al Alcalde para el laboratorio de criminalidad
que vale unos 25.000 millones de pesos y que nos ayuda en esta tarea de los
derechos humanos y que ser&#225; una ayuda enorme de la pol&#237;tica p&#250;blica.
Secretario, solicitarle c&#243;mo ser&#237;a lo que se construir&#237;a aqu&#237; y por el orden de
cu&#225;nto estar&#237;a. En las relaciones pol&#237;ticas que tenemos con la Presidencia de la
Rep&#250;blica hemos manifestado lo que nos hace falta sobre el laboratorio del cual
hago referencia y exponerlo a la Presidencia de la Rep&#250;blica, esa es la primera
conclusi&#243;n.
La segunda conclusi&#243;n es trabajar lo que ya hemos ideado como pol&#237;tica
p&#250;blica de derechos humanos, que debi&#243; haber quedado contentiva desde la
creaci&#243;n de la Secretar&#237;a de Seguridad, pero que no pudimos insertarla en ella
y ahora lo haremos por separado y desde el Concejo. Reiterar las felicitaciones
al Personero en particular y a los funcionarios de la Personer&#237;a que han hecho
un buen trabajo, y es un insumo supremamente interesante, no solo para
nosotros sino para la ciudad en general.
La sociedad que hoy tenemos en las ciudades posibilita otras cosas. Si bien el
primer punto de la conclusi&#243;n es acudir al gobierno nacional para el laboratorio
en referencia, porque el tema de la territorialidad ya se desbord&#243;, si aqu&#237; no
interviene el gobierno nacional en la seguridad ciudadana de Medell&#237;n como
tendr&#225; que hacerlo en la seguridad ciudadana de Cali, m&#225;s notoriamente,
inclusive con estrategias y log&#237;stica. La estrategia para Medell&#237;n no debe ser la
misma estrategia de orden nacional para la ciudad de Cali y eso debe ser como
complemento y no porque el Alcalde no sea capaz, pero si el Alcalde fuera el
doctor Bernardo Alejandro Guerra o fuera Federico Guti&#233;rrez o fuese Luis
P&#233;rez, yo no s&#233; si esto estar&#237;a peor o mejor, pero estando peor y mejor mi
conclusi&#243;n es que la ciudad necesita la intervenci&#243;n para la seguridad
ciudadana del Gobierno Nacional. Esos derechos humanos que hoy tenemos
en la ciudad no son producto del gobierno de An&#237;bal Gaviria ni de Alonso es
producto del documento de La Ceja.
No podemos estar de espaldas a la ciudad, que hay que buscar que haya
conciertos, iluminaci&#243;n para el fin de a&#241;o, que hay que hacer las Feria es cierto,
pero no podemos dejar de lado la extorsi&#243;n, la indisciplina social, el desempleo,
es que la situaci&#243;n que vive Medell&#237;n es real, la Personer&#237;a no pod&#237;a esconderla
porque ah&#237; est&#225;n los datos. Es grav&#237;simo lo que pasa con los ni&#241;os, ni&#241;as y
adolescentes, aqu&#237; est&#225; el informe en el libro.
Entonces la Subsecretar&#237;a nos ayuda en las dos cosas, en el tema del
laboratorio y en el tema de la pol&#237;tica p&#250;blica para ver si entendemos que los
derechos humanos hay que trabajarlos en red</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-26T00:00:00">Santiago, es cierto, sea quien sea el Alcalde, Medell&#237;n es una ciudad compleja
y m&#225;s complejo cuando uno ve que los medios de comunicaci&#243;n comienzan a
difundir las palabras del director de la Polic&#237;a Nacional, coronel Jos&#233; Roberto
Le&#243;n Ria&#241;o: &#8216;Con raz&#243;n la gente extra&#241;a mucho al expresidente Uribe&#8217;.
Y hoy le sacan la segunda parte de la grabaci&#243;n al director de la Polic&#237;a
Nacional: &#8216;Veo totalmente descuadernada la instituci&#243;n y la seguridad
ciudadana&#8217;</speech><speech by="#monicavalencia" startTime="2013-06-26T00:00:00">Quiero presentar una correcci&#243;n a las cifras que dije del 2003. El informe va a
2012 con cifras consolidadas a diciembre y hace unos comparativos 2008-2012.
Sobre el 2013 la correcci&#243;n es que el informe de Medicina Legal, que fue
presentado en el foro de presentaci&#243;n del informe de derechos de las mujeres,
nos mostr&#243; una cifra a mayo, 28 mujeres asesinadas con una proyecci&#243;n a 31
de diciembre de posibles mujeres asesinadas, 67 mujeres en la ciudad. Las
cifras son importantes y revelan un modo de comportamiento de unas
problem&#225;ticas, es importante seguir insistiendo en que m&#225;s all&#225; de lo que estas
cifras puedan mostrar en t&#233;rminos de altos y bajos, se requiere develar las
causas y motivaciones de las violencias contra las mujeres</speech><speech by="#soniavasquezmejia" startTime="2013-06-26T00:00:00">Ni una muerte m&#225;s ni una mujer menos, es una de las frase que se viene
repitiendo en el mundo en el movimiento social. Y una sola muerte es dolorosa.
Las cifras son importantes en esta aclaraci&#243;n que hace M&#243;nica y que estamos
de acuerdo con las organizaciones frente a lo que tenemos que trabajar, los
cambios que tenemos que hacer frente a esas culturas y pr&#225;cticas que hoy van
naturalizando la violencia contra las mujeres y por eso en el libro que entregan
de derechos humanos de las mujeres estamos de acuerdo sobre esas
representaciones sociales de violencia contra las mujeres.
En el informe del Alcalde corroborando unas cifras sobre los homicidios de las
mujeres tenemos que decir que de verdad en la reducci&#243;n de un 20.9% de los
homicidios de mujeres en la ciudad, en el 2013 son un hecho y que es una cifra
oficial. Hasta el 24 de junio la cifras son 34 feminicidios y de esas cifras
tenemos que son feminicidios 10, no feminicidios 15 y sin datos 9.
Es un trabajo articulado con la Polic&#237;a y entes de justicia y tambi&#233;n aqu&#237; est&#225; el
acuerdo 052 sobre Seguridad P&#250;blica para las Mujeres, que el objetivo de ese
acuerdo y hoy es modelo en todo el pa&#237;s y ustedes le aprobaron a la Secretar&#237;a
de las Mujeres unas vigencias futuras para que un programa de seguridad
p&#250;blica lo tenga para no cerrar los hogares de acogida y en diciembre no
paremos los proyectos. El posicionamiento que tenemos con la l&#237;nea 1, 2, 3
Mujer, con la articulaci&#243;n interinstitucional, con toda esa transversalizaci&#243;n que
estamos haciendo en cada uno de los programas no solo del Gobierno, sino de
Seguridad, Planeaci&#243;n, con toda nuestra Vicealcald&#237;a, con Juventud, con
Inclusi&#243;n Social, con la Ley 1257 que tambi&#233;n trae un articulado y nos da unas
recomendaciones y unas directrices para que la Alcald&#237;a cumpla para prevenir
las violencias contra las mujeres.
Los temas de violencia intrafamiliar, los temas de acoso sexual, uno solo es
doloroso para la ciudad y es lo que nos tiene unidos para que estemos al frente
de esta tarea y no vamos a desfallecer. No se puede permitir ninguna actitud de
violencia contra las mujeres</speech><speech by="#jaimealbertocarrionsuarez" startTime="2013-06-26T00:00:00">Desde la Subsecretar&#237;a de Gobierno y Derechos Humanos y en espec&#237;fico
desde la Subsecretar&#237;a que tengo a cargo, tenemos buen concepto de los
informes de derechos humanos que se han presentado en los &#250;ltimos meses en
la ciudad. En el pasado fui parte del equipo de investigaci&#243;n de la Personer&#237;a y
s&#233; del juicio con que se levanta el informe sobre el estado de los derechos
humanos en Medell&#237;n.
Desde la Administraci&#243;n Municipal tenemos un reconocimiento frente a las
organizaciones sociales que presentan el informe bajo la coordinaci&#243;n
Colombia, Europa, Estados Unidos, como decir en Medell&#237;n que el Instituto
Popular de Capacitaci&#243;n, que es una organizaci&#243;n que ha trabajado durante
d&#233;cadas el seguimiento a la situaci&#243;n de derechos humanos en Medell&#237;n podr&#237;a
estar avalando un informe que no tuviera la rigurosidad suficiente para dar
cuenta de la situaci&#243;n de derechos humanos en Medell&#237;n y en el Departamento.
Tambi&#233;n el informe de Vamos Mujer como de Mujeres que Crean, que se
present&#243; la semana pasada, tuve la posibilidad de conocerlo de primera mano y
conozco de la seriedad de estas instituciones. La Administraci&#243;n Municipal ve
estos informes con mucho agrado y m&#225;s que una cr&#237;tica a la Administraci&#243;n
Municipal sobre la situaci&#243;n de derechos humanos, de la que la Administraci&#243;n
Municipal es responsable en conjunto con otras instituciones, lo vemos es como
una oportunidad de trabajo, sobre todo en esa agenda de recomendaciones
que cada uno de esos informes presenta.
Negar la situaci&#243;n de derechos humanos de Medell&#237;n es casi il&#243;gico para
quienes hemos estado cerca de los derechos humanos en los &#250;ltimos a&#241;os en
esta ciudad. Creo que hay un elemento que no debe dejar de mencionarse.
Medell&#237;n es la ciudad capital con la historia de violencia m&#225;s dif&#237;cil de Colombia
y Colombia es el pa&#237;s con el conflicto armado m&#225;s intenso y extenso de car&#225;cter
interno. Eso es una realidad que ninguna universidad, ni centro de estudio ni
investigador social lo puede desconocer.
Pretender que en Medell&#237;n bajo la implementaci&#243;n de alg&#250;n tipo de programa o
acci&#243;n institucional o de una pol&#237;tica p&#250;blica se borre la configuraci&#243;n estructural
que tiene el conflicto armado en este territorio es imposible. Pretender que no
tengamos desaparici&#243;n forzada es imposible, porque durante a&#241;os esta ha sido
privilegiada como una modalidad utilizada por distintos actores armados,
paramilitares, narcotraficantes, incluso por la misma Fuerza P&#250;blica, que en los
a&#241;os 80 estuvo comprometida con la desaparici&#243;n forzada de muchos
defensores de derechos humanos.
Quiero llamar al Concejo para que entienda que la situaci&#243;n de Medell&#237;n es
cr&#237;tica, que no vamos en los pr&#243;ximos 10 o 20 a&#241;os a encontrar cambios
significativos, este pa&#237;s est&#225; en un proceso de finalizaci&#243;n de un conflicto
armado interno, tendr&#225; que experimentar un proceso de transici&#243;n y tendr&#225; que
generar condiciones de paz duradera para que supere muchas de las
modalidades de violaci&#243;n a los derechos humanos que hay. Desde la
Administraci&#243;n Municipal hay esfuerzos importantes, creo que principalmente
en materia de seguridad, tema que se relaciona con los derechos humanos
pero que no agota los derechos humanos.
Cuando aqu&#237; se mencion&#243; sobre el asunto del empleo, sobre el asunto de la
salud o la educaci&#243;n, esos son temas que tienen que ver con derechos
humanos, pero que no tengan que ver con la Seguridad como resultado de la
tarea de protecci&#243;n y vigilancia que pueda dar la Fuerza P&#250;blica. Son debates
que est&#225;n emparentados pero en el tema de derechos humanos nuestra visi&#243;n
tiene que ser mucho m&#225;s amplia para poderlo comprender.
Hay unas modalidades de violencia criminal invisibilizadas en la ciudad, eso es
claro para los informes de derechos humanos, es claro para la administraci&#243;n,
parte del inter&#233;s que tiene en construir un sistema de informaci&#243;n que converse
con la sociedad, que tenga la capacidad de recoger la informaci&#243;n que entregan
las mesas de derechos humanos o la informaci&#243;n que entregan las
organizaciones sociales que han presentado este informe de derechos
humanos, o la que entregan las agencias del Ministerio P&#250;blico. Nosotros
necesitamos no solo el observatorio como lo ha planteado el concejal Yefferson
Miranda, sino tambi&#233;n el sistema de informaci&#243;n.
Requerimos levantar la informaci&#243;n de la situaci&#243;n de derechos humanos,
observarla y llevarla a acciones institucionales y a toma de decisiones.
Tenemos avances significativos en derechos humanos pero hoy cualquier cifra
en el tema de desaparici&#243;n forzada es una cifra temeraria. Cualquier
comprensi&#243;n de una modalidad como esa es temeraria, porque no tenemos la
posibilidad de comprender el fen&#243;meno en todas sus incidencias. Hacia all&#225;
trabajaremos y espero que al finalizar este a&#241;o podamos dar cuenta tambi&#233;n a
esta corporaci&#243;n de qu&#233; se ha hecho en materia de la construcci&#243;n del modelo
de informaci&#243;n de derechos humanos y el fortalecimiento del Observatorio.
Las mesas de derechos humanos, como son las de la comuna 2, 4, 8 y 13
tienen priorizados temas de PP, en las propias jornadas de vida con procesos
de observaci&#243;n y creaci&#243;n de observatorio de derechos humanos. Hay un
ejercicio de sinergias significativo para el tema de observatorio de derechos
humanos. Poner en discusi&#243;n que la Administraci&#243;n Municipal no tenga tareas
en derechos humanos es imposible en el Estado Social y Democr&#225;tico del
derecho colombiano, que les dice a las administraciones municipales y a
cualquier expresi&#243;n estatal que tiene que proteger los derechos humanos.
Clarificar qu&#233; funciones tienen las agencias del Ministerio P&#250;blico como la
Personer&#237;a, la Procuradur&#237;a, la Defensor&#237;a en relaci&#243;n con los derechos
humanos y qu&#233; funciones nosotros como administraci&#243;n p&#250;blica tenemos en
materia de derechos humanos, es algo en lo que incluso con la Personer&#237;a
hemos tenido conversatorios; pero pretender hoy, como dijo alg&#250;n concejal que
no tiene sentido que exista una subsecretar&#237;a de Derechos Humanos dentro de
la Alcald&#237;a de Medell&#237;n, es desfasado de la naturaleza que tiene el Estado
Social Democr&#225;tico de Colombia.
El Estado es responsable de los derechos humanos y tiene que hacer todas las
acciones que le permitan proteger esos derechos. El Estado no se puede
sustraer de esa obligaci&#243;n en el caso colombiano. Hay dos puntos que han
mencionado y dan cuenta de eso. Son el decreto 4100 del 2011, de car&#225;cter
presidencial, en ese decreto la Administraci&#243;n Municipal no le puede decir al
gobierno: &#8216;Nosotros no vamos a tener instancia de derechos humanos, no
vamos a tener pol&#237;tica integral de derechos humanos&#8217;, no tiene posibilidad de
actuar por fuera de la ley.
En cuanto a la Ley 1448 que plantea todo un paquete de derechos humanos
para la poblaci&#243;n en condici&#243;n de v&#237;ctimas tampoco. No podemos decir que no
tenemos tareas de derechos humanos cuando hay una Ley como la 1448 que
nos entrega un paquete de funciones importantes en ese tema. El tema de
Hidroituango. Recibimos hace m&#225;s de 100 d&#237;as en Medell&#237;n un grupo de
manifestantes provenientes de Hidroituango y han tenido posibilidad de avanzar
en el derecho a la protesta, que es un derecho constitucional que como derecho
no puede ser regulado, a no ser que sea para garantizarlo, ellos han tenido la
posibilidad de participar, el viernes de la semana pasada todos lo presenciaron,
tuvieron un plant&#243;n desde el medio d&#237;a hasta casi las 7:00 p.m., en el plazoleta
de la Alpujarra y personal de Derechos Humanos de la Personer&#237;a y Alcald&#237;a
acompa&#241;aron el ejercicio de ese derecho. Hasta ah&#237; ha habido de parte nuestra
una atenci&#243;n.
Recientemente ellos declararon la condici&#243;n de desplazados y por esa raz&#243;n la
Ley 1448 trae unas ayudas. Mientras ellos no declararan la condici&#243;n de
desplazados no podemos entregar ayudas humanitarias a ning&#250;n grupo que
est&#233; haciendo acciones colectivas para impulsar alg&#250;n tipo de demandas o
requerimientos que tenga.
Mucho menos se puede entregar ayudas bajo la premisa de que el victimario de
un desplazamiento forzado es EPM y el Municipio de Medell&#237;n. No podemos
llevar a entender al ordenamiento jur&#237;dico colombiano que la Alcald&#237;a y EPM
han desplazo forzadamente a alguien porque han hecho uso de unas
herramientas jur&#237;dicas que existen para expropiar o desarrollar proyectos de
esta envergadura.
Respeto la movilizaci&#243;n que los ciudadanos campesinos est&#225;n realizando y
conozco de sus demandas pero no puedo negar la realidad jur&#237;dica en la que se
encuentra esa movilidad, porque la Administraci&#243;n Municipal est&#225; obligada a
cumplir la ley. Voy a tomar nota de la intervenci&#243;n del concejal Santiago
Mart&#237;nez, a prop&#243;sito del laboratorio de criminalidad, entiendo que es el
laboratorio de criminal&#237;stica que principalmente cumple servicios para el acceso
a la justicia y para el apoyo de la entidad judicial de forma tal que pueda imputar
los cargos y sancionar a quienes cometen delitos.
Entiendo que hace parte del Fondo de Seguridad Territorial y que hay unos
recursos ah&#237; destinados para ello, pero ser&#225; la Secretar&#237;a de Seguridad la que
nos saque de dudas</speech><speech by="#delegadodederechoshumanosjesussanchez" startTime="2013-06-26T00:00:00">Disculpar al Personero que se tuvo que retirar por motivos de agenda.
Atender los requerimientos que han hecho los concejales de Medell&#237;n, el
concejal Yefferson Miranda, Bernardo Alejandro Guerra, frente a las nuevas
modalidades de violaci&#243;n de derechos humanos, la Personer&#237;a tiene un
observatorio de salud que efectivamente Diana Guerra ha venido liderando y
que es importante que desde ese observatorio se pueda llevar a cabo la
investigaci&#243;n y la visibilizaci&#243;n de esas nuevas modalidades en lo que tiene que
ver con las cirug&#237;as est&#233;ticas.
Al concejal Jes&#250;s An&#237;bal Echeverri el seguimiento al Plan de Desarrollo desde
la Unidad de Vigilancia de Conducta Oficial, el Personero encargado de esa
unidad con el equipo de funcionarios de la Personer&#237;a viene desarrollando un
seguimiento a las metas e indicadores del Plan de Desarrollo y si efectivamente
se est&#225;n cumpliendo dichos &#237;tems plantados en el Plan de Desarrollo de la
actual Administraci&#243;n Municipal. Reiterar la importancia que tiene el informe
anual de Derechos Humanos que realiza la Personer&#237;a de Medell&#237;n.
En ese ejercicio de la salvaguarda de los derechos humanos la visibilizaci&#243;n de
estos informes igualmente se est&#225; llevando a cabo esa misi&#243;n constitucional del
control de las actuaciones de los funcionarios p&#250;blicos y en este caso de la
Administraci&#243;n Municipal</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/jesussanchez" id="jesussanchez" showAs="Jes&#250;s S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigoardilavargas" id="rodrigoardilavargas" showAs="Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/jaimealbertocarrionsuarez" id="jaimealbertocarrionsuarez" showAs="Jaime Alberto Carri&#243;n&#10;Su&#225;rez" /><TLCPerson href="/ontology/person/127.0.0.1/europaestadosunidosdelnodoantioquiasoniagoez" id="europaestadosunidosdelnodoantioquiasoniagoez" showAs="Europa, Estados Unidos del Nodo&#10;Antioquia, Sonia G&#243;ez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerra" id="bernardoalejandroguerra" showAs="Bernardo Alejandro Guerra" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/devamosmujermonicavalencia" id="devamosmujermonicavalencia" showAs="de Vamos Mujer, M&#243;nica Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandoquijano" id="luisfernandoquijano" showAs="Luis Fernando Quijano" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/ricardogiraldo" id="ricardogiraldo" showAs="Ricardo Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/edwinvillegas" id="edwinvillegas" showAs="Edwin Villegas" /><TLCPerson href="/ontology/person/127.0.0.1/ramonantoniolondono" id="ramonantoniolondono" showAs="Ram&#243;n Antonio Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/rubendariovelasquez" id="rubendariovelasquez" showAs="Rub&#233;n Dar&#237;o Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/monicavalencia" id="monicavalencia" showAs="M&#243;nica Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/delegadodederechoshumanosjesussanchez" id="delegadodederechoshumanosjesussanchez" showAs="delegado de Derechos Humanos, Jes&#250;s S&#225;nchez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23605.pdf" /></preface></debate></akomaNtoso>