<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 285
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-07-05T00:00:00">Para solicitar cambio en el orden del d&#237;a, primero aprobaci&#243;n de actas y ya
usted como presidente contin&#250;a</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-05T00:00:00">Se&#241;or Presidente, agradecer a usted y a los Concejales la aprobaci&#243;n de esta
citaci&#243;n, en la cual pretendemos revisar el papel de los recicladores
actualmente en la ciudad de Medell&#237;n, el papel fundamental para la
sostenibilidad de esta ciudad y de esta zona del &#225;rea metropolitana.
Adem&#225;s intentar acordar unos compromisos por parte de la Administraci&#243;n
Municipal, que nos permitan tener un resultado al final de la administraci&#243;n del
alcalde An&#237;bal Gaviria, quien se ha preocupado por el tema ambiental de
manera general y especialmente la secretaria del Medio Ambiente, Ana Milena
Joya, con quien hemos tenido una buena relaci&#243;n y comunicaci&#243;n.
Y creemos que esto puede arrancar o digamos continuar con acciones
afirmativas como lo plantea el Auto de la Corte, que nos permita mejorar el
tema de la recolecci&#243;n, a partir de una experiencia que tuvimos en Alemania; a
partir del estudio que hemos hecho del relleno sanitario, de nuestra generaci&#243;n
en Medell&#237;n, de la separaci&#243;n en la fuente y del papel de esos recicladores,
creemos muy pertinente este debate.
Presidente, le solicitar&#237;a que los ponentes, en particular yo, nos tomamos 20
minutos; primero las respuestas de la Administraci&#243;n Municipal; luego la
comunidad, las personas que est&#225;n inscritas, luego los Concejales citantes y
podamos tener una regulaci&#243;n del tiempo, es el objetivo, adem&#225;s de tener un
muy buen resultado de este debate</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-05T00:00:00">Hoy el debate yo s&#237; lo voy a trabajar, para ver si es factible que le demos m&#225;s
inter&#233;s a una pol&#237;tica p&#250;blica de los residuos s&#243;lidos y sobre todo que desde
ac&#225; se trabaje en una alianza p&#250;blico &#8211; privada con el tema de los residuos
s&#243;lidos. Lo digo por Recuperar que es una empresa que est&#225; haciendo un
trabajo muy fuerte en esta ciudad.
Voy a utilizar tambi&#233;n 20 minutos y le voy a dar cinco al doctor Oscar de esos
20</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-05T00:00:00">En igual sentido tambi&#233;n vamos a hacer uso limitado del tiempo, con el fin de
que podamos tener una sesi&#243;n mucho m&#225;s &#225;gil y din&#225;mica, creo que hay que
escuchar las respuestas.
Mi preocupaci&#243;n se ha centrado en dos aspectos fundamentales. Uno, la falta
de un plan de gesti&#243;n integral de residuos s&#243;lidos adecuado al Municipio de
Medell&#237;n, en el cual el &#193;rea Metropolitana en el pasado construy&#243; unas
estrategias regionales y en medio de ellas, se diluyeron un sinn&#250;mero de
responsabilidades, en las cuales creo que nosotros, si bien es cierto hemos
crecido en materia de reciclaje, en educaci&#243;n ambiental y separaci&#243;n en la
fuente a&#250;n las estrategias han sido insuficientes para la capacidad y la
potencialidad que tiene la ciudad de Medell&#237;n.
Y en segundo lugar, el fortalecimiento de las organizaciones ambientales y de
los centros de acopio. Una vez producida la fusi&#243;n de EPM con Emvarias, hay
unos microcircuitos econ&#243;micos que he considerado se encuentran en riesgo de
no ser atendidos oportuna y puntualmente por la municipalidad, busc&#225;ndoles la
protecci&#243;n debida y los est&#225;ndares de calidad de vida a las diferentes
organizaciones de base social o esfuerzos cooperativos.
El Municipio de Medell&#237;n ha hecho grandes esfuerzos en el tema de econom&#237;a
solidaria y de cooperativismo. Ya ha habido una apuesta p&#250;blico &#8211; privada,
doctor Jes&#250;s An&#237;bal. Lamentablemente ese es un sector que es d&#233;bil y
altamente vulnerable.
Es un sector que el municipio no lo puede fortalecer y dejar solo, porque trabaja
con unos frentes completamente irregulares, complejos, dif&#237;ciles desde el punto
de vista de la formaci&#243;n, de la cultura, de la administraci&#243;n y ha mostrado
algunas experiencias negativas que creo que no pueden decepcionar la
posibilidad de encontrar esas organizaciones de base y de continuar con ese
fortalecimiento.
Me acojo al llamamiento que hizo el Concejal Yefferson Miranda, creo que en
ese tiempo podemos hacer nuestras observaciones</speech><speech by="#anamilenajoyacamacho" startTime="2013-07-05T00:00:00">Para nosotros fue de un gran agradado tener este debate con el tema de
recicladores y la pol&#237;tica de residuos s&#243;lidos. Trajimos una presentaci&#243;n, las
preguntas iban muy enfocadas al fortalecimiento de los recicladores y la
caracterizaci&#243;n que es lo primero en el cumplimiento del Auto 275 por parte de
la Administraci&#243;n Municipal.
La ingeniera Noelba Fl&#243;rez, l&#237;der de Residuos S&#243;lidos nos va a hacer la
presentaci&#243;n; le agregamos unas cositas porque ustedes quieren conversar en
el marco de toda la pol&#237;tica de la gesti&#243;n integral de residuos s&#243;lidos y no
quisimos quedarnos solo en las preguntas que eran muy orientadas a los
recicladores, para que tengamos el contexto y que sepamos qu&#233; hace la
autoridad ambiental como las otras dependencias al interior de la
Administraci&#243;n en todo el tema de residuos.
Porque este tema no solo lo maneja la Secretar&#237;a del Medio Ambiente sino que
la Secretar&#237;a de Atenci&#243;n y Servicio al Ciudadano, Empresas Varias, Salud,
trabajamos muy de la mano para tener toda la gesti&#243;n integral</speech><speech by="#noelbaflorez" startTime="2013-07-05T00:00:00">Vamos a ver algunos datos que tienen que ver con el fortalecimiento y la
dignificaci&#243;n de los recicladores.
Este es el enfoque que tenemos en la gesti&#243;n de residuos s&#243;lidos en la ciudad
de Medell&#237;n, notemos aqu&#237; la participaci&#243;n de cada una de las dependencias:
Por qu&#233; les hablamos de este enlace con dependencias. Todo el tema que tiene
que ver con residuos s&#243;lidos, con acompa&#241;amiento a recicladores, tratamos de
que cada uno tenga su quehacer de acuerdo a la competencia.
Veamos la estructura de trabajo en manejo de residuos s&#243;lidos:
Una cosa muy importante que hemos estado implementando, es el decreto
0440 de 2009, con el que la Alcald&#237;a de Medell&#237;n requiere el PMIRS a unidades
residenciales, centros comerciales o a nivel institucional. Es un orden que le
estamos dando al manejo de residuos s&#243;lidos, para que todos los que est&#225;n en
grupos como generadores grandes o multiusuarios tambi&#233;n respondan por su
manejo adecuado.
Este es el marco que tenemos de gesti&#243;n integral de residuos s&#243;lidos, desde lo
Territorio sostenible,
Territorio sostenible,
ordenado, equitativo e incluyente&#8221; y a la vez, sin salirnos de todo lo que es lo
legal, el PGIRS del Municipio de Medell&#237;n:
Fortalecimiento a los procesos de dignificaci&#243;n y educaci&#243;n del
recuperador.
A trav&#233;s de campa&#241;as o de procesos de sensibilizaci&#243;n, generalmente puerta a
puerta. Los recicladores por su condici&#243;n, hoy los acompa&#241;amos, ya sea con un
promotor ambiental, con un gu&#237;a ambiental, de muchas formas que lo hemos
llamado, puerta a puerta, llev&#225;ndolo ante un usuario para que este se
comprometa a entregarle el material reciclable.
A la vez, hacemos que la ruta que &#233;l tenga sea mejorada y que el material se
incremente en cantidad para ellos.
Tambi&#233;n tenemos es la operaci&#243;n de siete centros de acopio abiertos
permanentemente, con unas pocas diferencias a final de a&#241;o, porque deben
cerrarse por cuestiones de inventario y pasos de vigencia que son normales en
legislaci&#243;n municipal.
&#191;Para qu&#233; tenemos estos centros de acopio siempre abiertos? Para que sean
un techo de precios en el mercado, para que los recicladores encuentren, a la
vez de buenos precios de las dem&#225;s compraventas o unidades productivas,
tengan que mantener ese techo de precios y no haya un abuso hacia ellos.
Logros:
Apoyo y atenci&#243;n a poblaci&#243;n vulnerable.
La ciudad est&#225; recuperando pasando en el aprovechamiento de un 12%
a un 15% de los residuos; desde el 2012 el 12%, hemos incrementado a
un 12.2% y tenemos una meta para 2013 de 13.5%.
Se han entregado m&#225;s de 1.600 uniformes a recicladores
Se han fortalecido alrededor de 350 compraventas de material reciclable.
Cumplimiento del Auto 275 de la Corte Constitucional:
&#191;Qu&#233; requiere la Corte en este sentido?
Actualizar el censo, identificar y carnetizar a los recicladores formales e
informales de la ciudad. Aplicar unas directrices generadas por la CRA como
separaci&#243;n en la fuente, establecimiento de rutas, definici&#243;n de est&#237;mulos,
incentivos para creaci&#243;n de acopios.
De eso la ciudad de Medell&#237;n ya tiene un gran avance, de lo que nosotros
hablamos de pronto de articular diferentes cosas y por ello iniciamos desde el
a&#241;o pasado un contrato en el que iniciamos no solo con cumplimiento de censo,
porque ya lo hab&#237;amos hecho en 2005, pasamos m&#225;s all&#225; a lo que es la
caracterizaci&#243;n de recicladores y compraventas, tratando de que no se aborde
&#250;nicamente el reciclador sino el grupo familiar, porque gran cantidad de
recicladores, junto con su grupo familiar se dedican a esta labor.
El contrato interadministrativo lo hicimos con la Instituci&#243;n Universitaria Colegio
Mayor de Antioquia.
Objeto: Contrato interadministrativo de administraci&#243;n delegada de recursos
para el seguimiento a la elaboraci&#243;n de los PMIRS y la caracterizaci&#243;n de los
recicladores y unidades productivas a trav&#233;s de actividades de sensibilizaci&#243;n
en el municipio de Medell&#237;n.
Valor: $1.084.115.230, recursos a administrar, con una administraci&#243;n del 10%,
$108.411.523, para $1.192.526.753, con un plazo de seis meses y medio, lo
iniciamos el 13 de agosto de 2012 y terminamos el 28 de febrero de 2013. Eso
quiere decir que aunque tenemos datos hoy, a&#250;n nos encontramos en proceso
de sacar informaci&#243;n que podamos direccionar como beneficios a recicladores
en la ciudad de Medell&#237;n, pero de acuerdo a la oferta institucional.
Encontramos una gran cantidad de habitantes de calle, no lo hace Medio
Ambiente, entonces de aqu&#237; debemos buscar un beneficio que lo
direccionar&#237;amos con la Secretar&#237;a de Inclusi&#243;n Social y Familia para que
entren en el programa correspondiente.
Objetivos:
Identificaci&#243;n de las personas que viven de la actividad
Necesidades que presentan
Encuesta de calidad de vida
N&#250;cleo familiar
Levantamiento de rutas de recolecci&#243;n
Cantidades y vol&#250;menes de materiales
Comercializaci&#243;n de materiales
Estas son unas cifras muy puntuales de lo que fue la caracterizaci&#243;n:
Cantidad de personas que viven de la actividad del reciclaje en la ciudad de
Medell&#237;n:
2.256 personas dependen de esta actividad directamente para obtener su
sustento diario, 779 personas son desplazadas.
Rutas de recolecci&#243;n:
Alcanzamos a reconocer 6.822 rutas: de la cantidad que un reciclador puede
hacer en el d&#237;a:
No quiere decir que esa cantidad que dio un total de 3.362 personas que se
dedican a la labor de reciclaje en la ciudad, tengan totalmente la ruta
identificada por nosotros. Porque puede que hoy sea una cantidad de
recicladores pero ma&#241;ana se conviertan en ocasionales o de pronto sume o no
por habitante de calle.
Miremos por g&#233;nero:
Otro dato importante ser&#237;a el de documento de identidad, porque gran cantidad
del gremio no tienen hoy c&#233;dula. De lo que captamos de informaci&#243;n, tenemos
estos datos importantes, pero direccionar&#237;amos a los que falten a obtener la
c&#233;dula para que entren en el proceso.
Otro dato es la orientaci&#243;n sexual de la poblaci&#243;n que depende de la actividad
del reciclaje: enfocamos esto a encuesta de calidad de vida para poder
direccionar beneficios de acuerdo a la oferta institucional.
Tenemos tambi&#233;n pa&#237;s de nacimiento, hay una gran cantidad de Colombia, pero
hay otros que de pronto no logramos identificar, pero en la caracterizaci&#243;n
encontramos personas procedentes de Suiza, Per&#250;, Bulgaria, Ecuador, que no
son cifras representativas pero s&#237; se encuentran en el pa&#237;s.
Inconformidad con la situaci&#243;n laboral:
Medio de transporte para la captaci&#243;n del material captado:
Cantidad de lugares donde comercializa el material comercial:
Generalmente los recicladores de la ciudad, reciclan su material en los centros
de acopio municipales, otro poco se dedica a comercializar en las
compraventas de material reciclable.
Cantidad de personas con las que realizan la labor:
Encontramos otra cifra bien representativa, cuando son recicladores de oficio, la
familia generalmente se dedica a la labor, esto implica que alguna cantidad de
ni&#241;os est&#225;n ejerciendo la labor del reciclaje, ni&#241;os que debemos retirar
report&#225;ndolos a la Secretar&#237;a de Educaci&#243;n para escolarizarlos.
Es v&#225;lido que los recicladores le ense&#241;en esa labor a los ni&#241;os, porque de eso
han vivido toda la vida, son recicladores que tienen m&#225;s de 40 a&#241;os reciclando.
Pero tampoco que se retiren de la escuela.
Materiales que m&#225;s se comercializan en las compraventas de la ciudad:
Inversi&#243;n de recursos. Resultados m&#225;s destacados
51,28% realizan la actividad por que no tienen otra fuente de empleo
30,34% cuentan con carreta para ejercer la actividad
$84.000 semanales reciben en promedio
2.256 personas manifiestan tener casa o apartamento
363 personas viven en ranchos
Otra cantidad menor hablan de pronto de cambuches.
Inversi&#243;n total:
&#191;Por qu&#233; lo hacemos con un total de inversi&#243;n en residuos s&#243;lidos en la
Secretar&#237;a? Cada uno de los proyectos tiene un componente educativo, la
sensibilizaci&#243;n respecto a la separaci&#243;n en la fuente, a que siempre los usuarios
le entreguen el material reciclable a los recicladores de la ciudad. Es un tipo de
fortalecimiento, de acompa&#241;amiento que siempre hacemos con el gremio de
recicladores.
Por eso hay un componente fuerte que hay a nivel de conciencia ciudadana, por
eso tenemos una cifra representativa, en acciones y sensibilizaci&#243;n, pero
priorizado por la misma comunidad por PP.
Generalmente tenemos como problema en la ciudad es la generaci&#243;n de puntos
cr&#237;ticos, pero en esto tambi&#233;n participan recicladores y compraventas, as&#237; sea
que por indisciplina ciudadana se generen puntos cr&#237;ticos; pero a la vez el
reciclador muchas veces tambi&#233;n contribuye a que se genere el punto cr&#237;tico en
la medida en que donde separa el material reciclable dejan los residuos.
Ah&#237; es donde debemos estar constantemente con todo el componente
educativo, record&#225;ndoles que as&#237; su labor sea tan valiosa, tambi&#233;n deben
mantener un manejo acorde con el entorno y la comunidad aleda&#241;a a los sitios
donde separan.
De la generalidad de los $10.000 millones que tenemos referenciados aqu&#237;,
tenemos la operaci&#243;n de 7 centros de acopio de material reciclable, manejo de
escombros (3 centros de acopio temporal de escombros y recolecci&#243;n de
clandestinos); intervenciones integrales y puntuales de aseo y ornato en la
ciudad con acompa&#241;amiento en educaci&#243;n ambiental.
Seguimiento a la implementaci&#243;n de Decreto 0440 de 2009- PMIRS,
Reciclo&#8221; con &#233;nfasis en
Reciclo&#8221; con &#233;nfasis en
sensibilizaci&#243;n en separaci&#243;n en la fuente y fortalecimiento a recicladores,
caracterizaci&#243;n de recicladores y compraventas, con recurso ordinario.
Reciclo&#8221;:
Reciclo</speech><speech by="#gloriaamparoalzateagudelo" startTime="2013-07-05T00:00:00">A nosotros no nos lleg&#243; un formulario espec&#237;fico para dar respuesta, sin
embargo vamos a enfocarnos en el asunto principal de esta sesi&#243;n, que es
c&#243;mo hemos fortalecido la organizaci&#243;n de los recicladores en el Valle de
Aburr&#225;, principalmente en el Municipio de Medell&#237;n.
El &#193;rea Metropolitana como autoridad ambiental urbana, en nueve de los diez
municipios que integran nuestra regi&#243;n ha hecho &#233;nfasis fundamental dentro de
Pura vida&#8221;, 2012-2015, principalmente en su L&#237;nea 4
Pura vida&#8221;, 2012-2015, principalmente en su L&#237;nea 4
Cintur&#243;n verde y sostenibilidad ambiental&#8221;, en el programa 18 hacia una cultura
de la reducci&#243;n, reutilizaci&#243;n, reciclaje y responsabilidad con los residuos.
De la misma manera, dentro del principio de planificaci&#243;n, como lo mencionaba
el Presidente, se tiene formulado y adoptado por Acuerdo 04 de 2006, el
PGIRS, al cual le hacemos un seguimiento continuo, minucioso a trav&#233;s de la
Mesa Regional de Residuos S&#243;lidos.
Se han abordado en este plan 24 proyectos con una inversi&#243;n aproximada de
$13.000 millones hasta el 1&#186; semestre de 2013, enfocado b&#225;sicamente en
acciones educativas de sensibilizaci&#243;n, capacitaci&#243;n, separaci&#243;n en la fuente,
conformaci&#243;n y fortalecimiento de la organizaci&#243;n de recicladores y
aprovechamiento de residuos org&#225;nicos e inorg&#225;nicos.
Quiero mencionar que es importante tener en cuenta que dentro de la meta
establecida en el PGIRS, para el 2020 la cantidad aprovechada de material
reciclable, ser&#225; del 30%, partiendo de la revisi&#243;n en 2005, ten&#237;amos un 12.5% y
en la evaluaci&#243;n realizada a finales de 2012, estamos alcanzando el 22.6%.
Hemos tenido un avance significativo, resultado de una gesti&#243;n integrada, del
avance de todos los proyectos y del tema que hoy se est&#225; tratando, el
fortalecimiento a la organizaci&#243;n de todos los recicladores, ha contribuido a que
esta meta haya avanzado de manera significativa.
Resultados de la gesti&#243;n:
1. En 2004 y 2005 se impuls&#243; la conformaci&#243;n de Recimed en Medell&#237;n y
Cooperemos en Itag&#252;&#237;, respectivamente.
2. En el 2010 se apoyaron 7 organizaciones de recuperadores y 14
iniciativas comunitarias que trabajan en aprovechamiento de residuos
reciclables fortalecidas en los aspectos administrativos, contables,
legales y de mercadeo.
3. M&#225;s de 40.000 familias sensibilizadas.
4. En promedio, m&#225;s de 4.000 toneladas/a&#241;o de residuos reciclables
aprovechados, con los proyectos que ejecuta la Entidad. (En la regi&#243;n se
aprovecha el 22,6% del total generado).
5. En promedio, $700 millones/a&#241;o invertidos en proyectos de
aprovechamiento de residuos reciclables y apoyo a los recuperadores.
6. En el 2010 se apoyo la conformaci&#243;n de Corpoambiental.
7. Incorporaci&#243;n de nuevos materiales a la cadena de comercializaci&#243;n,
como son el tetra pack y el vidrio plano.
Rutas de recolecci&#243;n selectiva:
En el apoyo a las organizaciones en el 2010, la entidad realiz&#243; las siguientes
actividades (antes de conformar Corpoambiental):
Dotaci&#243;n de uniformes
Plan de Medios
Levantamiento de Rutas
Intercambio de experiencias entre organizaciones
Brigada de Salud y recreaci&#243;n, en el Parque de las Aguas
Lanzamientos de las Organizaciones en sus &#225;reas de influencia.
Capacitaciones.
En el 2010, se apoy&#243; la conformaci&#243;n de la Corporaci&#243;n Ambiental del &#193;rea
Metropolitana - Corpoambiental, organizaci&#243;n de segundo grado cuyo objeto
principal es, la protecci&#243;n y cuidado del medio ambiente con &#233;nfasis en la
gesti&#243;n integral de residuos s&#243;lidos, y el apoyo y fortalecimiento de los
recicladores y/o recuperadores. Su conformaci&#243;n inici&#243; con la integraci&#243;n de 9
organizaciones y actualmente cuenta con 14 organizaciones vinculadas de la
regi&#243;n y 1.040 recuperadores.
Dentro de la cobertura de Corpoambiental en el Municipio de Medell&#237;n:
8 organizaciones, m&#225;s de 40 barrios intervenidos y 903 recuperadores
apoyados.
C&#243;mo hemos fortalecido desde el &#193;rea Metropolitana a esta organizaci&#243;n de
segundo nivel:
En 2011, 2012 y 2013 se han ejecutado convenios con Corpoambiental,
logrando:
Incrementar las cantidades de residuos aprovechadas
Reconocimiento de la organizaci&#243;n por entes locales y nacionales
Promoci&#243;n de alianzas con los diferentes sectores
Mejorar la interacci&#243;n con sus comunidades
e. Formaci&#243;n de sus integrantes en diversos temas
f. B&#250;squeda de recursos de cooperaci&#243;n, donde se han identificado 19
organizaciones de cooperaci&#243;n con las cuales se apunta a que se logre
financiaci&#243;n en diferentes proyectos que est&#225;n incluidos dentro de los
planes.
g. Implementaci&#243;n de Indicadores de gesti&#243;n, que permiten medir los
niveles de captaci&#243;n, precio, tipos de materiales, c&#243;mo hacer m&#225;s
efectiva la gesti&#243;n realizada por los diferentes recuperadores.
h. Gesti&#243;n con entidades para facilitar pago de obligaciones. Se hace la
intermediaci&#243;n para que muchas de las obligaciones que tienen los
recuperadores puedan ser acogidas, se les pueda ayudar en el pago de
impuestos, asesor&#237;a jur&#237;dica entre otros.
Cambio verde con Corpoambiental:
Logros:
Incrementar la separaci&#243;n de residuos reciclables en la fuente.
Fomentar la entrega directa del material reciclable al recuperador.
Disminuir la cantidad de residuos dispuestos en el Relleno Sanitario.
Establecer rutas de recolecci&#243;n selectiva en los sectores intervenidos.
Afianzar la relaci&#243;n entre la comunidad y el recuperador.
Actividades l&#250;dicas con la comunidad, promocionando la protecci&#243;n del medio
ambiente, la separaci&#243;n en la fuente y la importancia de la labor del recuperador
en la sociedad.
Cambio verde &#8211; resultados en Medell&#237;n:
Intervenci&#243;n en Villa Hermosa, La Misi&#243;n y Nuevo Occidente.
Incremento del 140% en la captaci&#243;n de toneladas de material
reciclable.
Aumento del 98% en los ingresos de los recuperadores beneficiados
con la estrategia.
Sensibilizaci&#243;n y vinculaci&#243;n de 5.700 familias.
Este a&#241;o, esta estrategia Cambio Verde se har&#225; en Las Playas, San Bernardo,
Apolo y Cristo Rey. Adicionalmente estamos trabajando con el Municipio de
Medell&#237;n en el programa Reciclo, en todas las labores de sensibilizaci&#243;n e
identificaci&#243;n de familias.
Adicionalmente es importante mencionar que el &#193;rea Metropolitana desde 2007
viene haciendo una gesti&#243;n permanente con la Comisi&#243;n de Regulaci&#243;n de
Agua Potable y Saneamiento para lograr incluir un reconocimiento econ&#243;mico a
los recuperadores en las tarifas de aseo.
Entre 2008 y 2012 se socializ&#243; el estudio con la CRA y Ministerio en diferentes
escenarios. En 2012 se envi&#243; comunicaci&#243;n a la CRA con los aportes de la
entidad al nuevo marco tarifario. En abril de 2013 se realiz&#243; jornada de trabajo
con la Direcci&#243;n Ejecutiva de la CRA, en la que se discutieron los diferentes
puntos de vista frente marco tarifario.
La reglamentaci&#243;n del tema de aprovechamiento, a trav&#233;s de la tarifa, debe
incluir a los recuperadores.
Los usuarios de los servicios de aseo, debemos pagar por la totalidad de lo
residuos que generamos, sin importar si &#233;stos se los lleva la empresa de aseo o
el recuperador.
En la tarifa no pueden plantearse esquemas de contrataci&#243;n del servicio de
aprovechamiento de los residuos reciclables, en los cuales se genere
competencia entre las organizaciones de recuperadores y las empresas de
aseo, dadas las diferencias administrativas, econ&#243;micas y financieras, que no
les permite competir en igualdad de condiciones</speech><speech by="#dianacastro" startTime="2013-07-05T00:00:00">En aras de dar alguna claridad frente a lo que fue la formulaci&#243;n del Plan de
Gesti&#243;n Integral de Residuos S&#243;lidos Regional, es importante que el Concejo
conozca que en 2005 cuando se formularon estos planes, el &#193;rea Metropolitana
acompa&#241;&#243; a cada uno de los municipios de su jurisdicci&#243;n para que formularan
su plan local.
Lo que quiere decir que el hecho de que contemos con un PGIRS regional, no
exime a los municipios de cumplir y de tener planificadas todas las acciones
que son de su competencia.
Es por esto que el &#193;rea Metropolitana como autoridad ambiental le hace
seguimiento semestral a la ejecuci&#243;n de los PGIRS que realizan cada uno de
los municipios.
En este seguimiento hemos encontrado que el Municipio de Medell&#237;n ha sido
uno de los m&#225;s comprometidos y que ha venido implementando el plan de
manera adecuada con un porcentaje de avance superior al 70%.
Es el &#250;nico municipio que a la fecha ha realizado la revisi&#243;n y actualizaci&#243;n de
su PGIRS.
Es muy importante tener esa claridad, que unas acciones regionales no est&#225;n
suprimiendo las responsabilidades que tienen a nivel local cada uno de los
municipios de nuestra jurisdicci&#243;n</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-05T00:00:00">Cu&#225;l es el
Cu&#225;l es el
aporte de la Secretar&#237;a de Salud en la pol&#237;tica del fomento de la
recuperaci&#243;n de los residuos s&#243;lidos</speech><speech by="#unknown" startTime="2013-07-05T00:00:00">Vamos a presentar un contexto de lo que se ha avanzado desde 205 en
materia de gesti&#243;n integral de residuos s&#243;lidos, a partir de los cuales se han
desarrollado en convenios con diferentes instituciones como es el Municipio de
Medell&#237;n y el &#225;rea metropolitana.
Es de conocimiento de todos, la jurisdicci&#243;n de Corantioquia es en 80
municipios del Departamento de Antioquia, dentro de los cuales los cinco
corregimientos de Medell&#237;n pertenecen a la jurisdicci&#243;n de Corantioquia.
En 2012, el desarrollo del Plan de Acci&#243;n, que fue con la participaci&#243;n
ciudadana, entre los cuales se incluyeron las mesas ambientales y los actores
sociales, se prioriz&#243; todo el tema de gesti&#243;n de residuos.
Partiendo de un conocimiento estrat&#233;gico de la totalidad de residuos que se
generan en el pa&#237;s, que son m&#225;s de diez millones de toneladas a&#241;o, de los
cuales el Departamento de Antioquia genera 1.300.000 toneladas/a&#241;o y de
estas, el 85% es dispuesto en jurisdicci&#243;n de Corantioquia.
En el mapa que observan, es importante ver la vida &#250;til de los 43 rellenos
sanitarios que hay en la jurisdicci&#243;n de la corporaci&#243;n, de los cuales gran
porcentaje, 12 de los 43 rellenos tienen menos de tres a&#241;os de vida &#250;til, lo cual
va a impactar directamente los rellenos m&#225;s grandes que tenemos en el
departamento que es El Guacal y La Pradera:
La vida &#250;til del Relleno sanitario El Guacal est&#225; por 23 a&#241;os, bajo la
Resoluci&#243;n 5452 de 2010. Por Resoluci&#243;n 18185 de mayo de 2013, se aprob&#243;
la nueva modificaci&#243;n a la licencia por 14 a&#241;os al Relleno Sanitario La Pradera
Vaso Alta&#237;r II.
Desde el 2005 Corantioquia viene trabajando en convenios con la Alcald&#237;a y el
&#193;rea Metropolitana para desarrollar toda la recolecci&#243;n de residuos y la
estrategia de incorporaci&#243;n social.
Procesos educativos
Talleres y capacitaciones a instituciones educativas, dirigidas a docentes,
alumnos (jornadas divulgativas) y Praes. Capacitaci&#243;n a grupos organizados y
consolidaci&#243;n de la mesa ambiental.
Tenemos el listado de las organizaciones en los diferentes corregimientos que
se han conformado con la sociedad civil, a partir de un conocimiento de los
recuperadores que exist&#237;an en estos territorios en su momento, desde 2005:
Corregimiento Santa Elena:
Corregimiento Altavista:
Corregimiento San Crist&#243;bal:
No se prosper&#243; el tema de aprovechamiento de org&#225;nicos porque la comunidad
no acept&#243; el centro de aprovechamiento, pero se desarrolla toda la estrategia
de recolecci&#243;n de 32.2 toneladas/a&#241;o en temas de material reciclable.
San Sebasti&#225;n de Palmitas:
Corregimiento San Antonio de Prado:
La gr&#225;fica puede mostrar el comportamiento del avance de 2013 y 2012:
En temas de material org&#225;nico, vemos la gr&#225;fica:
Est&#225;n tambi&#233;n los procesos de acompa&#241;amiento, que permiten las actividades
de cambios, teniendo en cuenta la ruralidad de nuestro municipio; tener el
proceso de transformaci&#243;n agroecol&#243;gica.
M&#225;s de una d&#233;cada llevamos acompa&#241;ando 15 familias en procesos de
transformaci&#243;n agroecol&#243;gica con experiencias de aprovechamiento de
residuos org&#225;nicos, una reducci&#243;n de residuos inorg&#225;nicos y desde el a&#241;o 2006,
se han acompa&#241;ado 850 familias en los cinco corregimientos, con diferentes
proyectos, para la reconversi&#243;n productiva.
Algunas de las estrategias de difusi&#243;n realizadas con el &#193;rea Metropolitana,
Corantioquia y los diferentes ejecutores.
La promoci&#243;n en la separaci&#243;n en la fuente, teniendo en cuenta la importancia
de nuestra gesti&#243;n articulada desde el &#193;rea y Corantioquia y las otras regiones
del departamento, considerando que lo que no se logre gestionar en otras
regiones, de una u otra manera impactar&#225; nuestra regi&#243;n metropolitana:
En el tema del PGIRS, hacemos parte en toda la formulaci&#243;n de proyectos,
activamente; hacemos parte de todo el equipo coordinador y actualmente como
autoridad ambiental tambi&#233;n hacemos seguimiento, tomando las palabras de
los representantes del &#193;rea Metropolitana, donde reconocemos la entrega al
municipio hacer el seguimiento al PGIRS.
La actualizaci&#243;n que se realiz&#243; hace alg&#250;n tiempo, en funci&#243;n del nuevo Plan de
Desarrollo y que hoy viene cumpliendo las acciones estrat&#233;gicas planteadas en
el marco de este plan.
La prioridad como Corantioquia es seguir trabajando en el seguimiento y control
de los sitios de disposici&#243;n, cumpliendo las regulaciones legales.
espirales de vida&#8221; que actualmente
espirales de vida&#8221; que actualmente
desarrollamos con el &#193;rea Metropolitana a trav&#233;s de un proceso de cultura
ambiental y entre los cuales se maneja toda la priorizaci&#243;n en problem&#225;tica
ambiental en el cual se involucra el tema de residuos s&#243;lidos.
Y haciendo un acompa&#241;amiento t&#233;cnico permanente a los municipios para que
se alargue la vida &#250;til de los 43 rellenos vigentes, a partir de buenas t&#233;cnicas y
eficiente operaci&#243;n, porque eso directamente podr&#237;a impactar los sitios de
disposici&#243;n que est&#225;n en nuestra jurisdicci&#243;n</speech><speech by="#guillermorodriguez" startTime="2013-07-05T00:00:00">La fundaci&#243;n del Grupo Familia se dedica a trabajar con recicladores de oficio,
asociaciones y cooperativas no privados, ni independientes.
Esto lo hacemos en el pa&#237;s, estamos desde Antioquia, Valledupar, Cartago,
Cundinamarca.
Y ante la pregunta de que tendr&#237;a que hacer la ciudad para mejorar el tema de
reciclaje, nosotros le apostar&#237;amos a tres elementos principales.
Uno es ruta selectiva, porque es la gran estrategia para que haya orden y
educaci&#243;n.
Lo otro ser&#237;a el tema aplicaci&#243;n de la normatividad en dos grandes sentidos,
uno es el comparendo ambiental y otro es la inclusi&#243;n de los recicladores en la
tarifa de aseo.
Y el tercer punto ser&#237;a el fortalecimiento de la Industria de los materiales, que
no son comercializables.
Esa es una gran v&#237;a para desarrollo de pa&#237;s y de ciudad, creemos que la ciudad
tiene unas herramientas muy importantes para desarrollar eso, y lo principal es
que tiene una historia.
Ustedes acabaron de escuchar las diferentes entidades estatales y uno puede
dar cuenta de que esta ciudad tiene acuerdos de concejo dados desde el 2005.
La Secretar&#237;a de Medio Ambiente, ha estado comprometida con el tema desde
siempre hoy est&#225; haciendo unas estrategias innovadoras.
Tenemos dos entidades de control ambiental que trabajan juntas; Corantioquia
y el &#193;rea Metropolitana, y tenemos una industria de la cual nosotros como
fundaci&#243;n somos representantes, que si ustedes vieron la imagen ahorita del
programa de la entrega de uniformes.
Pues, hemos estado muy atentos a participar siempre de lo que esta ciudad y
de lo que el estado pretende desarrollar con los recicladores.
C&#243;mo trabajar y c&#243;mo hacer que haya un cambio estructural, nosotros tenemos
una experiencia en Cajic&#225; que nos da la respuesta.
Cajic&#225;, en cinco meses de trabajo de la empresa de servicios p&#250;blicos en
conjunto con la asociaci&#243;n de recicladores, logr&#243; bajar la tarifa de aseo a los
habitantes de la ciudad.
Logr&#243;, tener una ruta selectiva y est&#225; haciendo un trabajo reconocido en la
zona, entonces nosotros creemos que es muy importante como fundaci&#243;n el
papel de la Empresa de Servicios P&#250;blicos.
Desde nuestra experiencia dir&#237;amos que ese es un factor vital, como lo dec&#237;a
ahorita la subsecretaria del &#193;rea Metropolitana.
Una Empresa que no le haga competencia a los recicladores, sino que los
encuentre como un aliado, que trabaje con ellos, que entienda que como
empresa tiene otros recursos y otros potenciales que puede apoyar el trabajo.
Y no ser realmente competidor de un oficio dif&#237;cil y arduo y del cual
pretendemos mejorar la calidad de vida de los recicladores.
Esa ser&#237;a nuestras observaciones respecto al tema y ofrecemos toda la
informaci&#243;n, nuestras experiencias y la participaci&#243;n como lo hemos hecho en
distintos espacios de la ciudad para avanzar en este tema.
Intervino Corporaci&#243;n C&#237;vica Juventudes el se&#241;or Guillermo Rodr&#237;guez:
Como la gran mayor&#237;a de instituciones presentes ac&#225;, ya conocen la propuesta
porque desde hace m&#225;s de 15 a&#241;os se viene socializando no solamente a nivel
local municipal, sino a nivel regional desde al &#193;rea Metropolitana, desde
Corantioquia, sonde afortunadamente el actual director fue Subsecretario de
Gesti&#243;n de Residuos S&#243;lidos de la Secretar&#237;a de Medio Ambiente de Medell&#237;n y
le toc&#243; acompa&#241;arnos y apoyar el piloto que hicimos en la comuna seis de
Medell&#237;n.
Que es lo que pretendemos nosotros con la propuesta, articulamos tres cosas
fundamentales:
Una estrategia conceptual, una estrategia operativa y una estrategia formativa.
En la estrategia conceptual, nosotros nos hemos dirigido desde el concepto de
ecourban&#237;stica sistema In situ Gesti&#243;n Ambiental Humana Integral
Autosostenible Gahia.
Donde proponemos, que a trav&#233;s de lo que nominamos Pgirs, articulados a los
Pgirs municipales que son Planes Comunales o Corregimentales de Gesti&#243;n
Integral Ecol&#243;gica y Econ&#243;mica de Residuos S&#243;lidos.
Se desarrollen unas pol&#237;ticas y unas acciones no solamente operativas sino
tambi&#233;n acad&#233;micas, formativas y articuladas a los que son las cadenas de
separaci&#243;n de residuos s&#243;lidos y de separaci&#243;n y aprovechamiento.
La justificaci&#243;n, nosotros la fundamentamos en dar cumplimiento al Auto-275 de
2011 de la Corte Constitucional.
Y proponemos para esa aplicaci&#243;n, la utilizaci&#243;n del decreto 1482 de 1989, que
el Ministerio del Medio Ambiente denomina (APC), Administraci&#243;n P&#250;blico
Cooperativas.
Las APC no solamente permiten a los municipios y a los distritos entregar todos
los recursos requeridos, necesarios y suficientes para que a trav&#233;s de
organizaciones sin &#225;nimo de lucro se puedan operar servicios p&#250;blicos, en este
caso es el aseo.
Si no que le garantiza al municipio en este caso de Medell&#237;n, el poder acceder
con eficiencia y calidad a esos sectores de alto costo operativo para el actual
sistema.
Nosotros no pretendemos si no que se apliquen a trav&#233;s de esas pol&#237;ticas tres
cadenas de separaci&#243;n, a trav&#233;s de micro rutas de recolecci&#243;n selectiva y
entrega de herramientas b&#225;sicas he implementaci&#243;n de centros de acopio
transitorio. Para separaci&#243;n, clasificaci&#243;n y aprovechamiento insito de los
residuos s&#243;lidos, vinculando ampliamente a las comunidades.
Proponemos una estrategia que va dirigida en la parte operativa en dos partes,
&#243;sea una operaci&#243;n diferencial; para los sectores de dif&#237;cil acceso de alto costo
operativo y as&#237; mismo proponemos tambi&#233;n que se denomine unos sistemas
que llamamos nosotros la ruta azul donde el carro operados entrar&#237;a a recoger
en esos centros de acopio transitorio lo que no sea aprovechable.
Lo que vimos nosotros aqu&#237; es la realidad no solamente en Colombia en la
comuna 6, si no tambi&#233;n en Caracas Venezuela, donde tambi&#233;n hemos ido,
hemos estado presentes analizando la problem&#225;tica de los residuos s&#243;lidos.
En s&#237;ntesis, proponemos que ese problema que nosotros estamos generando
como consumidores en conciencia lo podamos transformar a trav&#233;s de la
recuperaci&#243;n en el reciclaje en unos proyectos que permitan que esos rellenos
sanitarios de alta demanda pero de poca posibilidad en este momento
realmente tengan viabilidad y larga vida &#250;til.
Porque, el problema de los rellenos no es simplemente el que generen
problema, el que generen altos impactos de salubridad p&#250;blica y de
contaminaci&#243;n de riquezas naturales como es el agua y las fuentes h&#237;dricas.
Por el mal manejo en los sistemas de operaci&#243;n se nos impide que esos
rellenos cumplan su funci&#243;n &#243;ptima que es permitir la biodegradaci&#243;n de unos
residuos que llegan all&#225; para su descomposici&#243;n.
Cadenas de separaci&#243;n desde la fuente, generaci&#243;n de residuos usuarios, esta
es la generaci&#243;n que nosotros tenemos clasificada en seis caracter&#237;sticas:
No aprovechables,
materiales, metales.
peligrosos, org&#225;nicos, pl&#225;sticos y vidrios, papel y
Esa separaci&#243;n insito la proponemos en recoger en tres cadenas: No
aprovechables, residuo reciclable seco y residuo aprovechable org&#225;nico.
Que a trav&#233;s de unos micros ruteos en esos sectores de dif&#237;cil acceso,
podemos nosotros garantizar la cadena desde el principio hasta el final.
Podemos garantizar que es lo que se ha quejado aqu&#237; mucho, es que no
existen, en el actual sistema de operaci&#243;n cadenas de separaci&#243;n desde los
generadores iniciales que son las familias o los negocios hacia los sectores de
aprovechamiento.
Entonces proponemos simplemente, implementar y desarrollar unas cadenas
de separaci&#243;n desde la fuente que permitan que esos residuos lleguen hasta
los sitios de disposici&#243;n adecuados sea para aprovechamiento o para
disposici&#243;n y transformaci&#243;n en energ&#237;a lleguen en condiciones optimas de no
contaminaci&#243;n.
No como esta sucediendo actualmente que se recogen esos peque&#241;os
vol&#250;menes en las viviendas, el carro colector los mezcla, los contamina y se
pretende que en altos vol&#250;menes en el relleno sanitario de la Pradera se
puedan separar y aprovechar, eso es imposible.
La propuesta no solo permite el aprovechamiento del 80% de los residuos, sino
que permite generar por cada 5.000 viviendas usuarias 25 empleos dignos
totalmente sostenibles.
La inclusi&#243;n de la comunidad recicladora en condiciones de dignificaci&#243;n laboral
y operativa y tambi&#233;n dignificar el actual sistema de contrataci&#243;n que tiene
empresas varias con las juntas de acci&#243;n comunal, donde &#233;stas Juntas de
Acci&#243;n Comunal tercerizan y subcontratan a comunidades por 2 d&#237;as a la
semana que bajan las basuras en crueles condiciones de salubridad p&#250;blica.
Que los exponen a altos grados de peligrosidad y de riesgo para su salud y que
no les reconoce siquiera en el nivel salarial las condiciones de dignidad y
legalidad que est&#225;n obligados a prestar.
Entonces la propuesta en s&#237;, ya la conoce Corantioquia, ya la conoce el &#193;rea
Metropolitana y la conoce la Secretar&#237;a del Medio Ambiente.
A cuya secretar&#237;a le seguimos insistiendo respetuosamente, Se&#241;ora Secretaria
del Medio Ambiente de Medell&#237;n que nos de una respuesta al concepto de
viabilidad t&#233;cnico operativa y jur&#237;dica que le solicitamos y no sigan evadiendo
dar esa respuesta como corresponda.</speech><speech by="#antoniolopez" startTime="2013-07-05T00:00:00">Hoy estamos a puertas de que de pronto el recuperador ambiental realmente
reciba un reconocimiento por parte de Estado a la labor que a ejecutado.
Pero desafortunadamente ha habido un poco de incomprensi&#243;n del estado y de
parte de la misma comunidad.
Todos somos expertos en comprar en la sociedad de consumo, en nuestros
hogares hoy pueden haber 5 &#243; 6 aparatos de estos en cada unos de nuestros
hogares y todos decimos no queremos antenas de repetici&#243;n en ninguna parte.
Todos vamos a los supermercados y salimos con m&#225;s bolsas que mercado en
nuestros carritos.
Y luego decimos no queremos un centro de acopio cerca de nuestra ciudad, no
queremos donde lo necesitamos.
Entonces lo tenemos que mandar a 300 kil&#243;metros de la ciudad, hace mucha
falta conciencia realmente en las comunidades nos hace falta reconocer que la
sociedad de consumo nos tiene atiborrados de todos los desechos que nosotros
mismos vamos consumiendo.
Hoy Medell&#237;n cuenta con organizaciones important&#237;simas de recuperadores
ambientales, como son acemar y Acemar Corpoambiental, entre las dos est&#225;n
sumando el 50% en material recuperado de la ciudad de Medell&#237;n.
Y entre las dos a su vez suman el 50% de los recuperadores la ciudad de
Medell&#237;n, y no hemos podido tener en cuenta esa parte.
Hay que tener en cuenta adem&#225;s que la &#250;nica organizaci&#243;n en la ciudad de
Medell&#237;n, y en el &#193;rea Metropolitana la &#250;nica de segundo grado es
Corpoambiental.
La &#250;nica que maneja para un posible manejo dentro de los insumos que vaya a
recibir el recuperador ambiental.
Nos hace falta inclusi&#243;n del recuperador ambiental
necesarios para el manejo de los residuos s&#243;lidos.
en todos los aspectos
No lo podemos seguir tratando como un ambulante desecho de la calle, como
un habitante de la calle.
El recuperador ambiental tiene, una vida digna y debe ser respetada por su
labor y para el material que no es reciclable tiene que haber una campa&#241;a
pol&#237;tica donde nosotros podamos organizar a los se&#241;ores de las grandes
empresas que posibiliten la cormecializaci&#243;n de ese material.
Hoy tenemos grandes ventajas con el cart&#243;n, tenemos grandes ventajas
inclusive con el papel archivo.
Todos los d&#237;as tenemos una discusi&#243;n permanente con las grandes empresas
que nos minimizan d&#237;a a d&#237;a el ingreso de ese material lo que hace que
entonces el recuperador se vea con la necesidad de crear puntos cr&#237;ticos.
Desde Acemar y Corpoambiental, hemos buscado siempre rebajar los puntos
cr&#237;ticos. Estamos en esa pol&#237;tica de que no existan puntos cr&#237;ticos pero no
hemos podido porque la comercializaci&#243;n del material ha sido inadecuada para
poder tener una rentabilidad suficiente para la recuperaci&#243;n ambiental.</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-05T00:00:00">Este debate tiene la intenci&#243;n de fortalecer ese sentimiento y esas acciones
que ustedes hacen y busca encontrar un norte diferente, adem&#225;s porque este
debate si lo hubi&#233;ramos hecho hace dos meses, doctor Nicol&#225;s Albeiro, no
podr&#237;a tener el mismo efecto que tiene hoy.
Hace dos meses no ten&#237;amos una Empresas Varias como la vamos a tener en
los pr&#243;ximos d&#237;as, fortalecida financieramente y con disponibilidad de caja para
transformar de manera efectiva los residuos y adem&#225;s en altos porcentajes.
Quiero empezar plate&#225;ndolo desde el reciclador, porque uno ve experiencias
locales en lo particular en Colombia como Bogot&#225;, donde el ic&#243;nico Gustavo
Petro platea aunque de una manera equivocada a la forma, un concepto que
hoy la ley lo ampara, y el auto que hoy venimos a trabajar lo ha dicho.
El auto 275 que dice, creo que esta frase es contundente frente al objetivo de
este debate.
Los recicladores y su reconocimiento como prestadores del servicio p&#250;blico
domiciliario y de aseo en el componente de aprovechamiento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-05T00:00:00">Bueno creo que este tema por fortuna ha estado varias veces en la
corporaci&#243;n, es un tema al que le hemos dedicado indiferentes escenarios y en
m&#250;ltiples ocasiones un tiempo necesario requerido.
Creo que la intervenci&#243;n del doctor Yefferson es una intervenci&#243;n ilustrativa,
proactiva que invitaba a reconocer cifras, escenarios, actores, disposiciones
jur&#237;dicas, principios normativos y principios constitucionales, principios de
jurisprudencia que cambian y traslapan y mandan unas &#243;rdenes a lo local muy
directas.
En el tema, desde muy sus inicios que hay que reconoc&#233;rselo a Corantioquia
cuando inici&#243; los Pgirs en los Municipios, tuvo un saldo pedag&#243;gico de
reconocimiento, de que era realmente lo que se necesitaba y dej&#243; una
metodolog&#237;a no existente, pero sobre todo dej&#243; unas ense&#241;anzas porque uno
con mucha tranquilidad y claridad observa el gran salto de las personas que se
han dedicado al reciclaje en la Ciudad de Medell&#237;n desde el punto de vista
conceptual.
Donde est&#225;n convencidos de que ya no es, y no nos cansaremos de decir esta
frase doctor Fabio, la Ciudad no va a estar m&#225;s limpia porque el municipio la
limpie m&#225;s sino porque los ciudadanos la ensuciemos menos.
Y doctor Jes&#250;s An&#237;bal y Doctor Oscar Hoyos, uno a veces filosofa, planea,
propone, sue&#241;a, abriga, contempla en la palabra como si estuvi&#233;ramos en
Dinamarca.
Pero la gran verdad es que estamos en Cundinamarca con Matur&#237;n, es una
verdad.
Alemania pues los hornos, ustedes saben hasta como los uso, prob&#243; de todas
formas y naturalezas, la incineraci&#243;n, el costo de incinerar, las dificultades que
se presentan.
Y Medell&#237;n ha sido una Ciudad que ha improvisado en ese manejo, improviso
en la elaboraci&#243;n de su Pgirs, un amigo del doctor Guerra no hay que hacer un
Pgirs regional y ten&#237;a un buen sentido una buena idea apoyada en una postura
interesante que Empresas Varias voto.
Empresas Varias ha tenido un problema de administraci&#243;n fuerte, aqu&#237; hubo
una administraci&#243;n en la que el doctor Fajardo invirtieron en el Ciam V, ingente
de recursos. Sabe donde est&#225; el Ciam V, debe estar en los anaqueles del que
era de planeaci&#243;n, s&#237;, el Gerente se excus&#243;, el llam&#243; a decirme que sacaba
unos d&#237;as.
El Ciam V, invirti&#243; el municipio cuantos recursos doctor Jes&#250;s An&#237;bal; en la
elaboraci&#243;n del Ciam V, lo conoci&#243; o no; casi 17.000 millones no tengo la cifra
verificable pero valdr&#237;a la pena nosotros revisar cuanto invirti&#243; en el municipio
de Medell&#237;n en el estudio del Ciam V.
Que era el micro ruteo, era la caracterizaci&#243;n, Alexander, ustedes lo vienen
haciendo muy bien, porque el tema del reciclaje es lo que hay que buscar y
fortalecer las organizaciones de base.
Acompa&#241;arlas en el proceso y es cierto se produce una gran decepci&#243;n cuando
la comunidad hace el ejercicio de reciclar en la fuente y no ve los veh&#237;culos de
Empresas Varias diferenciales y van al mismo hueco.
Pero tambi&#233;n eso es mentira en el sentido de que ese trabajo de reciclaje lo
est&#225;n recogiendo recuperando unas personas hoy identificadas, m&#225;s de 3.600
en la Ciudad de Medell&#237;n de las cuales el Municipio de Medell&#237;n y la Secretar&#237;a
de Medio Ambiente han hecho un gran esfuerzo que no han hecho los
particulares y los privados en su mayor&#237;a, ellos vinieron y sacaron la manito de
atr&#225;s.
Un esfuerzo grand&#237;simo en caracterizarlos, en censarlos, en buscarlos; el
municipio no tiene la obligaci&#243;n de uniformarlos, sin embargo yo si creo que hay
que ir m&#225;s all&#225; en ese sentido y hay que buscar la posibilidad de que esa
campa&#241;a no baje.
Lo que pasa es que tambi&#233;n se ha dicho, la Secretar&#237;a de Medio Ambiente no
tiene los recursos que se requieren para adelantar ese tipo de campa&#241;as
publicitarias para uniformar a las personas que est&#225;n en ese aspecto.
Pero los centros de acopio han regulado, les han servido, les han posibilitado
mejorar las condiciones de mercado, las sentencias nos ordenan.
Y parte de lo que paso en Bogot&#225;, o de la excusa de Bogot&#225; doctor Yefferson,
es la necesidad de tener unas organizaciones de recicladores de base, como
circuitos econ&#243;micos, fuertes.
Y saben que me preocupa, cuando utilizamos en verbo, pongan arriba la
tecnolog&#237;a, el poder de la tecnolog&#237;a, el m&#250;sculo financiero, porque aqu&#237; no es
de m&#250;sculo financiero, aqu&#237; es de cultura, aqu&#237; es de organizaciones sociales,
aqu&#237; hay un problema social que no podemos ignorar.
M&#225;s de 5.000 personas que se dedican a la actividad y nosotros no podemos
privilegiar que sea una empresa privada, que no tiene nada de malo que la
comunidad tambi&#233;n tiene capacidad privada, pero con absoluta seguridad la
entrada de esa tecnolog&#237;a son preparaci&#243;n, sin acuerdos, sin consensos, va ha
perjudicar ostensiblemente el ingreso de m&#225;s de 3.662 personas como usted
muy bien lo resaltaba doctor Yefferson.
Dec&#237;a que era una invitaci&#243;n a reflexionar, sobre el tema proactiva con cifras
con estad&#237;sticas, con normativas, Con principios que cambie el panorama y el
momento para hacer el debate era ahora.
Nos falto EPM, invitar a los responsables de EPM, nos falt&#243; Gobierno y
Seguridad porque necesitamos proteger los recicladores y que sean incluidos
en el plan de cuadrantes como un objetivo a proteger como unos miembros
necesariamente que cumplen una funci&#243;n especial que es recuperar.
Y necesitamos un Empresa Varias, mucho m&#225;s eficiente, mucho m&#225;s
comprometidas, con disminuir el volumen que lleva a ese relleno que ya
agotaron casi por falta de tecnolog&#237;a y por falta de visi&#243;n, no suya ni de ahora.
De los &#250;ltimos 10 a&#241;os, por falta de visi&#243;n y de capacidad de comprensi&#243;n de la
importancia del manejo de esos centro de disposici&#243;n, de los cuales hoy tiene
Corantioquia 12 procesos cerrados, inclusive el &#225;rea metropolitana deber&#237;a
estar pensando para las pr&#243;ximas generaciones doctora Gloria en donde es
posible tener un relleno sanitario.
Porque tanta distancia hay de aqu&#237; a Roma como de Roma aqu&#237;, y es verdad
aqu&#237; todos producimos residuos pero no queremos tenerlos al frente, todos nos
morimos y no queremos tener un cementerio al frente, cometemos delitos y no
queremos una c&#225;rcel al frente.
Entonces, aqu&#237; hay sociedades corruptas buscando pol&#237;ticos honestos,
buscando pol&#237;ticas p&#250;blicas honestas.
No, el problema de los residuos es un problema de todos nosotros, 2.2000
toneladas diarias y hemos aumentado el n&#250;mero de toneladas recuperadas
lentamente, pero hay que dejarlo claro el proceso ha servido.
Una de las conclusiones de esta sesi&#243;n tiene que ser necesariamente que EPM
debe firmar un pacto de capacitaci&#243;n, de acompa&#241;amiento y de protecci&#243;n a
esos circuitos econ&#243;micos y a esos procesos de participaci&#243;n comunitaria y
organizaci&#243;n social en las que la sociedad ha avanzado y en las que Medell&#237;n
es ejemplo a nivel internacional.
Falta articulaci&#243;n, mejorar las campa&#241;as, falta educaci&#243;n ambiental, cultura
ciudadana, faltan muchas m&#225;s herramientas, pero la esperanza de Colombia
somos nosotros.
Corantioquia, el &#193;rea Metropolitana, la Secretar&#237;a de Medio Ambiente son
modelo y permanentemente invitados, las organizaciones de base son modelo
hoy, y no me voy a detener a referirme a errores que han cometido porque creo
que esos errores que cometieron hay mucha responsabilidad del mismo Estado
y de la dificultad de financiar y en eso creo que no podemos poner un espejo
retrovisor, pero si tenemos que sacar unas experiencias y unas ense&#241;anzas.
En conclusiones, Concejal Yefferson Miranda, quiero que recoja, en primer
lugar, que hay que revisar el Plan de Gesti&#243;n Integral de Residuos s&#243;lidos.
La segunda, es que se debe insistir en unos mejores presupuestos para
campa&#241;as de educaci&#243;n ciudadana.
La tercera, que se hace necesario continuar con el fortalecimiento de las
organizaciones comunitarias de econom&#237;a solidaria y de recicladores de la
ciudad.
La cuarta, que hay que emplazar p&#250;blicamente a EPM, inclusive propongo una
comisi&#243;n accidental para que con EPM, Empresas Varias y las organizaciones
de recicladores avancemos en una mesa de concertaci&#243;n y de conversaci&#243;n
que nos permita revisar esa tecnolog&#237;a y m&#250;sculo financiero y que no
pongamos en riesgo esos circuitos econ&#243;micos y esas organizaciones de base.
La quinta, que creo que la dignificaci&#243;n del reciclador ha sido protag&#243;nica en
este recinto, el doctor Luis Bernardo V&#233;lez ha hecho grandes esfuerzos porque
la comunidad se reflejan en el respeto por la dignidad de la labor que ellos
representan.
Y la &#250;ltima, es que pese a que los recursos son insuficientes si falta m&#225;s
articulaci&#243;n y no voluntad sino apuestas en com&#250;n que nos permitan realmente
hacer de Medell&#237;n una ciudad sostenible, ejemplo, las campa&#241;as con las
grandes cadenas de hipermercado, los que generan los residuos en la fuente
que sean conscientes, uno compra una camisa y viene empacada con cart&#243;n,
trae un papel mantequilla, la meten dentro de una caja, a la caja le ponen papel
de regalo, le colocan alfileres, luego la ponen en una bolsa grande, y parejo con
la camisa va es una tonelada de basura para la casa de uno.
Esos son campa&#241;as que hay que buscar como liderar con los que originan ese
proceso y con la misma comunidad que por lo menos diga que no le d&#233; bolsa o
buscar mecanismos.
El gran problema nuestro es responder por el desarrollo sostenible hoy. Hacer
uso de los recursos naturales hoy, y a los pr&#243;ximos ciudadanos dejarles un
buen escenario.
Al paso que va el relleno sanitario, que no fue ni parque ambiental; si hacemos
un recorrido por la improvisaci&#243;n de este tema, empecemos por la planta de
tratamiento de abono residual que hay en las instalaciones de la Feria, all&#225; hay
una, dur&#243; tres d&#237;as porque un gerente dijo que el abono que all&#237; se produc&#237;a
ten&#237;a mucho vidrio y que como la iban a llevar para el Oriente les daba miedo
que el vidrio se quedara en la papa. En un acta de la junta est&#225; esa perla.
Despu&#233;s vino y montaron Rodas y vino un gerente y lo cerr&#243; mal cerrado, y
sataniz&#243; todos los rellenos de Medell&#237;n porque por ah&#237; pasaban todos los
pobladores de la ciudad y qui&#233;n va a querer tener un relleno al lado en esas
condiciones y por tanto le echaron cal y dejaron un botadero a cielo abierto
cuando ten&#237;amos el mejor ejemplo del manejo de ese relleno y nos lo hicieron
cerrar todav&#237;a con vida &#250;til.
Luego tuvimos que salir a negociar donde nos tenemos que movilizar el lugar
donde tenemos que andar 52 kil&#243;metros para llegar, les voy a se&#241;alar otra
grave que no s&#233; como no la investigaron, ten&#237;amos licencia ambiental para el
Guacal, que cost&#243; 800 millones y el Gerente lo &#250;nico importante que hizo fue
subirse el sueldo de 9 a 18 millones; se sentaba en esta curul, y cuando ten&#237;a
una cita, para poder irse, le pegaba una vaciada al que fuera y dec&#237;a: &#8216;&#161;Pobre
Medell&#237;n!
Ese Gerente bot&#243; 800 millones de pesos por el tema del Guacal.
La gran pregunta es &#191;d&#243;nde vamos a disponer en el futuro? &#191;En San Antonio
de Prado? Cuando no era sino haber firmado un acuerdo con Envigado, haber
hecho la carretera especial para subir, de entrada dignificamos a San Antonio
de Prado, aprovechamos ese potencial, hacemos un parque ambiental all&#225;,
volvemos una Empresa Varias en cart&#243;n, llantas, bater&#237;a, realmente un emporio
que posibilite.
Desde que conozco a Guillermo est&#225; hablando de lombrilandia desde hace 15
a&#241;os y ni siquiera nos hemos dado la oportunidad de equivocarnos con eso.
Y un Gerente le iba a sembrar la lombriz californiana al relleno para exportarla
para hacer hamburguesas y para recuperar los humus; nos hace falta analizar
los lodos de EPM y nos queda por reconocer el tema del biocombustibles y la
importancia de aprovechar los bios&#243;lidos en esa energ&#237;a y biocombustibles.
En el bloque de constitucionalidad firmamos el convenio en Estocolmo en el 72,
Johannesburgo, R&#237;o, y tenemos unos principios a trav&#233;s de la ley 99 del 93, el
Sistema Nacional Ambiental que privilegia la participaci&#243;n comunitaria en eso.
Este tema lo debe tener EPM y debemos dejar una mesa de trabajo en el que
nos e vaya a perder el esfuerzo que ha hecho la Secretar&#237;a de Medio Ambiente
y este Municipio en el fortalecimiento de esas organizaciones</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-05T00:00:00">Tenemos un problema no solo en el Municipio sino en el pa&#237;s y es ese
aprovechamiento de las basuras.
Habl&#225;bamos ac&#225; sobre el analfabetismo ambiental porque hay realmente hay
muchos analfabetismo y se pueden caracterizar dependiendo del tema.
Si hacemos un trabajo fuerte con las comunidades para que aprendan a
reciclar, a identificar los materiales y para qu&#233; sirve, y si ese mismo material se
lo entregan a los recicladores del sector o si es una urbanizaci&#243;n lo utilicen para
actividades econ&#243;micas o lo que sea, le estamos ayudando al medio ambiente.
Normalmente una persona produce un promedio de un kilo diario de basura y si
miramos lo que se produce en Colombia diariamente son alrededor de 27.300
toneladas y en un a&#241;o son 10.037.000 toneladas aproximadamente.
Si potencializamos esa basura tengan por seguro que generamos una nueva
actividad econ&#243;mica que ya est&#225; en este momento pero se dignifica que eso es
lo que est&#225; buscando y quiere el compa&#241;ero Yefferson Miranda Bustamante,
dignificar al reciclador, que no sea el que vemos como habitante de calle o en
calle, sin la persona que hace una buena labor por el Municipio de Medell&#237;n.
Cada vez que estas personas se meten en la basura sacando el reciclaje le
ayudan al Municipio de Medell&#237;n, al pa&#237;s, al medio ambiente y adem&#225;s en su
actividad econ&#243;mica est&#225; generando recursos para poder sostenerse.
Pensemos en ayudarle a esta gente que lo necesita tanto y adem&#225;s no solo
ellos sino que la ciudad lo necesita.
Hablaba con alguien por las redes sociales y me pregunta que se iba a hacer
con toda la basura que hay en la ciudad.
Adem&#225;s nosotros somos muy cochinos, tambi&#233;n, porque sacamos la basura el
d&#237;a que no es, y somos cochinos porque no separamos, entonces creo que esa
sensibilizaci&#243;n y ese trabajo hay que hacerlo urgentemente porque vemos otros
pa&#237;ses que casi le compran la basura a otros pa&#237;ses porque saben que es un
negocio y nosotros botamos la plata.
Trabajar de la mano con los recicladores
empezar a mejorar esas posibilidades.
puede ser una buena fuente de
Como dec&#237;a el Concejal Nicol&#225;s Albeiro Echeverri, lo de lombrilandia, y fuera
bueno pensar en hacer unas recuperaciones o estos botaderos de basura
tambi&#233;n volverlos en un centro de energ&#237;a, se puede sacar gas y muchas
cosas.
recicladores&#8221;, creo que ese proyecto de acuerdo # 46 de
recicladores&#8221;, creo que ese proyecto de acuerdo # 46 de
2007 se tiene que empezar a revisa y hacerle un seguimiento y mirar si
realmente lo que se est&#225; haciendo ahora con el proyecto de acuerdo es la
realidad que hace la Administraci&#243;n Municipal, si los dos van por el mismo
camino, porque lo le&#237; ahora y creo que lo deber&#237;an mirar porque est&#225; casi la
pol&#237;tica p&#250;blica del reciclaje.
Se tiene que fortalecer ese proyecto de acuerdo.
Concejal Yefferson Miranda, los recladores son personas que se exponen al
riesgo de la basura y es mirar si se est&#233;n haciendo jornadas de vacunaci&#243;n a
estas personas, haci&#233;ndoles un seguimiento porque eso podr&#237;a traer una peste
y enfermedad no solo a ellos sino a sus familias</speech><speech by="#alvaromunerabuiles" startTime="2013-07-05T00:00:00">Doctora Ana Milena, el Concejal Jes&#250;s An&#237;bal Echeverri tiene raz&#243;n, estamos
cansados de los insultos de los cocheros hacia el Concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez y yo, es m&#225;s, dej&#233; de ir a las reuniones con ellos porque no
aguantaba m&#225;s, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez tiene una capacidad de
aguante grande y los sigue soportando.
Eso se debe a que hicimos con ellos un convenio cuando iniciamos el proceso
de radicaci&#243;n de los veh&#237;culos de tracci&#243;n animal de que el escombro
clandestino se les iba a entregar a ellos y en eso Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez tiene raz&#243;n, tengo entendido que la Secretar&#237;a ha tenido toda la
voluntad y esper&#243; que ellos conformaran la cooperativa, ya la tienen.
Doctora Ana Milena, me gustar&#237;a que agiliz&#225;ramos ese tema porque resulta que
ellos se les creo sin nosotros haberlo previsto una competencia desleal de
muchos due&#241;os de dep&#243;sito de material que prestan el servicio de recolecci&#243;n
de escombros domiciliario de peque&#241;as reformas como un valor agregado a la
venta del material que la gente utiliza en esa reforma de forma gratuita.
Esa competencia se les creo a ellos, aparte de una cantidad de personas que
aparecieron para hacerse a ese negocio despu&#233;s del proceso de erradicaci&#243;n
que no eran cocheros y vieron ah&#237; una posibilidad de negocio y compraron 7 o 8
motocarros, veo por ejemplo motocarros AKT recogiendo escombros, cuando
todos los motocarros que se entregaron eran marca Ayco.
Eso no lo podemos parar porque la libre empresa es un derecho que tienen
todo ciudadano pero lo que podemos hacer es compensar a los cocheros a
trav&#233;s de su cooperativa con varios temas.
Por ejemplo, entregarles el convenio de la recolecci&#243;n clandestino.
Segundo, que la empresa que administra los centros de acopio, cree tarifas
preferenciales para ellos para que la cooperativa tenga acceso a los centros de
acopio adem&#225;s porque a ellos se les ha venido cerrando centros de acopio, solo
les queda Santa Luc&#237;a, la Iguan&#225; y la Ladera, porque se cerr&#243; el de Guayabal.
Tienen problemas con la madera y no los podemos culpar. Acepto, doctora Ana
Milena que cuando ellos llegan por el escombro de las reformas tambi&#233;n pecan
y reciben basura, eso no lo pueden hacer, pero ellos no son culpables que los
obligue a que se lleven la madera porque dentro de las reformas domiciliarias
tambi&#233;n est&#225; que tumban madera.
Tengo entendido que a Santa Luc&#237;a llevan una m&#225;quina procesadora de
madera pero no todos los d&#237;as de parte de Empresas Varias, entonces d&#233;mosle
oportunidad de recibirle la madera y hag&#225;monos nosotros cargo de ese reciclaje
de la manera con la maquina que Empresas Varias la facilite mayores d&#237;as a la
semana.
Creo que a ellos les hemos incumplido en ese tema. No ha sido culpa nuestra
pero ellos se demoraron mucho en crear la cooperativa, pero si est&#225; la
cooperativa agilicemos ese convenio para que el doctor Jes&#250;s An&#237;bal Echeverri
y yo nos libremos de tantos insultos.
Que se agilice eso porque fue algo que les prometimos y no se les ha podido
cumplir.
Me gustar&#237;a la planta para el reciclaje del escombro y convertirlo en material
producto para rellenos de v&#237;as, aceras, porque estamos botando dinero cuando
se botan los escombros, el hormig&#243;n, el ladrillo, se bota plata, al no reutilizar y
reciclar ese material</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-05T00:00:00">Concejal Nicol&#225;s Albeiro Echeverri, el 11de julio a las 8:00 a.m., se re&#250;ne la
comisi&#243;n accidental que existe, que usted nombr&#243; inclusive los ponentes del
acuerdo que dio vida a la transformaci&#243;n de Empresas Varias para acompa&#241;ar
precisamente todo ese proceso que tiene que ver con la transformaci&#243;n de
Empresas Varias y ojal&#225; el final ideal de compra de Empresas Varias por EPM.
Esta ciudad le falta mucho por recorrer en el tema de reciclaje de no generaci&#243;n
de residuos, de no ensuciar, como lo plantean muchos, que una ciudad no es
m&#225;s educada porque recoja muy bien las basuras sino porque ensucie menos,
que ser&#237;a la m&#225;s culta porque logra entregarles menos contaminantes al medio
ambiente, as&#237; se acabaran las empresas de reciclaje.
Lo ideal es que el mundo no generara basuras pero ese ideal es imposible de
alcanzar porque somos consumidores de bienes y servicios que de todas
maneras conducen a la producci&#243;n de muchos de los residuos que hoy
tenemos.
Los meros desechos de los alimentos que consumismos la c&#225;scara de pl&#225;tano,
pap&#225;, que con seguridad en otras ciudades ya le han encontrado beneficios y
por lo tanto los utilizan bien.
Entonces ah&#237; hay una tarea grande por hacer pero el Municipio de Medell&#237;n ha
venido creciendo desde la cultura del reciclaje, una ciudad que entre el sector
privado y los recicladores en los barrios, supera el reciclaje las 200 toneladas,
entre el 12% sin conocer cu&#225;nto reciclan en las empresas grandes o lo grandes
empresarios del reciclaje como las familias que todos conocemos es un
adelanto enorme.
Hay un riesgo y es la vida &#250;til del Guacal y la Pradera que su vida es de 20
a&#241;os y aqu&#237; vimos 3.500.000 de habitantes.
Qu&#233; va a pasar si desde ya no empezamos a avizorar nuevas tecnolog&#237;as que
es una tarea para Empresas Varias cuando lo reciba EPM porque la vida &#250;til de
estos rellenos a lo mejor no nos toque esa revuelta, pero la mayor&#237;a de
Concejales que son muy j&#243;venes como Juan Felipe Campuzano les va a tocar
la pelea de donde llegar los residuos.
Acabaron de habilitar con licencia ambiental el nuevo vaso de Pradera que da
una vida &#250;til de 8 o 10 a&#241;os, pero a&#250;n as&#237; esta ciudad va a tener una crisis
enorme que tiene que planearse desde ya.
No nos puede pasar cuando de Moravia se fueron para Rodas y de ah&#237; de
manera abrupta hubo que abrir Pradera, casi obligados con demandas.
Concejal Nicol&#225;s Albeiro Echeverri, el mensaje es que la comisi&#243;n accidental ya
existe, que el 11 de julio es la primera reuni&#243;n, estamos los ponentes del
acuerdo anterior en el tema de acompa&#241;ar todo el tema del tr&#225;nsito de
Empresas Varias con todas las arandelas hacia EPM.
Tenemos que adelantarnos en el tiempo porque no tenemos garantizamos esos
rellenos sino a 15 y 20 a&#241;os m&#225;ximo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-05T00:00:00">En el a&#241;o 2005, era el Gobierno de Sergio Fajardo y estaba Alejando Gonz&#225;lez
que hoy est&#225; en Corantioquia, era el Subsecretario de Medio Ambiente y
trabajamos el proyecto 46 de 2007, proyecto que habla de la pol&#237;tica p&#250;blica
para el fomento de la recuperaci&#243;n de residuos s&#243;lidos pero que tiene un
&#233;nfasis en la dignificaci&#243;n de los recuperadores o recicladores y habla que
tenemos que hacer un esfuerzo de sacar de la informalidad del habitante de
calle a llevarlo a formalizar m&#225;s este trabajo de recicladores o recuperadores.
Avanz&#243; el tiempo y lleg&#243; el Gobierno de Salazar, y tengo que decir con dolor
que se han interrumpido muchos procesos y esto es grave en esta Alcald&#237;a y lo
digo sustentado en varias cosas.
El mensaje de hoy es muy diciente porque una de las cosas que dice Yefferson
Miranda, el Auto 275 de 2011 que fue la primera pregunta del cuestionario de
esta sesi&#243;n, que para m&#237; es el centro de la discusi&#243;n, habla que las empresas
de servicios p&#250;blicos de los municipios se articulen a la pol&#237;tica p&#250;blica y metan
dentro de su pol&#237;tica tarifaria a los recuperadores para ellos dignifiquen su
oficio.
Lo que est&#225; haciendo Bogot&#225;, al margen que nos guste o no ese gobierno, es
claro que lo que hace el Alcalde de Bogot&#225; es cumplir o intentar cumplir el Auto
275 que result&#243; por una historia que los privados en este pa&#237;s fortalecieron el
tema de recuperaci&#243;n de residuos pero no el de los recuperadores.
Entonces sale el Auto 275, que primera conclusi&#243;n, no se est&#225; cumpliendo en
Medell&#237;n. Lo dicen ustedes en la respuesta en el cuestionario. Primero, porque
el cuestionario lo dice: &#8216;nosotros vamos a implementar&#8217;.
Segundo, porque el mensaje me parece, con todo respeto del Gerente de
Empresas Varias, que me alegr&#243; cuando nos dijeron que &#233;l volv&#237;a a Empresas
Varias y dejaba los otros dos cargos que ten&#237;a, pero entonces ya ni siquiera
teniendo un cargo viene; pero tambi&#233;n me parece, con todo el respeto del
doctor James Arturo Franco Acevedo, que lleva en la entidad un a&#241;o, es el
Director Financiero de la entidad, porque la discusi&#243;n de este debate no era
financiero sino es la aplicabilidad del Auto 275 y de todo el desarrollo de la
pol&#237;tica p&#250;blica.
Empresas Varias en el cuestionario de hoy tiene 10 preguntas de las cuales no
nos contestaron y usted no intervino, entonces no es por molestar sino que uno
aqu&#237; con los hechos demuestra que no hay una voluntad pol&#237;tica clara frente a
esto.
Si Empresas Varias, doctor James, usted que es director Financiero, que creo
quien lo deb&#237;a reemplazar en un debate ser&#237;a el de Planeaci&#243;n, ustedes no
tienen voluntad entonces del Auto 275 y es grave.
Segunda reflexi&#243;n, entrega la Subsecretar&#237;a de Medio Ambiente la respuesta al
cuestionario y me hago estas reflexiones.
Tengo aqu&#237; las conclusiones del debate de hace un a&#241;o del mismo tema que yo
propuse, y que hoy lo propone la bancada del Partido Verde, y de lo que habla
las conclusiones es casi lo mismo.
El nuevo insumo que debo rescatar a diferencia de la sesi&#243;n anterior hoy hacen
la caracterizaci&#243;n, pero en esta me llama la atenci&#243;n su costo, ustedes hablan
de 1.200 millones de pesos que vali&#243; ese estudio de caracterizaci&#243;n de los
recuperadores.
Quisiera tener el estudio completo porque me imagino que en el cuestionario no
se pod&#237;a poner completo, quiero saber qui&#233;n hace esa caracterizaci&#243;n, que
componente y temas tiene una caracterizaci&#243;n para valar 1.200 millones de
pesos, qu&#233; entidad la realiza y quien hace la interventor&#237;a.
Tercero, la caracterizaci&#243;n muestra lo siguiente y usted lo copi&#243; en el
cuestionario, lo primero es que la mayor&#237;a de estas personas viven en la
miseria, ustedes hablan que el 85% estas personas tienen salario menos de 60
pesos semanales.
Segundo, que aument&#243; al 28.3% las mujeres recicladoras frente al estudio
anterior, hoy hay m&#225;s mujeres en el tema de recuperaci&#243;n.
Tercero, que 983 personas de estas no tienen servicios p&#250;blicos en sus
viviendas.
Cuarto, que de los 3.662 identificados de reciclaje hay 968 habitantes de calle,
aqu&#237; deber&#237;a estar la Secretar&#237;a de Inclusi&#243;n Social que le corresponde el tema
de habitantes de calle y Desarrollo Econ&#243;mico.
Me preocupa que en la primera pregunta cuando: &#191;Cu&#225;l va a ser la estrategia
para articular los recicladores en el cumplimiento del Auto 275 de la Corte
Constitucional? Ustedes responden que eso apenas se est&#225; discutiendo, que se
est&#225; montando.
Y el Auto dice que ustedes tienen que tener articulado a la tarifa de servicios
p&#250;blicos, cobrar una tarifa, me explico, dentro de la tarifa tiene que estar
contemplado, seg&#250;n el Auto, un dinero que ir&#237;a a los recuperadores para
fortalecer la dignidad de ellos, la calidad de vida.
Y la conclusi&#243;n de la caracterizaci&#243;n es que la calidad de vida de estos se&#241;ores
no puede ser peor.
La tercera parte de ellos sin servicios p&#250;blicos, m&#225;s de mil viven en ranchos.
Pudiera uno deducir que la pol&#237;tica p&#250;blica se ha interrumpido, que el acuerdo
46 no se est&#225; cumpliendo, que el Auto 275 no se est&#225; implementando en
Medell&#237;n ni en las tarifas y que es grave la cosa.
Con todo respeto, y creo que lo demuestro claramente, seg&#250;n lo que ustedes
est&#225;n respondiendo, hemos retrocedido en esta materia de la pol&#237;tica en
recuperaci&#243;n.
Hay un resultado palpable en la ciudad, la ciudad est&#225; sucia, no tiene pol&#237;tica
p&#250;blica de habitantes de calle, que muchos de eso tiene que ver con
recuperaci&#243;n de residuos y por eso unos procesos tan importantes que
trabajamos durante mucho tiempo que le cost&#243; esfuerzo a esta ciudad, por
equis raz&#243;n se interrumpieron, y hoy vemos resultados claros.
Le pedir&#237;a como recomendaci&#243;n alrededor del Auto, James, que Empresas
Varias lea el Auto 275, avance a tener claridad y poderlo implementar en la
ciudad porque este Auto habla que estos se&#241;ores llamados recuperadores,
recicladores, basureros, tengan m&#225;s dignidad en este pa&#237;s y tengan mejores
condiciones de vida.
Sugiero que viajen a Bogot&#225; y vean lo que est&#225;n haciendo all&#225; que me parece
es un referente importante.
All&#225; lo que se est&#225; haciendo es ven que tienen esos Se&#241;ores pobres y el Estado
los tiene que fortalecer desde lo p&#250;blico porque el sector privado en el tema de
recuperaci&#243;n fall&#243; en esto, se enriquecieron a costa de la basura y de los
residuos s&#243;lidos unas empresas y la gente sigui&#243; pobre.
D&#233;monos la plena en Medell&#237;n de fortalecer lo p&#250;blico y Empresas Varias le
ayud&#233; a la doctora Joya a fortalecer el tema de recuperaci&#243;n y de pronto en un
a&#241;o diremos que no hay ninguno que no tenga cortado los servicios, no hay
ninguno que no gane menos del m&#237;nimo, como un trabajo digno, esa pela se la
puede dar esta ciudad</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-05T00:00:00">Estoy convencida que hay que visibilizar m&#225;s los proyectos que tiene en esta
materia la Administraci&#243;n Municipal.
Por ejemplo, no escuch&#233; hablar de un proyecto que estuve conociendo en
detalle en la EDU, y es que el parque ambiental que se construir&#225; en la Iguan&#225;
para darle cabida a los recicladores de Naranjal.
Ese parque ambiental le va a brindar una mejor calidad de vida a los
recicladores y su familia porque va a tener lugares para la familia, va a tener
aulas ambientales y es tan importante ese modelo que parece que tambi&#233;n es
&#250;nico en el pa&#237;s.
Por primera vez se va a implementar un proyecto de este tipo y tiene algo
interesante, adem&#225;s de mejorar la calidad de vida que es lo primero, sino que
tambi&#233;n ahorra costos y aumenta la eficiencia en todo este proceso, porque hay
lugares de procesamiento, hay infraestructura para el procesamiento y van a
estar al mismo tiempo tambi&#233;n los compradores.
Es realmente un proyecto innovador y muy bonito y no solamente la
Administraci&#243;n Municipal est&#225; pensando en ese proyecto que es para la
poblaci&#243;n objeto de Naranjal sino que tambi&#233;n est&#225; pensando a futuro en
proyectos como el proyecto integral del puente de la Madre Laura sino una
soluci&#243;n como dec&#237;a en otra oportunidad, un proyecto integral para las familia
afectadas.
All&#225; tambi&#233;n creo que est&#225;n pensando en otro proyecto similar y no son
proyectos tan costosos, creo que ese proyecto est&#225; valorado en 10.000
millones.
Miren la concepci&#243;n del proyecto y le pido a la doctora Joya que ahora ampl&#237;e la
informaci&#243;n, ella dice que all&#225; en ese parque ambiental estar&#225; la parte de
escombros, la parte de reciclaje, pero entonces me hab&#237;a llamado la atenci&#243;n
ese proyecto porque tiene toda la parte del procesamiento, la parte para los
hijos de los recicladores, de manera que es un proyecto important&#237;simo y bonita
que demuestra que la Administraci&#243;n Municipal est&#225; pensando en los
recicladores y sus familias en la ciudad y por supuesto en el tema de medio
ambiente, eficiencias e innovaciones en ese tema</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-05T00:00:00">Debido a la afon&#237;a del Concejal Carlos Mario Uribe Zapata, expondr&#233; su
intervenci&#243;n.
Quiere, en primer lugar, reconocer y felicitar el proceso de fortalecimiento,
doctora Ana Milena sobre el tema de ecohuertas en los corregimientos que son
un proceso bonito y con el tema de reciclaje de los org&#225;nicos se tiene un buen
proceso de seguridad alimentar&#237;a.
Adem&#225;s quiere pedirle que en este proceso que es tan positivo, que ha ido
agremiando a las mujeres y personas de los corregimientos se aumente y
mejore la cobertura, pero en tiempo, porque tiene interrupciones de 3 y hasta 6
meses este proceso, y solicita el doctor Carlos Mario que se genere continuidad
en este proceso del cual siente que es bueno.
Sobre el tema del Guacal, que es el segundo tema que quiere tocar el doctor
Carlos Mario Uribe Zapata, es que la mayor&#237;a de rellenos sanitarios de
Antioquia van terminando su vida &#250;til y no tienen m&#225;s posibilidades de abrir
nuevos vasos y entonces le solicita a Corantioquia que revise la licencia
ambiental del Guacal porque hoy 25 municipios est&#225;n haciendo su disposici&#243;n
final en el relleno sanitario de el Guacal.
Esto, porque al Concejal Carlos Mario Uribe Zapata le han informado que est&#225;
sobrepasando la capacidad de recepci&#243;n de residuos el relleno sanitario del
Guacal.
El tercer tema que quiere tocar el Concejal Carlos Mario Uribe Zapata es el
tema de la v&#237;a, igual que muchos Concejales lo han tratado porque por el
parque del corregimiento San Antonio de Prado pasan los veh&#237;culos no solo de
los 25 municipios sino tambi&#233;n de Medell&#237;n que est&#225;n obligados a hacer
disposici&#243;n final en el relleno el Guacal.
Entonces solicita que se tenga en cuenta el tema de la v&#237;a que es necesario,
que es pertinente el tema de la variante, tambi&#233;n el doctor &#211;scar Hoyos Giraldo
y Jes&#250;s An&#237;bal Echeverri Jim&#233;nez quienes han estado trabajando y solicitando
la intervenci&#243;n vial que afecta a los m&#225;s de 100.000 habitantes que tiene el
corregimiento San Antonio de Prado</speech><speech by="#anamilena" startTime="2013-07-05T00:00:00">Varias cosas que tenemos ac&#225; de las cosas que nos han preguntado o de las
cosas que hay que profundizar un poco m&#225;s. Empiezo yo y luego le doy la
palabra a Empresas Varias que quiere detallar un tema de la tarifa y del Auto
275.
En primer lugar dar&#233; unas cifras de vivienda que nos hab&#237;an preguntado desde
el principio. De los 3.600, 1.101 viven en casa. Nosotros no lo caracterizamos
como si es propia o arrendada. 50 viven en cambuches, 261 en apartamento,
rancho o vivienda de desechos 235. Cuarto de inquilinato 175 y en el Centro
D&#237;a van 16.
Con respecto a la inclusi&#243;n de los recicladores versus el tema de EPM ya lo dijo
el Concejal &#211;scar Hoyos Giraldo, y tiene raz&#243;n, con EPM hemos venido
conversando y ellos est&#225;n esperando que les entreguen el total de Empresas
Varias pero que tienen en cuenta el tema de tecnolog&#237;as y de los recicladores
en todo el quehacer que van a empezar cuando tengan lo de Empresas Varias.
La respuesta que nos dieron como Secretar&#237;a porque en la reuni&#243;n que
tuvimos con todas las organizaciones de corregimientos fue una inquietud que a
ellos les qued&#243; que como iba a ser incluidas en el nuevo modelo.
Empresas Varias nos contest&#243; que ellos estaban esperando era que les
entregaran el total para hacerse cargo del tema, pero que lo ten&#237;an identificado
como muy de inter&#233;s de ellos para trabajar en conjunto.
El tema de la pol&#237;tica p&#250;blica poblacional, me parece que es importante como lo
propone el Concejal Yefferson Miranda Bustamante porque nosotros con
respecto al Auto como secretar&#237;a, le correspond&#237;an hacer un censo de
recicladores.
Fuimos un poco m&#225;s all&#225; e hicimos una caracterizaci&#243;n porque quer&#237;amos con
ello identificar las problem&#225;ticas y que cada secretar&#237;a que tiene en sus
competencias, ejemplo, Desarrollo Econ&#243;mico, Salud, Inclusi&#243;n Social, se
hiciera cargo de este grupo poblacional y lo incluyera en sus programas para
que el que no tenga vivienda y quiera acceder, que eso es algo que ninguno de
ustedes lo coment&#243;, pero no todos quieren tener acceso a todos los programas,
esto es un tema voluntario, y muchos de ellos no est&#225;n interesados en
agremiarse, ni tener su casa propia porque viven del d&#237;a y ese es su estilo de
vida, entonces la Administraci&#243;n Municipal y menos la Secretar&#237;a tendr&#225; porqu&#233;
obligarlos a tener un estilo de vida que no quieren tener.
Les brindamos las oportunidades pero no los obligamos a que se agremien
porque no es nuestra competencia ni ser&#237;a &#233;tico obligarlos a que est&#233;n en
alguna agremiaci&#243;n.
El otro tema es el de las vacunas, tiene toda la raz&#243;n, para nosotros como
Secretar&#237;a en el manejo de los centros de acopio de escombros eso ha sido un
inconveniente muy dif&#237;cil.
Estos centros de acopio los opera Empresas Varias que incluso a veces se
tienen que esconder por los problemas de seguridad en estos centros, ya
hemos hecho oficial el tema a la Secretar&#237;a de Seguridad y Gobierno porque
este tema no es de manejo que Espacio P&#250;blico y Movilidad, y de nosotros
menos, porque ellos han hecho redadas, campa&#241;as y han ido a quitarlos pero al
otro d&#237;a vuelven, ese es un tema ya de inteligencia que hay que dejarlo a
Seguridad porque conocen este tema, ya est&#225;n enterados. Hoy tenemos unos
comit&#233;s con ellos para ver como van a atacar este tema de ra&#237;z.
Con el tema de los bios&#243;lidos, Concejal &#211;scar Hoyos, incluso ha sido no tan
sencillo la aplicaci&#243;n por lo menos en Medell&#237;n, porque la Procuradora Agraria
ha estado al tanto del tema con EPM y les est&#225; exigiendo una cantidad de
pruebas adicionales para poder implementar esto en la ciudad e incluso en
algunos campos.
Esperamos que de verdad se pueda aplicar porque las pocas pruebas que han
hecho hasta ahora en estos suelos se ha garantizado su recuperaci&#243;n de
manera viable, pero ella est&#225; exigiendo unas pruebas adicionales para ah&#237; s&#237;
sacarlo completamente.
Hay dos temas que ninguno toc&#243; y me extra&#241;&#243; que las personas de la
comunidad y muchos de ellos que trabajan tanto con los recicladores no lo
hayan dicho pero lo voy a decir a nombre de ellos, hay dos temas importantes
para ellos.
El manejo de los centros de acopio que no se cierren como lo dice el Concejal,
cerraron un tiempo el a&#241;o pasado a principio de a&#241;o mientras empalm&#225;bamos,
por demoras, no solo de la Administraci&#243;n Municipal, tambi&#233;n de las
organizaciones porque tuvimos que hacer cambios en el tipo de contrataci&#243;n e
incluso pedimos vigencias futuras para no tener que cerrar todo este tiempo,
pero los centros de acopia necesitamos que haya m&#225;s, porque ellos todo esto
lo hacen a pie y no podemos tener uno solo grande y que se caminen toda la
Ciudad.
Y lo otro es que nadie quiere tener un centro de acopio al lado de la casa y por
eso es tan importante lo que dec&#237;a la Concejala Aura Marleny Arcila Giraldo de
estos parques ambientales que hemos venido trabajando para que se haga
mezclado entre escombros y reciclaje pero un centro de acopio bien hecho, que
la comunidad lo vea y quiera tener un centro de acopio al lado, que tenga temas
de espacio p&#250;blico, aula ambiental, vea el proceso de reciclaje como se hace y
como es de bonito.
Lo queremos hacer amigable para que a la comunidad no le parezca maluco
tenerlo al lado de su barrio o casa.
Otro tema que debe quedar claro y ojal&#225; en las conclusiones, y no s&#233; si est&#225; en
el protocolo que y pueda decir una, pero lo voy a decir, por ellos, es que la
comercializaci&#243;n de los convenios que yo hago con las organizaciones de
reciclaje todav&#237;a hoy, y si ustedes tienen la posibilidad de ayudarnos en esa
reglamentaci&#243;n, le tiene que quedar ese recurso a los recicladores.
Hoy el Municipio de Medell&#237;n no le puede entregar esos recursos a los
recicladores por temas de Hacienda, por temas legales, pero si se ahondara en
esa mesa de trabajo el como se le entregara esos recursos, porque finalmente
ellos son los que lo est&#225;n trabajando y me lo tienen que devolver a m&#237;, y en
realidad ni siquiera me lo entregan a mi para temas ambientales, porque eso
entra a fondos comunes, y ni siquiera es posible reinvertirlo en temas de
residuos s&#243;lidos.
Por eso quiero que quede ah&#237; porque es importante que esos recursos le quede
a la organizaci&#243;n de reciclaje porque sino el fortalecimiento no va m&#225;s all&#225; de
un convenio como cualquier operador que nos tiene que rendir cuentas de lo
que est&#225; haciendo en dicho tema contractual.
Con el tema de los cocheros, nosotros guardamos los recursos desde el
principio de a&#241;o para hacer un convenio con la organizaci&#243;n que ellos ten&#237;an de
cocheros.
Cuando nos citaron a esa reuni&#243;n la primera vez, estuvimos convencidos que
ellos ya ten&#237;an esa organizaci&#243;n y en realidad solo ten&#237;an una organizaci&#243;n con
70 de los 140 cocheros que hoy hay en Medell&#237;n.
Inclusivo nosotros solicitamos que nos trajeran toda la papeler&#237;a para hacer el
convenio y nunca la llevaron a la Secretar&#237;a porque como no estaban todos, los
otros no quer&#237;an que se hiciera convenio con ellos, incluso est&#225;n en un tr&#225;mite
de hacer una nueva.
Dejo claro que tienen las puertas abiertas, incluso ya armamos todos los
t&#233;rminos de referencia para poderlos esperar y hacer ese convenio, pero
necesitamos que la organizaci&#243;n nos entregue la papeler&#237;a y que sea la
organizaci&#243;n que de verdad los incluya a los 140 no a un poco poblaci&#243;n.
Concejal, el costo de la caracterizaci&#243;n, es de ese tama&#241;o, si quiere le entrego
por escrito un informe con todos los componentes.
El costo se llev&#243; en mayor medida, primero, un tema de personal, porque en
seis meses ten&#237;amos que caracterizar el total de la poblaci&#243;n de recicladores.
Se contrataron 80 personas para hacer eso, los recicladores no van a llegar a
un sitio de encuentro todos. Hay que ir a buscarlos, eso requiere una log&#237;stica
que esa costosa, se hizo un tema de una encuesta de calida de vida.
Se hizo el tema de la sistematizaci&#243;n, el tema del seguimiento al 0440 a las
unidades residenciales y adem&#225;s no solo caracterizamos a los recicladores sino
tambi&#233;n las compraventas.
Entonces, el costo est&#225; disgregado en todos esos componentes pero con
mucho gusto se lo paso por escrito para que sepa cada uno de ellos a qu&#233; se
requiere porque aparentemente puede parecer muy costoso pero cuando lo
disgrega se ve claramente.
La interventor&#237;a, incluso, para no gastar m&#225;s recursos, la hicimos al interior de
la Secretar&#237;a de Medio Ambiente, la hizo la l&#237;der de proyectos Noelba Fl&#243;rez,
con una abogado y un administrativo, y lo otro es que el operador de nosotros
fue el Colegio Mayor de Antioquia.
Ya expuse del parque ambiental que la Concejala quer&#237;a que ahondara un poco
m&#225;s, lo innovador que tiene este parque de la Iguan&#225;, que es un compromiso
incluso con los recicladores de Naranjal, es el manejo multimodal de los
residuos.
Hoy la Iguan&#225; solamente es un centro de acopio de escombros y Empresas
Varias en esta fusi&#243;n le solicitamos el lote del lado para que con la EDU hacer
todo un parque ambiental que nos va a mejorar el tema de la quebrada porque
ah&#237; hay que hacer un muro para mejorar ese tema hidr&#225;ulico.
Pero adicional, nos va a hacer un parque ambiental que tiene un componente
de espacio p&#250;blico tiene que estar totalmente articulado al API que se maneja
en la Iguan&#225;, al parque lineal y va a tener el manejo de residuos reciclables e
incluso ya tenemos los dise&#241;os acorde a lo que hemos trabajado con los de
Naranjal que ven&#237;an en ese tema, ellos mismos o dibujaron, lo hicieron con un
armotodo, y el manejo de escombros porque lo queremos tener todav&#237;a m&#225;s
sistematizado.
Concejal &#193;lvaro M&#250;nera Builes, ahora les aclaraba el tema de los cocheros que
el tema con la organizaci&#243;n es que nunca nos han llevado los papeles, la que
est&#225; organizada es una que tiene 70 y entonces no inclu&#237;a a todos.
Hicieron una reuni&#243;n entre ellos para conformar una nueva, la voluntad y los
recursos los tengo para hacer el convenio pero los estoy esperando para
poderlos realizar.
Cuando les vuelvan a decir, ya saben que el tema es ese, nosotros tenemos un
convenio de 200 millones, pero nunca nos llegaron con los papeles, les abrimos
las puertas, nos cansamos de perseguirlos para firmar un convenio pero nunca
nos entregaron la documentaci&#243;n.
El compa&#241;ero de Empresas Varias les dir&#225; la parte del Auto 275 y el porqu&#233;
contestamos as&#237; y es porque todav&#237;a hace falta una resoluci&#243;n que se termine</speech><speech by="#javierignaciohurtado" startTime="2013-07-05T00:00:00">Responder&#233; las inquietudes al Concejal Yefferson Miranda Bustamante y al
Concejal Luis Bernardo V&#233;lez Montoya en lo que tiene que ver cuando
Empresas Varias va a empezar a remunerar a los recicladores.
El actual marco tarifario de alguna forma dificultaba que Empresas Varias
tomara estas acciones.
Estamos haciendo parte de la C&#225;mara de Andesco donde es est&#225; discutiendo
este tema. All&#237; se ha empezado a desarrollar el Auto 275 respecto a como se
va a remunerar la actividad de los recicladores y creo que esta nueva resoluci&#243;n
de la CRA 643 que inclusive nos fue compulsada la semana pasada ya se
habr&#233; all&#237; esa posibilidad.
Empresas Varias particip&#243; activamente en la estructuraci&#243;n de esta nueva
resoluci&#243;n, hicimos recomendaciones, solicitudes, vimos que algunas no fueron
incluidas, creemos que puede ser mejorada.
La nueva resoluci&#243;n nos va a llevar que los desechos aprovechables puedan
ser remunerados v&#237;a tarifa y estamos hablando de unos $91.960 pesos por
tonelada. Se van a distribuir en todos los actores de la cadena, se van a
distribuir un 4% para los usuarios, o sea, all&#237; hay un incentivo para que los
usuarios participen, sean disciplinados y reciclen.
Tambi&#233;n participan en un 71% la actividades de recolecci&#243;n y transporte,
estar&#237;an incluidos all&#237; los recicladores y un 25% los centros de acopio.
O sea que tenemos una tarea importante entre la Secretar&#237;a del Medio
Ambiente y Empresas Varias como vamos a poner a marchar este esquema en
la medida que se implemente y la resoluci&#243;n sea promulgada de manera
definitiva por la CRA. Esta es una tarea, debemos ver como se van a manejar
estos recursos, como se van a empezar a distribuir. Creo que en el
cumplimiento del Auto 275 tenemos que tener en cuenta que no solo la
dignificaci&#243;n de la labor del reciclador est&#225; asociada con una mejor
remuneraci&#243;n o que la sociedad le remunera esta actividad que ellos llevan a
cabo, tambi&#233;n hay que tener en cuenta que el Auto 275 en la parte emotiva de
la resoluci&#243;n 643 as&#237; lo contempla, tambi&#233;n los recicladores deben propender
por formalizarse porque la ley 142 es clara: &#8216;Cada uno de los actores en el
servicio de aseo debe ser empresas formalmente constituidas&#8217;. Creo que all&#237;
tambi&#233;n hay otra oportunidad.
En cuanto a otras inquietudes que surgieron que las escuch&#233; de varios
Concejales, al aprovechamiento de los residuos, recuerdo que cuando
estuvimos en este recinto discutiendo el proyecto de acuerdo 107 convertido en
el acuerdo 21, donde se autoriz&#243; la transformaci&#243;n de Emvarias, all&#237; se expuso
que una de las motivaciones que ten&#237;a EPM para incursionar en el servicio del
aseo era precisamente buscar el aprovechamiento de los residuos,
espec&#237;ficamente el energ&#233;tico.
Empresas Varias y Empresas P&#250;blicas tiene un grupo de trabajo que est&#225;n
avanzando en este tema.
Ustedes saben que hemos plantado la posibilidad de construir un parque
ambiental a futuro asociado con la estaci&#243;n de transferencia.
En la medida que estos proyectos se materialicen y los podamos poner a
funcionar para la ciudad, en esa medida tambi&#233;n la preocupaci&#243;n que muchos
de ustedes manifiestan de la vida &#250;til del sitio de disposici&#243;n final, digamos se
puede aprovechar m&#225;s el sitio actual.
Agradezco las observaciones, tom&#233; nota para darle respuesta al doctor Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez en los convenios que tenemos con la Secretar&#237;a del
Medio Ambiente</speech><speech by="#alejandrogonzalez" startTime="2013-07-05T00:00:00">De Corantioquia solo responder la pregunta del Concejal Carlos Mario Uribe
Zapata frente al seguimiento al Guacal.
Actualmente la corporaci&#243;n hace la operaci&#243;n frente a los requisitos de la
licencia ambiental y seguimiento a las condiciones de calidad ambiental en todo
el trayecto frente a las obligaciones que tenemos como autoridad ambiental.
En el tema vial no estar&#237;amos en competencia pero ah&#237; ya ser&#237;an otros
estamentos los responsables de exigir en temas de capacidad de carga y
movilidad.
Estamos desarrollando las actividades, cuando lo consideren pertinente
podemos compartir esa informaci&#243;n con ustedes</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-05T00:00:00">Solicita el Concejal Carlos Mario Uribe Zapata le manden eso por escrito, Juan
David, sobre el tema de lixiviados, espec&#237;ficamente.
Son como 122 conclusiones, intentando resumirlas, hay unas planteadas sobre
el compromiso de EPM con el fortalecimiento de las organizaciones que
realizan en el ejercicio de reciclaje.
Segundo, una conclusi&#243;n del doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n sobre
revisar el Pgirs que es un planteamiento en el que estamos de acuerdo.
Tercera conclusi&#243;n, es el aumento del presupuesto para campa&#241;as de
sensibilizaci&#243;n a la ciudadan&#237;a para la separaci&#243;n en la fuente.
La cuarta, es una solicitud del Concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n, y
digamos de la administraci&#243;n, crearemos una comisi&#243;n accidental, acabamos
de radicar la proposici&#243;n en la bancada del Pardito Verde para que los
Concejales nos acompa&#241;en en el proceso espec&#237;ficamente del Auto 275 para
no entrar en temas de la comisi&#243;n accidental del tema de Empresas Varias del
que tambi&#233;n hago parte.
Otra conclusi&#243;n es que el Concejo de Medell&#237;n hist&#243;ricamente, el Concejal Luis
Bernardo V&#233;lez Montoya, &#211;scar Hoyos Giraldo, Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez, &#193;lvaro M&#250;nera Builes, Nicol&#225;s Albeiro Echeverri Alvar&#225;n, Fabio
Humberto Rivera Rivera, cada uno de los Concejales ha tenido una sensibilidad
especial por este tema y apoya la decisiones que tenga que tomarse.
Sobre el tema presupuestal, doctora Ana Milena Joya, si la Administraci&#243;n
Municipal presenta un presupuesto en el que debamos apoyar, s&#233; que hay una
bancada en pro de los recicladores y de la adecuada separaci&#243;n y
transformaci&#243;n de los residuos s&#243;lidos y es necesaria esa apuesta.
Sobre el tema de sensibilizaci&#243;n y el control, hay un vac&#237;o en este tema para la
generaci&#243;n y de grandes generadores, porque finalmente el problema lo general
quien genera el residuo, y la invitaci&#243;n a las campa&#241;as de sensibilizaci&#243;n, y
entonces por eso el &#237;tem conjunto de sensibilizaci&#243;n y control.
El tema de biocombustible que usted bien lo respondi&#243;.
Creemos que en esa caracterizaci&#243;n hace falta saber cu&#225;les son casa propia o
rentada porque si uno tiene esa informaci&#243;n digamos que las decisiones que
hay que tomar frente a la pol&#237;tica p&#250;blica es diferente.
Sobre los manejos de los centros de acopio, ya est&#225;n las vigencias futuras y
particularmente no toqu&#233; el tema porque entend&#237; que ya estaba solucionado el
tema, pero estoy de acuerdo, en el Play&#243;n de los Comuneros donde usted est&#225;
poniendo jardineras, donde tiran los escombros al r&#237;o Medell&#237;n, antes de llegar
al puente de Solla, ah&#237; nos hace falta un centro de acopio y de recepci&#243;n de
escombros, porque ese es el recicladero, adem&#225;s de la plaza de vicio m&#225;s
grande que tiene la comuna, es la zona de disposici&#243;n final de escombros.
En el tema de comercializaci&#243;n en los convenios sobre el tema de la retribuci&#243;n
a las organizaciones sociales, nos haremos acompa&#241;ar de la Concejala Aura
Marleny Arcila Giraldo para que miremos la forma en que podemos hacer la
retribuci&#243;n a las organizaciones sociales, para fortalecerlas en el proyecto de
acompa&#241;amiento.
Doctora Ana Milena, si nos puede enviar una copia de esa caracterizaci&#243;n, por
favor.
La disposici&#243;n de EPM, y anuncia Empresas Varias sobre el trabajo conjunto y
sobre la resoluci&#243;n que se acaba de radicar en el Congreso para que sea
consultada, me parece fabuloso, es una buena noticia, legalmente vamos a
poder incluir dentro de la tarifa al reciclador, pero nos quedamos corto en lo
m&#225;s importante que es la transformaci&#243;n.
Los tercos de EPM, son personas muy respetables, han visitado varios pa&#237;ses
del mundo, pero est&#225;n estructurando el negocio sobre el 30%, consideran que
los BIO no son rentables, efectivamente no son rentables, la rentabilidad se la
da el pago en la tarifa por transformaci&#243;n, esa resoluci&#243;n queda corta sobre la
transformaci&#243;n.
Como ustedes son objeto de consulta de la Comisi&#243;n de Regulaci&#243;n les solicit&#243;
que tengan en cuenta la transformaci&#243;n para que se convierta en un asunto
rentable. El biocombustible tiende a ser rentable, pero todo el compostaje y el
ejercicio de separaci&#243;n de org&#225;nicos e inorg&#225;nicos que se poco rentable es el
que tenemos que hacer rentable v&#237;a tarifa.
Entonces me parece perfecto la estructura que plantean, la imperfecci&#243;n en mi
concepto es que no incluyeron el tema de transformaci&#243;n.
Uno no necesita pagarle a un privado para que le transforme vidrio, eso es todo
un negocio, incluso para generaci&#243;n de energ&#237;a t&#233;rmica, pero a&#250;n as&#237; en pa&#237;ses
desarrollados es subsidiado v&#237;a tarifa.
Vamos a dar un paso, pero nos va a quedar faltando otro paso importante que
es avanzar en el ejercicio de concientizaci&#243;n; es as&#237; de sencillo, en el momento
que le cobremos hasta la transformaci&#243;n, la gente va a sentirse explorada o va
a decir: &#8216;que empresarios tan conchudos y tenerles que pagar por eso&#8217;, y van a
entender que tienen que generar menos y ese es mi objetivo final sobre el tema
de residuos, disminuir la generaci&#243;n.
Cuando uno disminuye la generaci&#243;n v&#237;a tarifa, porque repito, la letra con
sangre entra, cuando disminuye la generaci&#243;n, paga menos, y es as&#237; donde
tenemos que poner foco.
Invito a la nueva Emvarias, a EPM, a la autoridad ambiental, a la autoridad
Corantioquia, que acompa&#241;emos en ese proceso.
Es que el final, no es como transformamos o usamos lo que generamos, sino
como evitamos generar, es as&#237; donde empieza y termina este proceso sobre los
residuos s&#243;lidos.
Al doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n, gracias por las garant&#237;as y la
celeridad de este debate, por la pertinencia y el momento adecuado para
hacerlo.
A Antonio, a Guillermo, por su insistencia de 15 a&#241;os y de que se hiciera este
debate, y ojo con el Guacal, dice el Concejal Carlos Mario Uribe Zapata</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-05T00:00:00">Conclusiones</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/anamilenajoyacamacho" id="anamilenajoyacamacho" showAs="Ana Milena Joya Camacho" /><TLCPerson href="/ontology/person/127.0.0.1/noelbaflorez" id="noelbaflorez" showAs="Noelba Fl&#243;rez" /><TLCPerson href="/ontology/person/127.0.0.1/gloriaamparoalzateagudelo" id="gloriaamparoalzateagudelo" showAs="Gloria Amparo Alzate Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/dianacastro" id="dianacastro" showAs="Diana Castro" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/antoniolopez" id="antoniolopez" showAs="Antonio L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/anamilena" id="anamilena" showAs="Ana Milena" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtado" id="javierignaciohurtado" showAs="Javier Ignacio Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/alejandrogonzalez" id="alejandrogonzalez" showAs="Alejandro Gonz&#225;lez" /></references></meta><preface><docDate date="2013-07-05" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23608.pdf" /></preface><docDate /></debate></akomaNtoso>