<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 283
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">Damos un saludo muy especial a todos los televidentes a trav&#233;s de nuestro
canal Telemedell&#237;n.
En primer lugar, darles una bienvenida especial a los honorables Diputados,
servidores y comunidad en general del Departamento de Antioquia. Al se&#241;or
Presidente de la Asamblea, doctor Jaime Cano y nuestros vicepresidentes del
Concejo y de la Asamblea respectivamente; a los secretarios generales. Al
comandante del Ej&#233;rcito, sus delegados; Personer&#237;a, Contralor&#237;a.
Vamos a estar en www.concejodemedellin.gov.co donde vamos a estar
siguiendo sus comentarios.
Vamos a tratar de tener una sesi&#243;n muy productiva, que nos beneficie, nos
ilustre, nos permita debatir con altura, con respeto, acatando nuestro
reglamento y los intereses que la comunidad deposit&#243; en nosotros</speech><speech by="#jaimealonsocanomartinez" startTime="2013-07-03T00:00:00">Buenos d&#237;as, se&#241;or presidente del Concejo, Nicol&#225;s Albeiro Echeverri Alvar&#225;n;
se&#241;or vicepresidente primero, Luis Bernardo V&#233;lez Montoya; se&#241;ora
vicepresidenta segunda, Aura Marleny Arcila Giraldo; se&#241;or secretario General,
Juan David Palacio Cardona.
Un saludo al se&#241;or vicepresidente primero de la Asamblea Departamental,
Alexander Fl&#243;rez; al vicepresidente segundo, Manuel M&#225;rquez P&#233;rez; al se&#241;or
secretario General, Luis Carlos Madrid Gil.
Saludar a los Concejales, Diputados y diputadas, a los funcionarios
departamentales, municipales y de institutos descentralizados; a los l&#237;deres
comunitarios y de organizaciones sociales; a los medios de comunicaci&#243;n; a
todos los ciudadanos que nos acompa&#241;an.
Se&#241;or Secretario, s&#237;rvase leer el orden del d&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">De acuerdo con el Reglamento Interno del Concejo, por tres minutos los
voceros de las bancadas citantes har&#225;n la presentaci&#243;n de cu&#225;l ser&#225; el
mecanismo para adelantar el debate. Posteriormente, los Diputados interesados
en el tema, motivantes de la proposici&#243;n, de acuerdo al Reglamento de ustedes,
har&#225;n la presentaci&#243;n respectiva, en la que ilustraremos a la comunidad el
inter&#233;s de este debate y los objetivos planteados en esta sesi&#243;n.
Posteriormente, de acuerdo con nuestro Reglamento, tendr&#237;a la palabra la
Administraci&#243;n, en este caso la Gerencia de EPM, los invitados del sector
p&#250;blico y luego adelantar&#237;amos el debate correspondiente por parte de los
Concejales y los Diputados de acuerdo al orden de inscripci&#243;n, despu&#233;s de
evacuar las bancadas citantes</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-03T00:00:00">La importancia de este debate nace de lo que vive el Departamento de
Antioquia y lo que es este megaproyecto para el pa&#237;s. No podemos darle la
espalda a una realidad que vive el Departamento de Antioquia. En lo t&#233;cnico el
debate lo traemos en dos fases para mostrar cu&#225;l es el inter&#233;s de este
corporado, cu&#225;l es la desventaja que llevamos y no queremos que se nos
convierta en un Porce IV y lo tenemos que proteger y salvar, ya que vemos
unos factores que no desconocemos, narcoterroristas ubicados en aquel sector.
Y lo que queremos mostrar a la opini&#243;n p&#250;blica es la realidad y la otra cara de la
moneda de este proyecto Hidroituango. Se&#241;or Presidente, si usted lo permite
que hable la Administraci&#243;n en su tiempo correspondiente; luego la bancada
citante y ya nos vamos alternando entre Concejales y Diputados que quieran
intervenir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">Debo informar que est&#225; inscrita con anterioridad la se&#241;orita Isabel Cristina
R&#237;os vivos&#8221;, a quien en su respectivo
R&#237;os vivos&#8221;, a quien en su respectivo
momento se le conceder&#225; el uso de la palabra. La segunda bancada citante, es
el Partido Conservador, yo soy el citante y me reservo para intervenir en el
momento que nos corresponde</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-03T00:00:00">Acatamos la propuesta hecha por el Concejal Rober Boh&#243;rquez &#193;lvarez, para
que intervenga primero la Administraci&#243;n y se d&#233; curso a la sesi&#243;n de hoy, con
la intervenci&#243;n posterior de los Concejales y Diputados</speech><speech by="#jorgealbertogomezgallego" startTime="2013-07-03T00:00:00">Un agradecimiento especial a la Mesa Directiva del Concejo por la invitaci&#243;n
que le hizo a la Asamblea Departamental a este evento, en el que -simplemente
quiero adelantar- espero se discuta el modelo de compensaciones y de
autorizaciones para adelantar proyectos hidroel&#233;ctricos que se han venido
poniendo en pr&#225;ctica en Colombia y que han venido dejando m&#225;s secuelas
negativas que positivas en las comunidades.
Ayer dirig&#237; una carta a la Agencia Nacional de Licencias Ambientales sobre el
Porvenir II&#8221;, que no es un tema aislado sino que tiene que ver en c&#243;mo la
Porvenir II&#8221;, que no es un tema aislado sino que tiene que ver en c&#243;mo la
ley ha estado muy atr&#225;s de la realidad en compensaciones a los entes
territoriales y a las comunidades de las zonas, que la palabra correcta es
afectadas&#8221;, porque afectaci&#243;n&#8221; es un t&#233;rmino negativo por el desarrollo de
proyectos hidroel&#233;ctricos. Si bien estos desarrollos sirven para generar una
riqueza y una renta, desafortunadamente esta renta est&#225; siendo capturada
solamente por unos pocos inversionistas privados, muchos de ellos y algunos
p&#250;blicos que obran como privados.
Y adem&#225;s que sirva para discutir la forma, a mi juicio, tramposa, como se
vienen liquidando las transferencias a los entes territoriales y a las
corporaciones ambientales. Creo que esta es una reflexi&#243;n que debe hacer la
sociedad, m&#225;s que hacer una sesi&#243;n para llenar de incienso a una empresa que
es de los habitantes de Medell&#237;n, pero que obra en la realidad como una
empresa privada, sin piedad y sin alma con los habitantes de las Regiones, a tal
punto que hay 300 ciudadanos de la zona del proyecto, hace casi cuatro meses
en Medell&#237;n en una protesta, que hasta ahora ha encontrado o&#237;dos sordos por
parte de la Administraci&#243;n Departamental y de Empresas P&#250;blicas de Medell&#237;n.
Espero que estos temas se pongan en el centro del debate y no sea un simple
aplaus&#243;metro a esta empresa. Hagamos un avance r&#225;pido de la sesi&#243;n, para
que podamos escuchar, creo que de la manera m&#225;s sucinta posible a los
funcionarios citados, para que podamos o&#237;r las opiniones de Diputados y
Concejales sobre el tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">En ese mismo sentido el Concejo espera que todo el tema de generaci&#243;n de
energ&#237;a, el proyecto Porce IV, los aspectos de orden p&#250;blico, el censo de
poblaci&#243;n, el proyecto Hidroituango; la suspensi&#243;n de obras para la
hidroel&#233;ctrica Porce IV, sus consecuencias y sus motivos; los aspectos t&#233;cnicos
de obra en los diferentes frentes; el tema medioambiental; aspectos financieros
con la Gobernaci&#243;n de Antioquia; los aspectos sociales del proyecto; los
aspectos varios, la financiaci&#243;n del IDEA; el Proyecto de Esp&#237;ritu Santo; la
contrataci&#243;n, aspectos de orden p&#250;blico, adecuaci&#243;n de obra, la subasta de
energ&#237;a; la internacionalizaci&#243;n, son algunos de los t&#237;tulos que motivaron el
cuestionario.
Quiero darle la bienvenida al doctor Wilson Chinchilla Herrera, delegado del
Gerente de EPM y director de Energ&#237;a. El se&#241;or Gerente de EPM nos hab&#237;a
solicitado con antelaci&#243;n a los dos Presidentes, una negociaci&#243;n con el
Departamento de Cundinamarca y accedimos a esa autorizaci&#243;n. Se encuentra
el Gerente de Municipios en las zonas de influencia, el doctor Jorge Suaza
Barrera; el doctor Oscar de Jes&#250;s Sep&#250;lveda, Alcalde de San Andr&#233;s de
Cuerquia; el doctor Juan David Echeverri, de la Gerencia Interinstitucional y
nuestro Gerente de Pescadero &#8211; Ituango; en representaci&#243;n de la IV Brigada, el
Coronel Fajardo y nos anuncia el General Mart&#237;nez que estar&#225; con nosotros en
t&#233;rminos muy breves</speech><speech by="#wilsonchinchillaherrera" startTime="2013-07-03T00:00:00">Como lo mencion&#243; el Presidente del Concejo, nuestro Gerente Juan Esteban
Calle Restrepo presenta disculpas por no estar presentes hoy, dado que ten&#237;a
una serie de compromisos fijados con mucha antelaci&#243;n, con el Gobernador de
Cundinamarca y el Ministerio de Hacienda.
Ante todo queremos agradecer a los Diputados y Concejales citantes, por
generar este espacio de conversaci&#243;n, donde podamos compartir con cada uno
de ustedes y presentarles el avance del proyecto, los logros que hemos tenido,
los programas de inversi&#243;n y desarrollo que se realizan en la Regi&#243;n para
mejorar la calidad de vida de todas las familias.
Para compartir todas las iniciativas que estamos ejecutando y concibiendo
desarrollar en la Regi&#243;n, para lograr una mayor equidad y un desarrollo integral
de toda la poblaci&#243;n. La intervenci&#243;n la hemos dividido en dos segmentos, el
primero es un corto video que queremos presentar, con el cual se pretende
explicar en qu&#233; consiste el proyecto desde su infraestructura f&#237;sica y desde sus
posibilidades de generaci&#243;n.
La segunda parte, es una presentaci&#243;n sobre los puntos m&#225;s relevantes que
hemos considerado deben presentarse hoy en esta sesi&#243;n conjunta</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">Damos un saludo al doctor Mauricio P&#233;rez, Gerente del Idea y al doctor John
Maya, Gerente de la Sociedad Hidroituango</speech><speech by="#wilsonchinchillaherrera" startTime="2013-07-03T00:00:00">Despu&#233;s de este video vamos a hacer una presentaci&#243;n donde mostraremos
los avances de obras, el Plan de Manejo Ambiental, los programas de
responsabilidad social empresarial que se vienen ejecutando en la zona del
proyecto y finalmente el Plan Integral de la Hidroel&#233;ctrica Ituango. En los
avances de obra de infraestructura f&#237;sica, podemos decir que se est&#225;n
ejecutando dos grandes frentes. El primero es la v&#237;a que se est&#225; construyendo
desde el sitio de presa hasta Puerto Valdivia, es una v&#237;a de m&#225;s o menos 37
kil&#243;metros y medio para comunicar el sitio de presa con la troncal de occidente.
Esta v&#237;a fue recientemente iniciada, con un costo aproximado de $401.000
millones.
El otro frente de infraestructura vial es el que tiene que ver con la ampliaci&#243;n,
rectificaci&#243;n y pavimentaci&#243;n de las v&#237;as desde El Barro, San Andr&#233;s de
Cuerquia, El Valle a Ituango. Tiene una longitud aproximada de 54 kil&#243;metros,
con una inversi&#243;n cercana a los $395.000 millones. En los t&#250;neles de
desviaci&#243;n, t&#250;neles de acceso y de construcci&#243;n de casa de m&#225;quinas,
podemos comentar que este frente va bastante avanzado, as&#237; el portal de
acceso est&#225; en el 100% de ejecuci&#243;n, lo mismo que los t&#250;neles de acceso a
casa de m&#225;quinas.
Este contrato es ejecutado por el consorcio Ferrovial Agroman de Chile y Sa&#237;n
Ingenieros Constructores de Colombia, tiene un costo cercano a los $156.000
millones, esperamos terminarlo a finales de este a&#241;o. En el frente de
campamentos. Estos campamentos se est&#225;n construyendo en el corregimiento
del valle de Toledo, nos permitir&#225; albergar todo el personal de interventor&#237;a de
EPM, asesor&#237;a y operador social, con una capacidad aproximada de unas mil
personas.
El contratista que ejecuta este frente de obra es la firma AIA, con un valor
aproximado de los $115.000 millones, con 630 d&#237;as de vigencia para su
ejecuci&#243;n.
Lo que tiene que ver con los beneficios que genera el proyecto en la Regi&#243;n:
El proyecto hidroel&#233;ctrico es quiz&#225;s el proyecto de infraestructura m&#225;s
importante que se ejecuta hoy en d&#237;a en el pa&#237;s y es el proyecto de mayor
relevancia que haya ejecutado EPM en sus 57 a&#241;os de historia. En este
sentido, el proyecto generar&#225; para el pa&#237;s, grandes beneficios desde el punto de
vista de la confiabilidad y la seguridad energ&#233;tica, una vez entre a generar con
sus 2.400 megavatios de capacidad instalada y podr&#225; soportar un 17% de la
demanda del pa&#237;s hacia 2019.
Indudablemente el proyecto es una oportunidad hist&#243;rica para poder intervenir
una Regi&#243;n que presenta los m&#225;s bajos indicadores de calidad de vida,
presenta grandes deficiencias en salud, en educaci&#243;n, en v&#237;as y el proyecto
transformar&#225; esos niveles de desarrollo de la poblaci&#243;n. Generar&#225; din&#225;micas de
integraci&#243;n con una Regi&#243;n que ha estado apartada hist&#243;ricamente del resto de
Antioquia y del pa&#237;s.
El proyecto tambi&#233;n incrementar&#225; los ingresos de los Municipios de la zona de
influencia, mediante mayores ingresos v&#237;a impuesto de industria y comercio,
predial compensatorio, transferencias de ley ambiental, Ley 99 y por inversi&#243;n
del 1%. Igualmente, habr&#225; una mayor conectividad en la Regi&#243;n, se est&#225;n
construyendo alrededor de 50 kil&#243;metros de nuevas v&#237;as y se est&#225;n rectificando
cerca de 68 kil&#243;metros de v&#237;as.
Habr&#225; un manejo responsable de los impactos que generar&#225; el proyecto y por lo
tanto habr&#225; un aumento de la calidad de vida de los habitantes de la zona. En
materia de empleo, el proyecto generar&#225; cerca de siete mil empleos directos en
el pico m&#225;ximo de su construcci&#243;n y alrededor de unos 25 mil empleos
indirectos. A fecha de hoy tenemos alrededor de unos 5.600 empleos
generados.
La hidroel&#233;ctrica dinamizar&#225; la econom&#237;a de la Regi&#243;n mediante el consumo de
bienes y servicios en los Municipios cercanos a la ejecuci&#243;n del proyecto. A hoy
tenemos una demanda que supera los diez mil millones de pesos y
seguramente se incrementar&#225; esta cifra una vez el proyecto alcance su pico de
ejecuci&#243;n. El Plan de Manejo Ambiental tiene dos grandes componentes: social
y f&#237;sico bi&#243;tica.
El Plan que se tiene con el proyecto contempla una inversi&#243;n cercana a los 240
millones de d&#243;lares para compensar los impactos que genera el proyecto. En su
componente ambiental tenemos tres grandes programas. El primero de ellos es
el de comunicaci&#243;n y participaci&#243;n comunitaria, all&#237; hemos establecido doce
oficinas de atenci&#243;n a la comunidad en cada uno de los Municipios de
influencia, hemos realizado conversatorios pedag&#243;gicos y reuniones con las
comunidades, administraciones locales y fuerzas vivas de la Regi&#243;n. A hoy
llevamos unos 40 conversatorios en lo que va corrido del a&#241;o.
Tambi&#233;n se han hecho visitas de referencia con las comunidades afectadas a
los proyectos Porce II y III, para que las familias que ser&#225;n objeto de
reubicaci&#243;n, puedan tener una impresi&#243;n directa de lo que ha sido la
experiencia de las familias que hemos reasentado en esos proyectos. Se han
creado los comit&#233;s veedores de empleo y seguimiento a la presi&#243;n migratoria.
Hemos hecho un despliegue importante con todos los grupos de inter&#233;s a
trav&#233;s de medios audiovisuales, digitales, impresos, tenemos el peri&#243;dico La
Voz de la Hidroel&#233;ctrica Ituango que tiene una circulaci&#243;n de doce mil
ejemplares mensuales, tenemos presencia en emisoras en 56 Municipios del
Departamento y siete emisoras locales del &#225;rea de influencia. El siguiente
Restituci&#243;n de condiciones de
Restituci&#243;n de condiciones de
vida&#8221;. All&#237; hemos restituido las condiciones de vivienda de 184 familias;
igualmente hemos compensado la afectaci&#243;n en las actividades econ&#243;micas
que hemos generado con la ejecuci&#243;n del proyecto a 1.400 mineros, a 56
arrieros y 22 paleros y volqueteros.
Se ha hecho presencia en la restituci&#243;n de infraestructura comunitaria mediante
la inversi&#243;n en infraestructura educativa, de salud, recreaci&#243;n y caminos de
acceso. En lo que tiene que ver con las familias que ser&#225;n reasentadas, hay
dos poblaciones que son Oro Bajo y Barbacoas con las cuales se ha hecho un
trabajo de concertaci&#243;n para seleccionar los sitios, los predios, el dise&#241;o de las
viviendas, se ha capacitado a las familias en materia agr&#237;cola. Tambi&#233;n se han
dise&#241;ado esquemas participativos en proyectos productivos.
Una de las concertaciones que hemos hecho con la poblaci&#243;n que es objeto de
reubicaci&#243;n, se trata de las 16 familias ubicadas en la v&#237;a de San Andr&#233;s de
Cuerquia, que son afectadas por la construcci&#243;n de la misma v&#237;a y donde se
han hecho procesos de informaci&#243;n y consulta, de concertaci&#243;n para definir el
tipo de vivienda que se desea. Ha habido un concurso para definir el nombre
del barrio y se espera iniciar la construcci&#243;n a finales de este mes.
Tambi&#233;n se tienen familias identificadas en el tramo de la v&#237;a que se construir&#225;
entre Puerto Valdivia y sitio de la presa, all&#237; hemos identificado unas 73 familias
y con las cuales se est&#225;n haciendo programas de concertaci&#243;n, de
comunicaci&#243;n y de conversaci&#243;n para lograr los acuerdos en materia de
Integraci&#243;n, proyecto Regi&#243;n&#8221;. All&#237; hay
Integraci&#243;n, proyecto Regi&#243;n&#8221;. All&#237; hay
varios proyectos, el primero de ellos es el de generaci&#243;n de empleo, que como
lo se&#241;alaba se espera generar siete mil empleos directos en el pico m&#225;ximo de
ejecuci&#243;n del proyecto y unos 25 mil empleos indirectos.
Se encuentra tambi&#233;n el proyecto de seguimiento y de manejo de impactos por
presi&#243;n migratoria. Tenemos dise&#241;ado el proyecto de articulaci&#243;n de los planes
de desarrollo municipales con los esquemas de ordenamiento territorial.
Igualmente, se tiene el proyecto de fortalecimiento institucional comunitario, a
trav&#233;s de las acciones comunales, los grupos productivos. Hay otro programa
bien importante que es el proyecto de vinculaci&#243;n y participaci&#243;n en el
desarrollo regional. Tenemos all&#237; proyectos de desarrollo educativo,
mejoramiento de 63 instituciones, hay tambi&#233;n programas que apuntan al
desarrollo productivo para el fortalecimiento de las cadenas productivas de los
Municipios de la Regi&#243;n. Tenemos un programa muy importante de
fortalecimiento de las organizaciones de mujeres.
Dentro del marco del proyecto de seguimiento y manejo de los impactos por
presi&#243;n migratoria, hemos desarrollado una serie de convenios. El primero de
ellos es el convenio con el Municipio de San Andr&#233;s de Cuerquia, b&#225;sicamente
es para el manejo de los impactos por presi&#243;n migratoria. Los proyectos que se
han definido son por un monto de inversi&#243;n de $7.600 millones, de los cuales
ese Municipio aporta $900 millones m&#225;s la interventor&#237;a.
Tenemos los distintos proyectos en la l&#237;nea de educaci&#243;n, en fortalecimiento
institucional, l&#237;nea ambiental, l&#237;nea de desarrollo productivo y l&#237;nea de servicios
p&#250;blicos. Es importante se&#241;alar que este viernes estaremos en San Andr&#233;s de
Cuerquia firmando este convenio, para dar inicio a todos estos proyectos.
Dentro de este marco del seguimiento y manejo de los impactos por presi&#243;n
migratoria, pr&#243;ximamente se firmar&#225; un convenio con el Municipio de Toledo y
en el corregimiento de El Valle, para mitigar todos los impactos por la presi&#243;n
migratoria.
All&#237; se tiene una inversi&#243;n cercana a los $9.150 millones, el Municipio de Toledo
aporta los predios y la interventor&#237;a y las l&#237;neas o proyectos en los cuales se
invertir&#225;n estos nueve mil millones, apuntan a solucionar todos los
requerimientos y necesidades de la poblaci&#243;n en materia de acueducto, de
alcantarillado, de recreaci&#243;n y cultura, de centro comunitario, de mejora del
parque principal, de la placa polideportiva y de los centros educativos.
Esperamos tener hacia finales de a&#241;o, en diciembre pr&#243;ximo todo el sistema de
acueducto y alcantarillado solucionado en el corregimiento de El Valle.
En materia de inversi&#243;n ambiental del 1%, del valor de la obra civil y de los
predios del proyecto, tenemos una inversi&#243;n que supera los $25.000 millones.
Esta inversi&#243;n est&#225; enfocada hacia la compra de predios para la protecci&#243;n de
cuencas abastecedoras de acueductos. Esta inversi&#243;n tambi&#233;n busca el
mejoramiento en el saneamiento b&#225;sico mediante la construcci&#243;n de plantas de
alcantarillado y de tratamiento de agua residual.
Igualmente, se enfoca esta inversi&#243;n hacia la mejora en la reforestaci&#243;n y obras
de control de erosi&#243;n y formaci&#243;n de l&#237;deres ambientales.
Voy a mostrar los beneficios que trae el proyecto en materia de generaci&#243;n de
empleo. Hoy el proyecto ha generado cerca de 5.600 empleos de los 7.000 que
hemos se&#241;alado podr&#225; generar el proyecto en su pico m&#225;ximo de ejecuci&#243;n.
Estos 5.609 empleos que se han generado al momento, se distribuyen as&#237;:
En mano de obra no calificada: 1.178 empleos en los doce Municipios
de &#225;rea de influencia.
En mano de obra semicalificada y calificada, el proyecto ha permitido
generar 496 empleos directos.
En total se han generado en la Regi&#243;n, a hoy, cerca de 1.700 empleos directos.
Pero el proyecto ha generado empleos en el resto del Departamento y del pa&#237;s.
En general, 3.935 empleos en mano de obra semi calificada y calificada en el
resto de las Regiones por fuera de los doce Municipios de influencia del
proyecto.
Es importante se&#241;alar que los pliegos de contrataci&#243;n que se dise&#241;an en EPM,
se imponen unas obligaciones de contrataci&#243;n en la Regi&#243;n que es de
obligatorio cumplimiento. En materia de dinamizaci&#243;n de la econom&#237;a de la
Regi&#243;n, el aporte del proyecto ha sido bien importante, en materia de
adquisici&#243;n de bienes y servicios en la Regi&#243;n.
Hoy podemos informar que la suma asciende a $10.385 millones y que muy
seguramente esta cifra incrementar&#225; a medida que el proyecto vaya alcanzando
niveles de ejecuci&#243;n mayor y se espera que lleguemos a unos $80.000
millones. Adicional a toda esta inversi&#243;n que viene por el Plan de Manejo
Ambiental, hay unos programas con los cuales se incorpora EPM para llevar un
beneficio social adicional. Estos vienen por los programas de responsabilidad
social empresarial.
Antioquia iluminada&#8221;. Con
Antioquia iluminada&#8221;. Con
este programa, durante los a&#241;os 2009 a 2013, hemos electrificado 5.864
viviendas por un monto cercano a los $18.000 millones. Tenemos proyectado
para los pr&#243;ximos a&#241;os, electrificar y llegar con el servicio de electricidad a
4.421 viviendas de los 12 Municipios de influencia del proyecto.
Agua para la
Agua para la
educaci&#243;n y educaci&#243;n para el agua&#8221;. Este programa pretende llevar agua
potable a las escuelas de los Municipios disminuyendo as&#237; los &#237;ndices de
morbilidad y mortalidad. Para 2011 la Fundaci&#243;n EPM lleg&#243; con una inversi&#243;n
cercana a los $102 millones, beneficiando a 340 estudiantes de los colegios.
Para 2012 la Fundaci&#243;n EPM realiz&#243; una inversi&#243;n cercana a los $540 millones,
con una poblaci&#243;n estudiantil de 2.840. As&#237; mismo, EPM se incorpora a la
Regi&#243;n con el programa de responsabilidad social a trav&#233;s del programa de
Aldeas</speech><speech by="#jorgeignacio" startTime="2013-07-03T00:00:00">Desde el momento que el conjunto de la sociedad, producto de un consenso, le
entrega a EPM la responsabilidad de adelantar el proyecto hidroel&#233;ctrico
Ituango, EPM lo asume no solo desde la perspectiva de viabilizar y sacar
adelante un proyecto hidroel&#233;ctrico que hace parte de las expectativas
nacionales en generaci&#243;n de energ&#237;a sino tambi&#233;n en viabilizar un territorio y
unos habitantes para mejorar sus condiciones de vida.
El entorno y la realidad que se encuentra al momento de hacer estas
intervenciones, son bien conocidos por la opini&#243;n p&#250;blica. Estamos hablando de
doce Municipios del Departamento de Antioquia que hist&#243;ricamente han estado
por fuera de los circuitos de las oportunidades y eso es b&#225;sicamente lo que ha
querido generar el proyecto hidroel&#233;ctrico. Viabilizar un territorio y aumentar la
calidad de vida para cambiar estas tendencias o indicadores de baja cobertura
en educaci&#243;n, salud, servicios p&#250;blicos. Para citar un dato, 9 de los 12
Municipios del &#225;rea de influencia del proyecto, no cuentan con el servicio de
agua potable.
Los bajos indicadores de desarrollo, hay un alto Porcentaje de poblaci&#243;n en
situaci&#243;n de pobreza y miseria, altos niveles de desempleo, d&#233;ficit cualitativo y
cuantitativo de vivienda. Unos alt&#237;simos &#237;ndices de desnutrici&#243;n infantil,
mortalidad materna y fen&#243;menos como el alcoholismo y la drogadicci&#243;n.
Igualmente, poblaciones que se encuentran aisladas geogr&#225;ficamente. Vale la
pena citar el corregimiento El Aro del Municipio de Ituango, que por efectos del
desarrollo de la v&#237;a Puerto Valdivia, sitio de presa, quedar&#225; a cuatro kil&#243;metros,
que ya est&#225;n integrados dentro de la intervenci&#243;n del Plan Integral
Hidroel&#233;ctrica Ituango para que los ciudadanos del corregimiento El Aro
accedan a otro tipo de oportunidades.
Tenemos baja conectividad y adopci&#243;n de tecnolog&#237;a; bajos niveles de acceso
al bien p&#250;blico de la justicia, que tambi&#233;n para nosotros representa una
responsabilidad desde la empresa, que los ciudadanos accedan a los bienes
p&#250;blicos del Estado. Tenemos unos altos &#237;ndices de victimizaci&#243;n por efecto de
los actores vinculados a la confrontaci&#243;n armada en el pa&#237;s y una situaci&#243;n que
si bien no es com&#250;n en el Departamento de Antioquia, en este territorio
encontramos unos &#237;ndices abrumadores en materia de informalidad en la
tenencia de la tierra.
Algunos de los indicadores que tenemos para la subregi&#243;n norte, que hace
parte de la zona de influencia del proyecto hidroel&#233;ctrico, de los Municipios de
Ituango, Valdivia, Brice&#241;o, Toledo, San Andr&#233;s de Cuerquia, Yarumal. Todos
saben la situaci&#243;n que se vive en estos Municipios, al igual que en los de
Peque, Sabanalarga, Liborina, Santa Fe de Antioquia y Olaya. &#191;Cu&#225;l es ese
contexto sociopol&#237;tico y de seguridad que encontramos? Encontramos un
territorio donde hay una naturaleza que denominamos de car&#225;cter complejo.
De acuerdo con las clasificaciones internacionales, este territorio re&#250;ne las
caracter&#237;sticas de lo que se denomina un territorio de naturaleza compleja,
donde hay una disputa entre unas estructuras o unos &#243;rdenes hist&#243;ricos en el
territorio, frente a una institucionalidad que viene ligada al desarrollo del
proyecto hidroel&#233;ctrico. El desarrollo del proyecto no se hace solamente desde
la perspectiva absolutamente t&#233;cnica sino que viene acompa&#241;ado de toda una
estrategia de construir institucionalidad y viabilizaci&#243;n de estos territorios.
Por esa raz&#243;n el proyecto se convierte, por sus caracter&#237;sticas, en un
instrumento para aquellos actores que tienen una intenci&#243;n deliberada de
generarle un efecto indeseado en t&#233;rminos econ&#243;micos, sociales, estrat&#233;gicos.
Pero en esa perspectiva y en esta l&#237;nea y entendiendo esta situaci&#243;n,
precisamente por eso se trabaja en la construcci&#243;n de la institucionalidad del
Estado para llevarla a estos territorios, para que los ciudadanos en el marco de
la institucionalidad democr&#225;tica puedan aspirar a sus libertades. El proyecto se
adelanta en un territorio que es de importancia geoestrat&#233;gica para el pa&#237;s,
sabemos que est&#225; cerca al Nudo del Paramillo, lugar desde la perspectiva
estrat&#233;gica en materia de defensa y seguridad nacional, se vienen adelantando
unas acciones por parte del Gobierno central.
Por la importancia estrat&#233;gica que tiene el proyecto y por los impactos
medi&#225;ticos que genera, por parte de actores armados al margen de la ley, se
han presentado una serie de situaciones como quema de veh&#237;culos en los ejes
viales, ataques contra la fuerza p&#250;blica, acciones indiscriminadas que afectan a
la poblaci&#243;n desde la utilizaci&#243;n de explosivos no convencionales y el
incremento de las minas antipersona que ha generado una serie de accidentes
que han afectado en su mayor&#237;a a poblaci&#243;n civil.
En esta perspectiva, desde el proyecto hay una respuesta institucional que es
todo el respaldo y el fortalecimiento a las administraciones municipales. Una
interlocuci&#243;n permanente con los ciudadanos que manifiestan inquietudes y que
reciben las afectaciones por efectos del proyecto. En un fortalecimiento de
entornos protectores y de atenci&#243;n a v&#237;ctimas, que como veremos, en el Plan
Hidroel&#233;ctrico Ituango, dentro de la l&#237;nea de institucionalidad, es una l&#237;nea
determinante.
La articulaci&#243;n institucional con el prop&#243;sito de aumentar el volumen de
oportunidades sociales para los ciudadanos. La atenci&#243;n a quejas y reclamos
en un di&#225;logo permanente con los ciudadanos. Un respeto estricto a las
disposiciones en materia de derechos humanos y derecho internacional
humanitario. Un aumento en los controles de las actividades de contratistas,
subcontratistas y proveedores que tienen presencia en el territorio.
Un seguimiento estricto a los compromisos que establecemos, con todas las
personas en la zona de influencia del proyecto hidroel&#233;ctrico. La intervenci&#243;n
m&#225;s importante es el Plan Integral Hidroel&#233;ctrico Ituango que se desarrolla
como un acuerdo con la Gobernaci&#243;n de Antioquia, que es una de las due&#241;as
del proyecto</speech><speech by="#wilsonchinchillaherrera" startTime="2013-07-03T00:00:00">Finalmente vamos a presentar lo que es el Plan Integral Hidroel&#233;ctrico Ituango.
Es un acuerdo de voluntades entre la Gobernaci&#243;n de Antioquia, la Alcald&#237;a de
Medell&#237;n, EPM, la Sociedad Hidroel&#233;ctrica Ituango y las 12 administraciones
municipales para transformar la zona de influencia del proyecto. Esta suma de
esfuerzos institucionales se plasma en lo que aqu&#237; presentamos como el Plan
Integral Hidroel&#233;ctrica Ituango.
All&#237; vemos c&#243;mo desde el proyecto, a trav&#233;s del Plan de Manejo Ambiental se
invertir&#225;n cerca de $450 mil millones, que corresponden a los 240 millones de
d&#243;lares que anteriormente se&#241;alaba. La Regi&#243;n obtendr&#225; por v&#237;a de
transferencias del sector el&#233;ctrico solamente para el per&#237;odo 2018-2022, cerca
de unos $160 mil millones. Igualmente, por concepto de impuesto de
construcci&#243;n, casi doce mil millones de pesos y por inversi&#243;n ambiental del 1%,
cerca de $28.000 millones.
Tambi&#233;n a trav&#233;s del Plan de Desarrollo de la Gobernaci&#243;n de Antioquia, se
invertir&#225;n alrededor de $120.000 millones. Adicionalmente los 12 Municipios de
la Regi&#243;n, a trav&#233;s de los planes de desarrollo municipal se vincular&#225;n a este
gran esfuerzo. Por su parte EPM, a trav&#233;s de sus programas de responsabilidad
social y de servicios p&#250;blicos, llegar&#225; con los programas que presentamos de
aldeas, electrificaci&#243;n rural; con el programa agua para la educaci&#243;n y
educaci&#243;n para el agua, con una inversi&#243;n del orden de $37.000 millones.
Y proveniente de aportes adicionales para una inversi&#243;n social adicional, la
Gobernaci&#243;n de Antioquia, el Idea, la Alcald&#237;a de Medell&#237;n, EPM y el proyecto
Ituango, se vinculan con una inversi&#243;n del orden de 100 millones de d&#243;lares. En
total, la inversi&#243;n esperada de los 12 Municipios del &#225;rea de influencia es de
cerca de 1.6 billones de pesos. Es una inversi&#243;n inimaginable para el desarrollo
de esta Regi&#243;n.
Esta inversi&#243;n se realizar&#225; en unas l&#237;neas de actuaci&#243;n:
1. Institucionalidad. Con una inversi&#243;n de $16.500 millones que apunta a la
seguridad, a la convivencia y fortalecimiento institucional y los derechos
humanos.
conectividad&#8221;, invertiremos cerca de $58.000
conectividad&#8221;, invertiremos cerca de $58.000
millones que busca mejorar toda la conectividad, en v&#237;as primarias, secundarias
y terciarias. En el desarrollo social, para el bienestar social, la inversi&#243;n ser&#225;
cercana a $21.000 millones para vivienda, atenci&#243;n y prevenci&#243;n en el riesgo y
seguridad alimentaria. En educaci&#243;n, la inversi&#243;n que se contempla realizar en
los 12 Municipios, llega a los $30.000 millones.
En salud $6.000 millones; en proyectos productivos $20.000 millones; en
servicios p&#250;blicos $30.000 millones. En s&#237;ntesis, hemos llegado a 1.322
personas que han participado en las 12 mesas municipales y en los 58 comit&#233;s
t&#233;cnicos que se han creado para coordinar, direccionar y poder ejecutar esta
inversi&#243;n del Plan Integral de la Hidroel&#233;ctrica Ituango.
Ante todo queremos reiterar el agradecimiento por generar este espacio, donde
podamos compartir con ustedes los avances y logros del proyecto; compartir
con ustedes los planes de desarrollo que se est&#225;n visualizando ejecutar en la
Regi&#243;n. Estamos ante una oportunidad hist&#243;rica de invertir en el desarrollo de
esta Regi&#243;n de nuestro Departamento, que presenta indicadores muy bajos de
calidad de vida, grandes deficiencias en salud, educaci&#243;n y v&#237;as.
M&#225;s que construir una hidroel&#233;ctrica, somos conscientes que estamos llevando
desarrollo y progreso a la Regi&#243;n. En este sentido, estamos seguros que
contaremos con el apoyo institucional, con el apoyo del Estado, de las Fuerzas
Militares, de la Polic&#237;a Nacional, de las 12 administraciones municipales del
&#225;rea de influencia del proyecto; con el acompa&#241;amiento del Concejo de
Medell&#237;n, con las comunidades; con el apoyo de la Asamblea Departamental,
para el logro de este gran sue&#241;o que es llevar desarrollo y bienestar a esta
Regi&#243;n del Departamento</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-03T00:00:00">Esto se tiene que seguir realizando, ciudad &#8211; Regi&#243;n. Medell&#237;n no puede seguir
aislada de lo que es el Departamento y diferentes Municipios de Antioquia.
Fuera de alianzas AMA ficticias, tenemos que pensar sin tinte pol&#237;tico una
realidad del Departamento. Esto tiene dos caras, una t&#233;cnica que ya EPM, en lo
que le corresponde, habl&#243;; y en otra que como ciudadano y Concejal me
corresponde hablarle a la opini&#243;n p&#250;blica y a la ciudadan&#237;a de la realidad de
este sector del Departamento.
Empezamos con lo t&#233;cnico, a hacer un recuento hist&#243;rico de realmente qui&#233;n
fue el padre de este proyecto, que hoy lo vemos aterrizado pero con grandes
arandelas que atentan en contra de su construcci&#243;n. En Antioquia y las dem&#225;s
Regiones donde est&#225; EPM se tiene infraestructura para la generaci&#243;n de
energ&#237;a y hace parte de la geograf&#237;a y del paisaje.
Est&#225; presente en la vida cotidiana de sus pobladores. Estas centrales se
encuentran en las subregiones del norte, nordeste, oriente, Magdalena Medio,
suroeste y occidente. Adem&#225;s, hay centrales en el Valle de Aburr&#225; y en el
Departamento de La Guajira. Algunas de las centrales: Mini central Pajarito
ubicada en el Municipio de Angostura; mini central Dolores, mini central
Troneras, central Guadalupe III y IV; central Porce I, II y III y Porce IV, lo que no
queremos que suceda con Hidroituango.
Que no vaya a pasar lo mismo, porque ya los grupos subversivos han ganado
una batalla, que no va m&#225;s Porce IV. Que en el sector que tiene 50 mil
campesinos m&#225;s o menos, que Cobijan estos 12 Municipios, que los 12
alcaldes, con quienes hemos dialogado, est&#225;n de acuerdo con el proyecto, ven
prosperidad pero con mucho riesgo, la construcci&#243;n que para el 2018 tendr&#225;
que tener la primera fase de los 1.200 megavatios que tendr&#225; que producir para
el pa&#237;s.
Ya que en 2022 - 2025 Colombia necesitar&#225; 20.000 megavatios y EPM entrar&#225;
a su tope de la regulaci&#243;n de energ&#237;a del 30% con m&#225;s o menos 6.000
megavatios. Lo extra&#241;o es que ah&#237; s&#237; entra la Ley a regular, pero con
telecomunicaciones vemos que andan como Pedro por su casa, que algunos
senadores, se hunde un proyecto de antimonopolio, pero todo esto lo quiero
dejar claro porque no sabemos para d&#243;nde vamos o en qu&#233; lineamiento est&#225;n
los dirigentes pol&#237;ticos del pa&#237;s.
Claro que no hay que desconocer que est&#225;n los lobistas m&#225;s bien pagos en el
Congreso de la Rep&#250;blica. Pero ac&#225; es donde tenemos que prestar atenci&#243;n, no
queremos un Porce IV. Las obras de Porce IV se proyectaron en una zona
comprendida entre los Municipios de Amalfi y Anor&#237; y aguas debajo de ellas, se
encuentra el Municipio de Zaragoza, en el nordeste y bajo cauca del
Departamento de Antioquia.
EPM present&#243; el proyecto el&#233;ctrico Porce IV a la subasta firme realizada por la
Comisi&#243;n de Regulaci&#243;n de Energ&#237;a y Gas, Creg, la cual en el 2010 EPM
respetuosa de la ley paga 13 millones de d&#243;lares por el incumplimiento de su
construcci&#243;n; empiezan en un censo cuatro mil familias y en el 2010 ya &#237;bamos
por 14 mil familias. &#201;ticamente, EPM actu&#243; como hubi&#233;semos actuado muchos
de nosotros o todos, porque la Creg hubiese respondido por esas 14 mil
familias, pero es un proyecto inviable y nosotros &#233;ticamente tenemos que
reconocer a las personas que perjudique o que el proyecto toque o vincule de
alguna manera.
Hoy tengo entendido que me hablaba el Gerente de EPM, que son dos mil
familias, dos mil ciudadanos que se encuentran dentro del censo en un proyecto
que le trae muchos beneficios. Ituango estaba hace unos a&#241;os a ocho horas,
hoy est&#225; a cuatro horas y media, tur&#237;sticamente; en temas de salud, de llevar
redes de gas, en mejorar la educaci&#243;n, como lo tocaba EPM, nadie tiene la
menor duda, pero que quede claro que un proyecto de estos y l&#225;stima que no
veo a los secretarios de Gobierno departamental y municipal, para el Ej&#233;rcito no
podemos poner en riesgo una construcci&#243;n de 5.500 millones de d&#243;lares donde
el Idea se la jug&#243; toda y el Departamento de Antioquia.
Entonces, &#191;qu&#233; pasa con la construcci&#243;n? La problem&#225;tica que todos
conocemos en la mayor&#237;a de Municipios del occidente y nordeste del
Departamento, compleja problem&#225;tica de orden p&#250;blico, el otorgamiento de
t&#237;tulos mineros, la creciente actividad de minas informales e ilegales, la
presencia de la poblaci&#243;n que busca indemnizaciones que persiste en el
territorio; los problemas se hacen inviables en las construcciones a futuro.
El Gobierno nacional, un llamado para los di&#225;logos que hay en este momento
en La Habana, no le puede dar la espalda a un proyecto de estos. En China
vemos las Tres Gargantas, una hidroel&#233;ctrica siete veces m&#225;s grande que
Hidroituango y funciona a las mil maravillas. Esperemos que este proyecto s&#237; se
pueda realizar y que los contratistas puedan cumplir con los topes y que
cumplan con los pliegos como ganaron sus licitaciones.
Porce IV se convirti&#243; en lo que no puede ser ni podemos permitir como Estado,
de aquellos que son anti-Estado, en un proyecto que tiene que realizarse y se
debe realizar, no solamente por el Departamento de Antioquia sino por todo el
pa&#237;s. En 1960 y 70, un recuento hist&#243;rico, el ingeniero y padre de Hidroituango,
socio y Gerente de Integral, el doctor Jos&#233; Tejada, ya ven&#237;a d&#225;ndonos la ruta de
lo que 50 a&#241;os despu&#233;s estamos discutiendo y se han tomado algunas
decisiones frente al tema.
En 1979, se hicieron los primeros estudios que mostraban la viabilidad de su
construcci&#243;n. En 1997, felicito a la Asamblea Departamental, por esa
Ordenanza 35 de 1997, cuando se cre&#243; la Sociedad Promotora, ustedes
tomaron decisiones en aquel momento, del papel fundamental que juega esa
corporaci&#243;n, jalonando para que Pescadero &#8211; Ituango realmente se convierta
en este proyecto que todos queremos. En el 2008, estamos ad portas de
cumplir cinco a&#241;os de un negocio que me genera dudas y que tengo que dejarlo
en el acta, porque le hemos hecho un estudio. El Idea con su objeto social toma
otras decisiones, que era facilitar el pr&#233;stamo a 125 Municipios y de los 160 mil
millones de pesos que en ese momento ten&#237;a su capital, destina e invierte 100
mil millones de pesos para Hidroituango.
Pero lo extra&#241;o es que cuando EPM oferta a $4.300 a Isagen del 6.5% de las
acciones, el Idea oferta $33.000 y tres, cuatro d&#237;as despu&#233;s, le compra a los
socios minoritarios privados que en 1997 invierten a mil pesos, a $36.000 las
acciones. Pueda ser que no se nos convierta y por eso la importancia de este
debate, porque si no se puede ver en riesgo la inversi&#243;n del Departamento.
Cien mil millones destinados y que si todo sale como est&#225; planteado, le traer&#225;,
fuera de riquezas, prosperidad directamente a esta Regi&#243;n del Departamento.
Los mayores socios, como ustedes lo conocen en el Departamento y el
operador, EPM.
Contexto actual: una obra que queda a 171 kil&#243;metros del Municipio de
Medell&#237;n, que tiene 70 kil&#243;metros de largo, que va a generar 2.700 millones de
metros c&#250;bicos de agua. O sea, cinco veces el embalse de Guatap&#233;, que se ha
visto muchas veces forzado y que hoy no hemos sentido el baj&#243;n del Fen&#243;meno
del Ni&#241;o, en esa hora Gaviria, que a m&#237; no me toc&#243;, pero a mis padres,
familiares y amigos s&#237; y que 17 a&#241;os despu&#233;s vemos que vivimos un fen&#243;meno
totalmente fuerte, pero no se sienten los bajones, porque Colombia est&#225;
preparada en hidroel&#233;ctricas o en energ&#237;a t&#233;rmica.
Hay algunos pa&#237;ses que funcionan como Francia, Jap&#243;n y que este la viene
desmontando, es la energ&#237;a nuclear, pero no podemos empezar a generar otro
tipo de energ&#237;a cuando tenemos un ca&#241;&#243;n perfecto, la ca&#237;da de 225 metros, una
vez y media el edificio Coltejer, que va a impactar y a generar una energ&#237;a
mucho mejor para la Regi&#243;n. &#191;Por qu&#233; la preocupaci&#243;n m&#237;a? Si ya construimos
este proyecto, o sea que las 1.800 hect&#225;reas que tenemos en Porce IV no se
van a poder desarrollar como un proyecto el&#233;ctrico, porque ya vamos a pasar y
tendr&#237;amos que esperar la nueva subasta del Gobierno nacional.
Porque ya el 30% que cumple EPM lleg&#243; al l&#237;mite, la otra es una empresa
espa&#241;ola, con un 15%; ISA con este proyecto de Sogamoso, que est&#225;n en
alrededor del 22, 25%. As&#237; que en la zona se ha generado cinco mil empleos
directos, de lo cual quiero destacar la responsabilidad de EPM, que m&#225;s de un
30% de aquellos empleos, m&#225;s de mil personas son del sector. Cuando la ley
dice que un 5% y ustedes van por un 25%. Eso se llama pensar directamente
en nuestro campesinado, para que empiece a dar frutos directamente en lo que
va a impactar, no solamente en un futuro sino desde ya.
Esos 25.000 empleos directos que va a generar y que realmente esta obra no
podemos contemplar construirla con presencia de grupos al margen de la ley.
La 10&#186; Brigada o el Ej&#233;rcito Nacional, 400 mil militares, no nos podemos ver
perjudicados, como lo voy a demostrar a continuaci&#243;n, en la segunda cara del
debate, por 1.500 guerrilleros, 1.500 personas que atentan contra el proyecto,
obviamente tienen sus fuentes de financiaci&#243;n en aquel sector. Y desde 1960
empezaban tambi&#233;n a proyectar en qu&#233; lugares del Departamento se ubicaban.
Me da tranquilidad Esp&#237;ritu Santo, porque yo dec&#237;a, si Esp&#237;ritu Santo que se
compra a 70 millones de d&#243;lares, una empresa que era 100% paname&#241;a, hoy
100% de EPM, en su portafolio, pensaba que si no se constru&#237;a Hidroituango no
se pod&#237;a construir Esp&#237;ritu Santo; pero esta tiene la capacidad de generar 600
megavatios, si se articula con Hidroituango va a ser mucho mejor el impacto a
nivel energ&#233;tico.
Pero si empezamos a mirar que tambi&#233;n se encuentran ubicados grupos
terroristas alrededor, qu&#233; vamos a hacer, no podemos vendarnos los ojos; a
EPM no le corresponde tocar esos temas, pero a nosotros s&#237;, porque el
Gobierno nacional no le puede dar la espalda a este proyecto y tiene que
tenerlo como uno de sus puntos en la negociaci&#243;n de La Habana. Que los
victimarios andan como Pedro por su casa y las v&#237;ctimas que la Ley 1448 no
cobija en su totalidad, m&#225;s de 350 mil v&#237;ctimas se ven perjudicadas.
As&#237; que hoy EPM cuenta con el 100% y tiene 4.500 millones destinados para
empezar a realizar obras. Interconexi&#243;n binacional: Me preocup&#243; mucho cuando
el Gobierno de Martinelli, se quita del negocio diciendo que en Panam&#225; no hay
plata para meterse a este negocio. Lo que no quer&#237;a y estaba evitando y estoy
Farbacrim&#8221;, o de narcoterroristas en
Farbacrim&#8221;, o de narcoterroristas en
Panam&#225;. Porque en la &#250;nica parte del mundo donde vuelan torres es en
Colombia.
En ninguna parte del mundo se ve que los terroristas vuelvan torres, hoy EPM
ha podido perder $50 mil millones, pero cu&#225;ntas vidas se han perdido, campos
minados. Eso es lo que la opini&#243;n p&#250;blica y nosotros tenemos que tener en
cuenta para la construcci&#243;n de esta obra que es tan importante, no solo para el
Departamento sino para el pa&#237;s. El Gobierno de esta interconexi&#243;n prefiere
hacer una distribuci&#243;n dentro de su pa&#237;s, con tres millones y medio de
habitantes, donde la energ&#237;a m&#225;s costosa de Centroam&#233;rica puede estar all&#225;,
algunos dicen que en Medell&#237;n. Hicimos unos recorridos con EPM y nos dimos
cuenta que realmente en Panam&#225; la energ&#237;a es costosa, es un lujo.
As&#237; que continuemos para llegar a la otra cara del debate, a lo que el Gobierno
no puede ceder ni darle la espalda, tiene que tener mano dura y decisi&#243;n firme
frente al tema, que tenemos un territorio que no controlamos, no nos hablemos
mentiras. No podemos seguir vendados, contratistas, Ej&#233;rcito, Polic&#237;a,
Secretario de Gobierno, Gobernador de Antioquia, Alcalde de Medell&#237;n. Vamos
a poner en riesgo entonces una construcci&#243;n de un capital de 5.500 millones de
d&#243;lares, de 50 mil campesinos que se van a ver beneficiados, porque tenemos
presencia de grupos narcoterroristas en el sector y no desde ahora.
Las Farc desde 1964 y otros grupos subversivos ya estaban ubic&#225;ndose
estrat&#233;gicamente, para mirar c&#243;mo empezaban a apoderarse de las salidas que
les generan riquezas.
Vamos a mostrar un video de la realidad del sector</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-03T00:00:00">El campo militar de las Farc tiene la siguiente estructura, para que tenga en
cuenta, el Ej&#233;rcito en su inteligencia lo tiene, pero 1.500 personas en esta zona
son muy pocas, ellos tambi&#233;n tienen 1.500 y una estrategia que cuando
Estados Unidos se mete a Vietnam, miramos los resultados. Es que no son sino
1.500 personas, con siete u ocho jefes.
Escuadra, es la unidad b&#225;sica militar y est&#225; conformada por 12 unidades, 12
hombres. Guerrilla, es una unidad militar y est&#225; conformada por dos escuadras.
A esto nos vamos a enfrentar frente al proyecto, 24 hombres. Compa&#241;&#237;a es una
unidad militar y est&#225; conformada por dos o m&#225;s escuadras guerrilleras.
Columna, es una unidad militar y est&#225; conformada por una o m&#225;s compa&#241;&#237;as.
Frente, es una unidad militar y est&#225; conformada por m&#225;s de unas columnas.
Bloque, es una unidad militar, lo cual se encuentra conformada por cinco o m&#225;s
frentes. Ah&#237; miramos el Bloque Iv&#225;n R&#237;os, esto va ligado a la seguridad del pa&#237;s,
un proyecto no se puede hacer por encima, si nos estamos metiendo a la casa
de ellos que se han tomado con fuego y sangre. Esto bloque de las Farc que no
se encuentra representado y que el Gobierno nacional tiene que entrar a tomar
decisiones en La Habana, Cuba; no les interesa desmovilizarse, ellos tienen
unos objetivos m&#225;s claros, a bala o con presi&#243;n se toman el poder.
Actualmente est&#225;n los territorios donde EPM pretende desarrollar algunos de
los principales proyectos del car&#225;cter hidroel&#233;ctrico, con miras a ampliar la
oferta el&#233;ctrica, para el sistema interconectado nacional. Del mismo modo, tiene
frentes en el Departamento del Choc&#243;, en la frontera con Panam&#225;, ah&#237; entiendo
a Martinelli, no quer&#237;a llev&#225;rselos directamente para Panam&#225;, &#225;rea de influencia
donde ISA pretende desarrollar un proyecto estrat&#233;gico de interconexi&#243;n
el&#233;ctrica, de 600 kil&#243;metros de extensi&#243;n de car&#225;cter internacional.
Y todo este an&#225;lisis hay que hacerlo sin desligar lo que se ve en otros pa&#237;ses. El
Bloque Iv&#225;n R&#237;os est&#225; conformado por el narcoterrorista Luis Carlos Restrepo
Isa&#237;as Trujillo&#8221;. Este es el bloque que conjunto al bloque sur es el
Isa&#237;as Trujillo&#8221;. Este es el bloque que conjunto al bloque sur es el
que m&#225;s hostilidades ha venido desarrollando contra la fuerza p&#250;blica e
infraestructura el&#233;ctrica de la Regi&#243;n.
Son los encargados de tumbar las torres, durante el per&#237;odo del tiempo que el
Gobierno y Las Farc, hicieron di&#225;logos de paz en la Habana, no cesaron
directamente al fuego.
Siguieron disparando, atentando contra los ciudadanos del Departamento.
De igual manera, uno de los frentes m&#225;s activos, es el frente quinto entre otros,
la comercializaci&#243;n de pasta de coca el cual es un negocio rentable y que no
van a dejar. El 70% de la droga que llega a Estados Unidos es de Las Farc, y
sus grupos como las bacrim, los urabe&#241;os con los cuales comparten un
territorio. Como lo vamos a ver m&#225;s adelante, est&#225;n ubicados estrat&#233;gicamente,
estas son las finanzas de Las Farc, se&#241;ores EPM.
Entendamos, tambi&#233;n la magnitud de sus riquezas mal habidas, antes de
empezar a proyectar y poner en riesgo a una comunidad, como el Ej&#233;rcito y el
Estado va a garantizar la tranquilidad del sector, Antioquia, C&#243;rdoba y el Choc&#243;.
Narcotr&#225;fico, venta de base de coca, miner&#237;a ilegal de oro, ac&#225; si no est&#225; el licor
adulterado, el licor adulterado es en Medell&#237;n de los grupos al margen de la ley;
extorsi&#243;n. Operan m&#225;s 300 retroexcavadoras y reciben como un impuesto por
cada retroexcavadora de 3 a 10 millones de pesos.
Mensualmente pueden estar recibiendo tres millones de d&#243;lares, solamente por
esta extorsi&#243;n de bacrim y frentes de Iv&#225;n R&#237;os. Que hoy trabajan
mancomunados, ac&#225; vemos la foto. L&#225;stima que no se ve muy bien. Como se
puede llamar personas no deseables por el estado social de derecho un estado
que ha sido v&#237;ctima de siete hombres por decir en Antioquia, de ese bloque que
vienen haci&#233;ndole mucho da&#241;o.
Rom&#225;n Ruiz&#8221;; frente 57, Gilberto de Jes&#250;s
Rom&#225;n Ruiz&#8221;; frente 57, Gilberto de Jes&#250;s
El Becerro&#8221;; el que est&#225; en el sector en la frontera con Panam&#225;,
El Becerro&#8221;; el que est&#225; en el sector en la frontera con Panam&#225;,
pasando toda la droga que producen directamente desde el occidente. Y que
desde ac&#225; se ven los efectos de las comunas, Bel&#233;n Altavista, El Occidente,
San Crist&#243;bal, Sopetr&#225;n, aquellos cristalizaderos y que llegan a Ituango, a
Toledo a todos aquellos municipios.
Alirio&#8221;; frente quinto Luis
Alirio&#8221;; frente quinto Luis
Jacobo Arango&#8221; que ya se dio de baja, frente 36, Antonio
Jacobo Arango&#8221; que ya se dio de baja, frente 36, Antonio
Anderson&#8221;, tipo peligros&#237;simo anda con 150 hombres como
Anderson&#8221;, tipo peligros&#237;simo anda con 150 hombres como
le voy a mostrar a continuaci&#243;n.
Rub&#233;n Morro&#8221;; frente 34, Anc&#237;zar
Rub&#233;n Morro&#8221;; frente 34, Anc&#237;zar
Pedro Baracutado&#8221;; este se&#241;or es el que ha cogido
Pedro Baracutado&#8221;; este se&#241;or es el que ha cogido
algunos j&#243;venes de algunas universidades p&#250;blicas porque ideol&#243;gicamente es
el que env&#237;a los mensajes y es el respetado, y que tiene una investigaci&#243;n de
una empresa de seguimiento al crimen estadounidense, no de Rober
Boh&#243;rquez. Nos dice, que las c&#233;lulas urbanas regionales del Partido Comunista
Clandestino de Colombia PC3, tienen injerencia territorial en la ciudad de
Medell&#237;n, en el &#193;rea Metropolitana.
Ram&#243;n Ruiz es el hombre que se le atraves&#243; a Porce IV, y que logr&#243; su primer
triunfo pero que el segundo no se lo podemos permitir; porque en un negocio de
5.500 millones de d&#243;lares la extorsi&#243;n es lucrativa. Entonces, cuando
extorsionen directamente a los contratistas, se frena la obra y el erario p&#250;blico
qu&#233;, la proyecci&#243;n, la prosperidad de aquellos ciudadanos que?
Yo esperaba la presencia del Secretario de Gobierno, porque lo que estamos
buscando no es protagonismo, es que estamos hablando de la realidad del
Departamento. Estamos buscando es un apoyo, para que este proyecto no
vaya a tener obst&#225;culos. Que no desconozcamos aquellos factores, finanzas del
frente 18, para que tengan en cuenta, cual es la arandela que no encaja frente
al proyecto Hidro-Ituango. En parte este frente viene desarrollando estas
acciones terroristas, porque el &#225;rea donde est&#225; construyendo la hidroel&#233;ctrica
Hidro-Ituango, tambi&#233;n interviene en las cuencas del r&#237;o Porce donde se est&#225;
desarrollando el proyecto Porce IV.
Se&#241;ores, en esas mil ochocientas hect&#225;reas de Porce, no tendr&#225;n cultivos,
cristalizaderos, tenemos que tener el control. Ya que vemos que las 3.800
hect&#225;reas que intervienen en el proyecto Hidro-Ituango, se va hacer una
compensaci&#243;n EPM, de 6.800; honorables Concejales y Diputados, que hoy
vemos con muy buenos ojos, esa compensaci&#243;n, en reserva natural. Pero que
tambi&#233;n, vamos a analizar seg&#250;n la inteligencia militar, Las Farc, eso hace poco
Universidad de Antioquia, lo que se escucha es como entran a la Regi&#243;n a
sangre y fuego, a bala, buses con explosivos pobre Coonorte.
Coonorte, azotado antes por Karina, en el Oriente, ahora por este frente,
algunas de las noticias inc&#243;modas para el pa&#237;s que nos duele.
Anderson&#8221;, hace poco perdimos unos soldados, tienen 10 francotiradores
Anderson&#8221;, hace poco perdimos unos soldados, tienen 10 francotiradores
que se hacen llamar los pisa huevos 24 horas sin comer encima de un &#225;rbol, no
los detecta nadie y han dado de baja. Hemos perdido soldados, h&#233;roes de la
patria, porque no somos capaz de controlar a 1.500 bandidos, miedosos
terroristas y que el Gobierno no puede seguir d&#225;ndole la espalda a una realidad.
Yo no me atravieso al proceso de paz, pero que la informaci&#243;n este clara
porque a m&#237; y a nosotros no nos va a representar Las Farc en el Congreso de la
Rep&#250;blica, con ese af&#225;n protag&#243;nico de cambiar las reglas de juego, que ya
entra el ELN y cu&#225;ntos secuestrados y el canadiense. Y este proyecto no est&#225;
de espaldas, por que es el proyecto m&#225;s importante del pa&#237;s, y tiene que estar
en un punto frente a ese proceso de di&#225;logo de paz.
Este hombre, tambi&#233;n logr&#243; el objetivo en Porce IV, anda con 150 hombres y lo
que ten&#237;amos hace 20 &#243; 15 a&#241;os en la ciudad milicianos; el los tiene en Toledo
de menos rango, los que hacen las vueltecitas, los lava-perros como dicen en
las comunidades en ese lenguaje para que entienda ciudadan&#237;a, todav&#237;a tienen
en algunos sectores del Departamento.
Finanzas del frente 36; los c&#225;lculos aunque no creo estos c&#225;lculos, pero eso es
lo que arroj&#243; la investigaci&#243;n y yo no puedo hablar sino de esto. Explotaci&#243;n de
oro miner&#237;a ilegal 350 mil d&#243;lares, proceso extorsi&#243;n 150 mil d&#243;lares, s&#233; que es
mucho m&#225;s; comercializaci&#243;n de pasta de coca 200 mil d&#243;lares, pero bueno.
Otros recortes de prensa lo que generan, y porque toco este tema, para que no
se nos vaya a convertir cuando estemos en la etapa de la mitad &#243; empezando
que el proyecto Hidro-Ituango, no se vaya a frenar.
Columna M&#243;vil Mario V&#233;lez o Herney, basa sus finanzas en comercializaci&#243;n,
todos no se salen de la pasta de coca, y este si tiene ese nexo ya con bacrim
amigos aliados, para la explotaci&#243;n minera ilegal. Que hoy, se convirti&#243; en un
problema en el Departamento y en pa&#237;s, no solamente por el tema de
salubridad, el tema del mercurio, el tema del medio ambiente, las aguas
nuestras; si no el dinero que recogen de ah&#237;, cu&#225;ntos muertos ponen en las
Ciudades y en los Departamentos tambi&#233;n cercanos y hermanos.
Frente 57 El Becerro, este es el que est&#225; ubicado en Urab&#225;, es absurdo todo un
paso a pasar directamente, a Panam&#225;. Este hombre es el que mueve las cifras
mayores en recursos y tambi&#233;n est&#225; ubicado en ese sector del Occidente y del
Nordeste, entonces tenemos claro que tenemos que; esa obra no la podemos
realizar teni&#233;ndolos al lado se&#241;ores.
Entonces van a llegar a cobrarle a EPM extorsi&#243;n, no podemos permitir eso,
mano dura si en un enfrentamiento se dan de baja pues realmente no podemos
darle la espalda. Claro que esos falsos positivos tambi&#233;n asustan mucho al
ej&#233;rcito, y los derechos humanos en la defensa que no hay que desconocer
pero no podemos dejar que controlen un territorio que ha sido azotado por
muchos a&#241;os y que no podemos estar a espaldas. Montamos una comisi&#243;n
accidental, la cual coordino y vamos a tocar estos temas, y el estado ya
analizar&#225; realmente la seguridad de cada una de aquellas personas, que se ven
y que est&#225;n directamente en el Municipio, y de los que vamos a enfrentar a
aquellos grupos para que la obra pueda ser un &#233;xito y no se atraviese.
Finanzas, porque les dec&#237;a que es de los grupos que mas le aportan a Las Farc
pero no le hacen caso, 50 millones de d&#243;lares al a&#241;o. Narcotr&#225;fico, otra vez
golpe al frente 57 en el Urab&#225; Chocoano; neutralizan dos laboratorios de
producci&#243;n de estupefacientes en el Norte Antioque&#241;o, este es el mapa de
nuestro pa&#237;s y vemos como est&#225; las Farc en el pa&#237;s.
Y uno dice son muchos son 10 mil, y nosotros somos 400 mil militares, 200 mil
polic&#237;as 45 millones de ciudadanos de bien, sino que se riegan 10 mil
guerrilleros que quieren arrodillar al estado, anti-estados ideol&#243;gicamente no
tienen nada, solamente a sangre y fuego, recuperar dinero, territorio y control,
lo mismo vemos en la ciudad de Medell&#237;n. Aunque, baje el homicidio en un 31%
con 34 homicidios menos, pero un control de ollas de vicio enorme y muchas
v&#237;ctimas por balas p&#233;rdidas.
Los urabe&#241;os y la bacrim, un recuento hist&#243;rico; en menos de una d&#233;cada la
banda criminal los urabe&#241;os logr&#243; pasar de los llanos orientales donde tuvo
comienzos hacer una de las estructuras militares de comercializaci&#243;n del
narcotr&#225;fico m&#225;s importantes de Colombia. Con presencia en m&#225;s 181
Municipios y 17 Departamentos de los 32, casi se toman todo el pa&#237;s, tuvo
or&#237;genes en el bloque Centauros las autodefensas de Colombia con Daniel
Herrera Rend&#243;n, quien lo capturaron como un perro. Que penetr&#243; la justicia,
que logr&#243; permear a un fiscal y que ya fue condenado.
Porque, no hay que desconocer la historia hasta donde llega la manipulaci&#243;n de
la mafia. Los nexos militares de la subversi&#243;n, antes habl&#225;bamos de Pablo,
asesinan a Pablo y se acaba el negocio, antes empieza se&#241;ores; y no
solamente de drogas sino de territorio. Los Tres Ca&#237;nes, hace poco por la
televisi&#243;n; ahora son los hermanos &#218;suga dentro del negocio, entonces cuando
no est&#233;n cuales hermanos van hacer.
Ambos hermanos, gracias a sus v&#237;nculos familiares, con Luis Carlos &#218;suga
Isa&#237;as Trujillo&#8221; jefe de operaciones del bloque Iv&#225;n R&#237;os de Las Farc, as&#237;
Isa&#237;as Trujillo&#8221; jefe de operaciones del bloque Iv&#225;n R&#237;os de Las Farc, as&#237;
Jacobo Arango&#8221;
Jacobo Arango</speech><speech by="#rubendarionaranjo" startTime="2013-07-03T00:00:00">Considero que este gran proyecto de Hidro-Ituango, tiene que ir hay que
defenderlo como Antioque&#241;o como Diputado. En el pasado apoy&#233; su ejecuci&#243;n
aprobando la ordenanza 35 para que el proyecto se hiciera una realidad se
creara la sociedad de Hidro-Ituango. Creo que ning&#250;n proyecto, en Colombia, y
muy escasos en Am&#233;rica tienen la responsabilidad, el compromiso social, que
se ha hecho por parte de EPM; con criterios t&#233;cnicos de planeaci&#243;n de
involucrar a la sociedad.
De los afectados garantizarles una mejor calidad de vida, creo que hay que
apoyarlo, defenderlo, es una obra que va partir en 2 la historia de Antioquia y
de Colombia. Creo que va a ser la obra trascendental, y la obra ejemplo para
mostrar en el bicentenario de la independencia que vamos a celebrar los
antioque&#241;os, en el pr&#243;ximo agosto.
Necesitamos es que todos rodeemos este gran proyecto, apoyemos a EPM las
bondades del proyecto est&#225;n ya demostradas por los directivos de EPM el
doctor Wilson Chinchilla hacia una excelente exposici&#243;n. Ese video debe de
estar en todas las instituciones educativas, en todas las instituciones publicas,
del Departamento de Antioquia como un orgullo, de este proyecto, y de todos
los antioque&#241;os.
Me parece, que las bondades, para todos estos Municipios que hacen parte de
la zona de influencia, ya nos demostraban lo de las v&#237;as, nos mostraban el
trabajo con las comunidades, el apoyo a los proyectos productivos. Esto va a
cambiar, totalmente la calidad de vida de los habitantes del norte y muchos
Municipios del occidente antioque&#241;o. Por ello, nuestro gran reconocimiento a
EPM por la labor que viene desarrollando en este gran proyecto.
Creo que el Concejal Rober Boh&#243;rquez, hac&#237;a una exposici&#243;n e iba muy de la
mano de la seguridad, que hab&#237;a que blindar a este proyecto. Y para eso est&#225; el
Concejo de Medell&#237;n y la Asamblea Departamental de Antioquia; para que estas
corporaciones con la iniciativa del ejecutivo en su caso Gobernador y Alcalde,
pues ahora que se presenta y empezamos a estudiar los proyectos de
ordenanza y de acuerdo municipal, para el presupuesto del a&#241;o, 2014
incluyamos partida recursos necesarios y suficientes para apoyar al Ej&#233;rcito
Nacional, A la Cuarta Brigada, y apoyar a la Polic&#237;a Nacional.
Para que defiendan con equipos necesarios o los equipos modernos, t&#233;cnicos y
con la presencia de m&#225;s uniformados en la zona, defiendan este gran proyecto
tanto el ej&#233;rcito como la Polic&#237;a Nacional. Y creo que tambi&#233;n hay otra parte que
se puede ayudar al proyecto involucrar a todos los doce Municipios que hacen
parte de zona de influencia. Y es que este gran proyecto puede ser un gran
atractivo tur&#237;stico una vez culminado, y puede hay convertirse y propongo que
se haga de parte de EPM con los Municipios involucrados o beneficiados, del
que se benefician con la ejecuci&#243;n del proyecto.
Una corporaci&#243;n de turismo regional, para que empecemos a llevar gente a
conocer esta gran obra de la ingenier&#237;a antioque&#241;a y ah&#237; se van a generar unos
recursos y que esos recursos se reinviertan en el trabajo y en los Municipios,
del &#225;rea de influencia. Considero se&#241;or presidente doctor Nicol&#225;s Albeiro
Echeverri y doctor Jaime Cano, que estas sesiones conjuntas, nos ayudan
mucho a que realmente veamos entre las dos corporaciones lo que pasa en el
Municipio y lo que pasa en el Departamento de Antioquia.
Y esta gran obra, y esta gran citaci&#243;n que se ha hecho lo &#250;nico que me deja
convencido es que el apoyo institucional a EPM, el apoyo para que se ejecute
este proyecto con recursos al Ej&#233;rcito Nacional, a la Polic&#237;a Nacional. Y que
tambi&#233;n EPM en todo momento debe mantener abiertas siempre las puertas
del di&#225;logo para que cualquier comunidad que se considere que esta afectada,
sea escuchada.
Veo que lo viene haciendo EPM, pues mirar los resultados de que la actividad
minera ha cumplido con el ciento por ciento de los mineros que estaban
asentados en el sector, que en cuanto al Porcentaje de cumplimiento en la
reclamaciones respecto a los da&#241;os a cumplido con el 79.4%. Eso indica, esos
son unos indicadores que nos dicen de que EPM est&#225; sincronizado,
permanentemente solucionando los problemas, coyunturales que a la
comunidad se afecta cuando se ejecuta sus proyectos. Felicitaciones a EPM
por ese criterio t&#233;cnico, de planeaci&#243;n y esa visi&#243;n de futuro que tiene con la
ejecuci&#243;n de esta obra</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">En primer lugar celebrar la presencia de los honorables Diputados, la
aceptaci&#243;n de la invitaci&#243;n a una sesi&#243;n conjunta, manda un mensaje de
unidad. En segundo se&#241;alar, que este Concejo se ha preocupado por las
subregiones y ha incorporado en el debate el tema de la sostenibilidad, la
dependencia de esta Regi&#243;n de la inmensa poblaci&#243;n subyacente al Municipio
de Medell&#237;n, 6.000 toneladas de alimentos al d&#237;a.
Solamente producimos el 3%, 480 mil metros c&#250;bicos de agua al d&#237;a, solamente
producimos el 3% y parad&#243;jicamente nuestro territorio, tiene un 75% de
poblaci&#243;n rural. Todo el tema de la dependencia, de bienes y servicios
ambientales, la huella ecol&#243;gica, en el 2% del territorio aproximadamente, el
69% de la poblaci&#243;n, son tendencias internacionales de las urbes y nosotros no
somos ajenos a eso.
En un territorio que crece la poblaci&#243;n, crece el per&#237;metro urbano, decrecen las
zonas verdes, aumenta la temperatura, decrece la flora. Perdemos fauna,
perdemos calidad de ox&#237;geno en el r&#237;o, y obviamente se concentra el mayor
n&#250;mero de la poblaci&#243;n 17.000 desplazados al a&#241;o; una cifra que es muy
diciente. 50.000 viviendas en zonas de alto riesgo, y si nosotros hacemos un
censo, este es un Municipio receptor de los diferentes ciudadanos colombianos,
que habitan las diferentes subregiones del Departamento que las abandonan en
b&#250;squeda de una oportunidad.
Oportunidad que lamentablemente, no se encuentra en las selvas de cemento
que ofrecen la frialdad citadina, donde las oportunidades no son el com&#250;n
denominador. Por eso, proyectos de envergadura importantes que eleven la
capacidad productiva de las Regiones como Antioquia, han sido proyectos
discutidos en muchos escenarios y entre ellos en especial este que ha pasado
inclusive por rampantes aspiraciones, de quererse quedar con el pulpito y
dejarnos el hueso.
O toma de acciones por asalto o trampas mara&#241;as, truquitos para enriquecer
particulares, y somos nosotros o fuimos nosotros la misma clase dirigente
pol&#237;tica de Antioquia, de Medell&#237;n que sali&#243; en defensa de buscar que hoy esa
sociedad encontrar un matrimonio perfecto con empresas p&#250;blicas de la ciudad
de Medell&#237;n. Y alcanz&#225;ramos toda esa experticia, esa experiencia, donde est&#225;
depositado, el ahorro regional de todos los antioque&#241;os.
En ese emporio que hoy nosotros rodeamos y defendemos con ah&#237;nco, fuerza,
transparencia, porque es de los orgullos que podemos mostrar en la
construcci&#243;n de la historia de Antioquia. Retener esa experiencia darle
respuesta a esa subregiones; y no es para m&#225;s unas Regiones ayer olvidadas
donde la institucionalidad no imperaba, donde la presencia del estado era
pobre, donde las fuerzas militares iban a tratar de contener y donde el mismo
estado no construy&#243; los suficientes mecanismos para que all&#237; hubiera un
desarrollo sostenible y all&#237; pudiera quedarse la gente y hubiera podido haber un
control del territorio.
Y hubiese podido haber posibilidades de desarrollo, donde terminaron el las
aceras de la ciudad de Medell&#237;n en las periferias de la ciudad de Medell&#237;n. En
esas 52.000 viviendas de zonas de alto riesgo y es esas condiciones de
engrosar ese Porcentaje de desempleo. No es para m&#225;s, fen&#243;menos que nos
tienen que llamar la atenci&#243;n y yo no hablar&#237;a de helic&#243;pteros doctor
Boh&#243;rquez, ni hablar&#237;a de arandelas.
Yo hablar&#237;a de escuelas, de colegios, de vidas, de hospitales, de chanchas, de
centros de recreaci&#243;n y no hablar&#237;a de arandelas hablar&#237;a de ciudadanos,
campesinos, profesionales, en las que hay una gran vocaci&#243;n. Y comparto la
tesis de que hay que cerrar filas, en hacer todo lo posible para que el proyecto
sea exitoso, para que cumplan con los pliegos para que podamos ante la Greg
que en eso lo acompa&#241;e una de las grandes conclusiones de esta sesi&#243;n tiene
que exigir que si para telecomunicaciones se dieron a la dolce vita de los mieles
de los capitales privados, y de la no protecci&#243;n de los mismos.
Porque no lo hacen para energ&#237;a, y lo hacen en los sectores en que nosotros
somos l&#237;deres, somos buenos, hemos sido eficientes y cabalgan las tarifas
sobre el ahorro regional del Oriente Antioque&#241;o y de las diferentes Regiones
hidroel&#233;ctricas del Departamento de Antioquia. Fen&#243;meno que nos tiene que
invitar con el Departamento a revisar como cualquier mega proyecto u
oportunidad, primero se vuelve caldo de cultivo para los ilegales que eran
quienes ten&#237;an dominio en esos territorios y que no fuese m&#225;s la espera para el
temor de ellos perder esas posibilidades, generar todos lo movimientos
necesarios para generar el caos.
Pero en medio de eso, hay un fen&#243;meno que nosotros tenemos que estudiar y
es el fen&#243;meno de la pobreza, el fen&#243;meno de los campesinos, de las
subregiones de Colombia, del Choc&#243;, de C&#243;rdoba, de Santander, que
aprovech&#225;ndose de ese tipo de circunstancias, son convocados como
estrategia para que se movilicen a buscar una oportunidad. Proyecto, en el que
nos tiene que acompa&#241;ar el pa&#237;s, proyecto en el que el Departamento a partir
de las cifras de riqueza y de pobreza tiene que plantear con respuestas
eficientes y efectivas un nuevo orden. Proyecto en el que nosotros tenemos que
aportar, desde la ciudad de Medell&#237;n con decisiones de equidad a trav&#233;s del
mecanismo tributario o a trav&#233;s del mecanismo de generaci&#243;n de redistribuci&#243;n
de riqueza y de oportunidades para comprenderlo.
Pero no podemos matar el pollito aliviado para darle caldo al pollito enfermo,
nosotros tenemos que blindar el proyecto tenemos que buscar todos los
mecanismos y posibilidades que nos permitan sin perder de vista la necesidad
del desarrollo sostenible, como podemos generar las posibilidades necesarias
de que el proyecto tenga todos los resultados esperados y podamos cumplir
con esos compromisos.
Es un proyecto que realmente busca el bien com&#250;n, yo me imagino esas
subregiones sin la hidroel&#233;ctrica, tendr&#225; futuro esa regi&#243;n, una regi&#243;n olvidada,
una regi&#243;n desinstitucionalizada, una regi&#243;n controlada por grupos al margen de
la ley pese a los esfuerzos del ej&#233;rcito. Una regi&#243;n especializada en voladura de
torres, pero una regi&#243;n en la que habitan ciudadanos, campesinos.
Esa contradicci&#243;n y ese paradigma tienen que invitarnos a una reflexi&#243;n y a
unas conclusiones muy juiciosas y muy delicadas, doctor Rober, usted fue
supremamente frentero evidente y no nos queda m&#225;s que acompa&#241;arlo en ese
prop&#243;sito y en ese proceso de llamar las cosas por su nombre. Pero, como
dec&#237;a esta semana no se puede dejar de analizar los m&#250;ltiples fen&#243;menos y
situaciones por las que atraviesa esa Regi&#243;n.
Intervino el Concejal &#193;lvaro M&#250;nera:
Muy brevemente, una pregunta concreta para Empresas P&#250;blicas de Medell&#237;n
y el se&#241;or Gerente del proyecto. Ha hecho carrera que cuando nosotros aqu&#237;
traemos temas que tienen una afectaci&#243;n ambiental la respuesta a las
autoridades o de los citados es no, se tendr&#225; un plan de manejo. Pero yo si
quiero una respuesta, s&#233; que en el momento no me la van a dar pero que me la
env&#237;en a mi oficina, sobre cual va a ser el plan de manejo de fauna, cuantos
bi&#243;logos se tienen contratados para hacer el censo de las especies afectadas y
del n&#250;mero de individuos de manera exponencial, cual va ser el plan para
ubicaci&#243;n de madrigueras, reubicaci&#243;n de individuos de aves de roedores, etc.
Si me gustar&#237;a que me llegara a mi oficina porque va a tener un pacto y a la del
doctor Ram&#243;n Acevedo porque yo se que este proyecto va a tener un gran
impacto negativo en la fauna y nosotros queremos prevenir eso. Y si se tienen
convenios con Corantioquia, con el mismo &#193;rea Metropolitana a trav&#233;s del CAV
del Centro de Atenci&#243;n y Valoraci&#243;n de Fauna Silvestre, si nos gustar&#237;a una
respuesta muy completa del impacto que va a tener la fauna en el proyecto de
Hidro-Ituango</speech><speech by="#jorgegomez" startTime="2013-07-03T00:00:00">Esperaba que esta cesi&#243;n conjunta, desde luego no se convirtiera en una
especie de comisi&#243;n de aplausos para EPM. Si no que se abordaran temas, de
mayor profundidad y creo que es un buen espacio para hacerlo, quiero empezar
por lo siguiente. Sigo sosteniendo la tesis de que empresas p&#250;blicas no
abandon&#243; el proyecto Porce IV, por la cantidad de poblaci&#243;n que all&#237; hab&#237;a que
compensar o por las citaciones de orden p&#250;blico, porque los hechos evidencian
lo contrario.
Si vamos a situaciones de orden p&#250;blico son m&#225;s graves las que se presentan
en la zona de Hidro-Ituango, que las que se presentaban en ese entonces y
ahora en la zona de Porce IV. Lo de Porce IV, en orden p&#250;blico es una pi&#241;ata al
lado de lo que pasa en la zona de Hidro-Ituango, que es bastante grave.
Y en cuanto a poblaci&#243;n, a compensar desde luego en los propios costos del
proyecto, desde el principio estaba contemplado que en Porce IV era mucho
mayor la poblaci&#243;n a compensar que la que se hab&#237;a que compensar en HidroItuango. Es obvio, si van hacer una hidroel&#233;ctrica en Medell&#237;n, no alcanzar&#225; la
plata para compensar porque si van a inundar todo el valle de Aburra no hay
con que pagar toda la infraestructura que hay, ni siquiera a costo de impuesto
predial.
Entonces, no se pueden comparar las dos cosas y tengo la certeza, de que
cuando a empresas p&#250;blicas la presi&#243;n ciudadana, logr&#243; que le entregaran el
proyecto Hidro-Ituango. Porque, eso hay que decirlo fue la presi&#243;n ciudadana,
frente a una pretensi&#243;n absurda de entregarle ese proyecto a un inversionista
extranjero, decidi&#243; un cambio estrat&#233;gico en sus negocios, y decidi&#243;
concentrarse en Porce IV y se invent&#243; el cuento de la cantidad de poblaci&#243;n a
compensar y el cuento del orden p&#250;blico, para abandonar Porce IV.
Es que montar un megavatio en Porce IV vale dos y medio millones de d&#243;lares,
montar un mega vatio en Hidro-Ituango 1.25 millones de d&#243;lares, la mitad.
Instalar un megavatio en Hidro-Ituango vale la mitad que instalar un megavatio
en Porce IV, claro un inversionista que obra con la l&#243;gica de inversionista
prefiere, concentrar la inversi&#243;n donde es m&#225;s rentable. Es m&#225;s rentable que
hagan esta cuenta la generaci&#243;n del kilovatio hora cuando entren en
funcionamiento las ocho turbinas y est&#233;n generando plena capacidad de HidroItuango, la generaci&#243;n de un kilovatio hora en la zona de Hidro-Ituango va a
tener un costo de producci&#243;n de 2.5 centavos de d&#243;lar.
Y el costo del kilovatio hora hoy en el estrato 4 mire cualquier cuenta de
Empresas P&#250;blicas, la tarifa de generaci&#243;n son como 125, 130 pesos kilovatio
hora, una cifra parecida eso equivale a 7 centavos de d&#243;lar de hoy. Generar a
2.5 centavos de d&#243;lar para vender a 7 centavos de d&#243;lar, yo creo eso es mejor
que la coca&#237;na y que el oro ilegal, es muy buen negocio. Me alegro que
Empresas P&#250;blicas tenga un buen negocio, no me molesta que Empresas
P&#250;blicas que es una empresa de Medell&#237;n, p&#250;blica, de propiedad de los
ciudadanos, tenga un negocio tan rentable. Eso es de saludar y de alegrarse
que una empresa como Empresas P&#250;blicas tenga ese negocio, y para poder
generar esa riqueza tan enorme tiene que usar un territorio que tiene un recurso
natural que es casi &#250;nico.
Es tan &#250;nico en el mundo, que es el sitio donde es m&#225;s barato instalar un
megavatio, no hay en el mundo un sitio donde se pueda instalar una
hidroel&#233;ctrica a costo de 1.250.000 d&#243;lares megavatios, no lo hay en el mundo.
El costo promedio de montar un megavatio en el mundo es entre 2.5 y 3
millones de d&#243;lares. Y aqu&#237; hay un hueco, alguien dijo que una alcanc&#237;a de
aguaceros, donde se puede instalar un megavatio a 1.250.000 y se puede
generar kilovatio hora a 2.5 centavos de d&#243;lar.
Es que es una especie de portento de la naturaleza ese hueco y en ese hueco
vive gente, en ese hueco hay unos habitantes ancestrales que toda la vida han
vivido de ese hueco y de lo que tiene ese hueco algo de oro, algo de caf&#233;,
algunas actividades que han desarrollado all&#237;. Y esos ciudadanos tienen que
dar paso para el gran proyecto hidroel&#233;ctrico, pregunto si es un negocio de
gana a gana, porque no se reparten de manera m&#225;s equilibradas las rentas que
se generan en ese territorio, es el reclamo que hacen muchos ciudadanos.
Esto est&#225; llevando incluso a sectores del comunidad a pensar que no se deben
adelantar proyectos hidroel&#233;ctricos porque a veces el negocio es tan
desfavorable para los habitantes del territorio que piensan que es mejor que eso
lo dejen as&#237; que no lleguen hacer nada. Y tienen cierta raz&#243;n, en ese raciocinio,
miran ustedes los resultados de 50 a&#241;os de generaci&#243;n hidroel&#233;ctrica en el
Oriente Antioque&#241;o.
Las cifras dan cuenta de que los Municipios de los embalses del Oriente
Antioque&#241;o tienen hoy, todos los indicadores de necesidades b&#225;sicas
insatisfechas, pobreza, violencia m&#225;s disparados que antes del los proyectos.
Hay una queja enorme de los habitantes de San Carlos, por el proyecto de
porvenir 2, porque dicen que ya llevamos muchos a&#241;os soportando estas
represas las compensaciones no se han visto, porque la ley a la que se rigen
tan estrictamente en unas cosas no tienen contemplados todos los costos
ambientales y sociales del desarrollo de estos proyectos.
Vea usted en Hidro-Ituango, las transferencias, que EPM o despu&#233;s HidroItuango despu&#233;s de 50 a&#241;os, que es la sociedad del Departamento y el
Municipio, le van hacer a los Municipios sumaran si acaso 2000 millones de
pesos al a&#241;o. Y saben cuales son la utilidades calculadas en su momento por
quien era el Gerente de Hidro-Ituango, entre 142.500 millones y 392.000
millones dependiendo de las condiciones de mercado la empresa podr&#237;a
generar utilidades entre 142.000 y 392.000 millones a&#241;o y las transferencias a
los Municipios 2.000 millones de pesos a&#241;o.
Pregunto, es equilibrada esta carga; yo entiendo que los due&#241;os del territorio
necesitan al inversionista para desarrollar el territorio, pero el due&#241;o de la
inversi&#243;n tambi&#233;n tiene que entender que necesita el territorio, con dinero solo
no genera las riquezas, se necesitan la simbiosis, de un territorio con unas
caracter&#237;sticas especiales y alguien que tenga la plata. Porque la renta tiene
que ir solo al que pone la plata, y la menuda al que pone el territorio, digo aqu&#237;
las cargas est&#225;n desequilibradas, la ley las tiene desequilibradas.
Pero quien dijo que el Departamento de Antioquia y el Municipio de Medell&#237;n no
pod&#237;an hacer convenios distintos a los 100 millones de d&#243;lares que han
cacareado durante este tiempo que van hacer de inversiones en la zona de
Hidro-Ituango. Esos 100 millones de d&#243;lares se los han gastado como 10 veces
porque eso lo han mostrado por todas partes lo presentan como la gran
maravilla 100 millones de d&#243;lares. Y eso se me parece mucho al 1% de
inversi&#243;n forzosa, el cual vieron en la presentaci&#243;n de Empresas P&#250;blicas.
El 1% son para el cuidado de las cuencas, eso es obvio que lo tienen que hacer
porque si necesitan una represa tienen que cuidar las cuencas, eso no es una
inversi&#243;n forzosa que va beneficiar directamente a la comunidad. Si no de
manera indirecta beneficiando primero al inversionista, y as&#237; esta sucediendo
con casi todo, entonces yo llamo a la reelecci&#243;n sobre esto. Cuando
desarrollemos proyectos hidroel&#233;ctricos, calculemos los costos completos, de
los que van a pagar los territorios, los Municipios ven menguadas sus finanzas,
porque el impuesto predial se les reduce sensiblemente.
El medio ambiente sufre un impacto que no se est&#225; compensando, ni
considerando de manera completa solo lo que la ley y la licencia ambiental le
exigen que sea lo m&#237;nimo de lo m&#237;nimo. Doctor Jaime Cano, usted y yo
estuvimos en el Salto de Guadalupe, eso pertenece el Municipio de G&#243;mez
Plata, all&#237; ya ha llegado al fin de su vida &#250;til, la represa de Troneras.
Y que le est&#225; quedando a los habitantes del salto despu&#233;s de 50 a&#241;os de una
represa, adem&#225;s del desmoronamiento de las casas que el fruto del
secamiento de las tierras o de algunas circunstancias se est&#225;n tarjando, se
est&#225;n cayendo las casas. Adem&#225;s de que Empresas P&#250;blicas, le ha dicho al
Alcalde, ah&#237; le devuelvo la escuela vea a ver que hace con la escuela o el
colegio que ya est&#225; bastante deteriorado.
Que le queda a la comunidad despu&#233;s de 50 a&#241;os, yo le pregunto: usted
encontr&#243; en el salto un sitio de territorio pujante donde la comunidad vive de
manera avanzada, ha progresado, que tiene unos niveles de vida dignos. Que
permitan decir, por aqu&#237; paso un proyecto de hidroel&#233;ctrico y al final del
proyecto la gente qued&#243; mejor que como estaba antes, yo creo que no est&#225;
pasando eso.
Entonces a la reflexi&#243;n que yo llamo es: no me opongo al desarrollo de los
proyectos hidroel&#233;ctricos, los defiendo y creo que hay que adelantarlos y me
alegro que sean tan rentables como Hidro-Ituango, pero pensemos que los
costos asociados a los proyectos no se est&#225;n compensando, de manera
equilibrada con las comunidades.
Ni al principio, ni en el medio del desarrollo, ni al final y por eso en la asamblea
doctor Edison tenemos la idea que de pronto, en el congreso de Diputados que
se va a celebrar a finales de Julio presentemos un proyecto de ley a ver si los
Diputados el 20% de los Diputados logramos presentar un proyecto de reforma
a las normas que rigen estas actividades del desarrollo de los proyectos
hidroel&#233;ctricos.
Que permita que se consideren todos los costos asociados al desarrollo del
proyecto y que haya un impacto realmente positivo para la ciudadan&#237;a, no
limosnas, no migajas que caigan de la mesa del rico de Epul&#243;n para el pobre
L&#225;zaro.
Que es lo que aqu&#237; nos mostraron que est&#225;n repartiendo en la zona.
Intervino el Concejal Carlos Mario Mej&#237;a M&#250;nera:
Hidro-Ituango, Porce IV y esp&#237;ritu Santo, Empresas P&#250;blicas es la segunda
empresa m&#225;s grande de Colombia, seg&#250;n informes de portafolio las
caracter&#237;sticas del ranking es la segunda empresa p&#250;blica m&#225;s exitosa del pa&#237;s
es la primera y &#250;nica empresa m&#225;s exitosa de car&#225;cter p&#250;blico regional.
Es la empresa m&#225;s exitosa del sector de servicios p&#250;blicos en el pa&#237;s en el
ranking est&#225; en el segundo lugar detr&#225;s de Ecopetrol, y est&#225; por encima de
Terpel, del Exito y de Comcel entre esas la primera de ellas mixta y las otras
dos privadas. Una empresa que aporta a la naci&#243;n las trasferencias de EPM al
pa&#237;s supera a las de Medell&#237;n, son superiores a las transferencias, de Medell&#237;n.
EPM es el segundo contribuyente del pa&#237;s, el grupo EPM es el segundo
contribuyente de Colombia, esto relacionado pues por el tiempo por dinero y por
El Colombiano.
Caracter&#237;sticas de la Regi&#243;n que tiene influencia la hidroel&#233;ctrica es una regi&#243;n
con poca presencia estatal es una zona de dif&#237;cil acceso, en condiciones
tipogr&#225;ficas supremamente accidentadas, presencia de grupos al margen de la
ley all&#237; tenemos la columna 18 y 16 y el frente 36, de Las Farc, el frente capital
Mauricio ELN, y las bacrim encabezadas por los urabe&#241;os.
Tuvimos ya la experiencia de Porce IV, el sue&#241;o pausado una inversi&#243;n inicial
de 33.000 millones de pesos suspendido en el a&#241;o 2010 con una inversi&#243;n
anual de 100 millones de pesos solamente para el mantenimiento de licencia
ambiental, entre 2010 y 2013 se han pagado, 400 millones de pesos.
Los interrogantes que surgen de este debate:
En el Departamento de Antioquia el norte lejano ha sido olvidado por parte del
estado. Durante d&#233;cadas hemos tenido presencia no de estado sino de paraestado, o estado representado no en sus agentes estatales sino en otros
miembros de la ilegalidad. Lo que hemos propuesto aqu&#237; que ha sido propuesta
de campa&#241;a que ha sido propuesta de muchos Concejales que ha tenido la
eficiencia de muchos Diputados.
EPM, debe tener una mirada mucho m&#225;s hol&#237;stica del territorio, debe mirar m&#225;s
a las Regiones debe salir, de la centralidad debe de contribuir a que el
desplazamiento forzado no se llegue a Medell&#237;n porque haya una inversi&#243;n
fuerte y duradera en todo el Departamento de Antioquia</speech><speech by="#andresguerra" startTime="2013-07-03T00:00:00">Quiero tocar un punto muy b&#225;sico y muy concreto del tema no solo de HidroItuango, si no de las empresas que producen y generan energ&#237;a en nuestro
pa&#237;s. Es un tema que ya tocamos, en las Asamblea Departamental, que se
inici&#243; en una reuni&#243;n en el Municipio de Guatap&#233;, con los Concejales del
Oriente Antioque&#241;o, que est&#225;n en la zona de los embalses.
Y es el tema de la ley 56 de 1981, Concejales Diputados y las personas que
hoy nos escuchan. Antes de hacer esta peque&#241;a presentaci&#243;n y que voy a
cumplir con el tiempo de manera estricta quiero decirles, que bienvenidos y
bienvenidas las construcciones el desarrollo el progreso, la calidad de vida en
las zonas donde se est&#225;n desarrollando, las empresas las infraestructuras, de
los procesos energ&#233;ticos, de nuestro pa&#237;s.
Pero ojo, con lo que esta pasando con el tema de estos Municipios luego que
las obras est&#225;n concluidas y los Municipios tienen la responsabilidad del tema
del impuesto predial. Que es la ley 56 de 1981, es la obligaci&#243;n que tienen las
empresas de energ&#237;a de realizar un pago compensatorio a los Municipios por el
impuesto predial dejado de percibir por los terrenos que quedaran bajo el agua,
estamos claros.
Esa es la ley 56 de 1981, pr&#225;cticamente esta cumpliendo 32 a&#241;os dicha ley, y la
ley fue constituida con una muy buena idea y era motivar, incentivar a las
empresas generadoras de energ&#237;a para que invirtieran en las regiones. Hoy 32
a&#241;os despu&#233;s creo humildemente que esos conceptos de la construcci&#243;n de
dichas empresas se han modificado en el territorio y se han modificado tambi&#233;n
la manera como se ha construido o avanzado este pa&#237;s, tanto en lo rural como
en lo regional. Este pa&#237;s, desde hace 30 a&#241;os, modific&#243; el concepto; hoy crecen
las &#193;reas Metropolitanas, las capitales.
Y existe una brecha profunda en las Regiones Rurales y en las Regiones donde
cada vez se aleja m&#225;s la cercan&#237;a con las &#193;reas Metropolitanas.
Forma de pago:
La ley 56 de 1981, un pago por una sola ves una suma anual que compense el
impuesto predial, el impuesto predial ser&#225; anual y el pago se debe realizar
anualmente sobre los terrenos y las construcciones que tengan el car&#225;cter de
permanentes, y con excepciones.
Cu&#225;l es la inquietud de los alcaldes hoy en d&#237;a, la primera este es un tema muy
pesado, pero lo hemos tratado de resumir a lo m&#225;ximo para que no solo las
personas que hacen la ley o que paguen el impuesto, como EPM lo entiendan,
sino para que la gente del com&#250;n lo entienda. Las tarifas est&#225;ticas actualmente
existe una duda generalizada por parte de los alcaldes de los Municipios.
Quiero recordarles 39 Municipios en Antioquia con la misma problem&#225;tica, al
entra al operar Hidro-Ituango ser&#225;n 50 los Municipios con inconvenientes de
predial por la ley 56 del 81. En el &#225;rea de influencia de zonas de embalses o
generaci&#243;n de energ&#237;a ya que expresan que las tarifas del impuesto predial se
ha quedado est&#225;ticas, desde la expedici&#243;n. La tarifa del impuesto predial para
las empresas que hoy tienen embales o generadoras de energ&#237;a est&#225;n est&#225;ticas
Concejales, desde 1981.
Eso no lo siente Medell&#237;n, a Medell&#237;n llega el recurso que se genera en los
Municipios que creer&#237;a uno que de manera justa deber&#237;a quedar en eso
Municipios. Pero no la centralizaci&#243;n pol&#237;tica de este pa&#237;s err&#243;nea por cierto se
trae los impuestos, los intereses los prediales para Medell&#237;n, error, en el que
estamos caminando a 20 a&#241;os tambi&#233;n con la zona del Occidente.
La aplicaci&#243;n de la norma como debe aplicarse la ley del 1981 y su derecho
reglamentario, 2024 de 1982, como se cobra y como se paga. Como debe
pagar las empresas generadoras de energ&#237;a a los Municipios del impuesto
predial de acuerdo con esta norma, pr&#225;cticamente en el reglamento 2024 es
donde se soporta un a&#241;o despu&#233;s la ley 56 del 81.
&#191;Qu&#233; hemos hecho para solucionar estas inquietudes?
Tomando como piloto el an&#225;lisis del Municipio de Guatap&#233;, les voy a dar el
ejemplo de Guatap&#233;, ustedes saben cu&#225;ntas hect&#225;reas tienen Guatap&#233;,
aproximadamente 8.000 hect&#225;reas en su territorio como Municipio, saben
cuantas est&#225;n bajo el agua, 4300 hect&#225;reas, significa que esta m&#225;s del 50%
bajo el agua. Saben cuanto paga Guatap&#233;, Concejales Diputados, amigos de
EPM, Guatap&#233; paga 212 millones de pesos anuales, tarifa congelada hace 32
a&#241;os, y saben cuanto pagan de impuesto predial las personas naturales 280
millones.
Pagan m&#225;s las personas naturales por el impuesto predial en Guatap&#233; que las
mismas empresas P&#250;blicas de Medell&#237;n, injusto.
39 Municipios de Antioquia con la misma problem&#225;tica, grav&#237;simo, si estamos
esperando que los Municipios de Antioquia tengan independ&#237;a para subsistir en
el futuro no la tendr&#225;n. Porque estos Municipios terminar&#225;n siendo y viviendo de
de Sistemas
transferencias no de impuestos propios, porque si laFuente.
ley 56 Direcci&#243;n
del 81 continua.
municipios como esos ah&#237; los tenemos reflejados y ah&#237; no est&#225;n los 11
municipios de Hidro-Ituango. Significar&#237;a que para cuando se prendan las
turbinas, las 4 en el 2018 y las 8 en el 2022, ya ser&#225;n 50 Municipios que no
pueden contar con el impuesto predial como se lo merece. Un ejemplo puntual
municipio de Carolina del Pr&#237;ncipe, ya les cont&#233; el de Guatap&#233;.
Estuve el fin de semana all&#225; escuchando la comunidad para que nos contaran
lo siguiente el Municipio tiene en terreno 674 hect&#225;reas. Los particulares tienen
5971 hect&#225;reas que es el 36%, y EPM tiene 9.954 hect&#225;reas en Carolina del
Pr&#237;ncipe, y les voy a contar cuanto paga EPM en este municipio.
Pago en la vigencia 2012 por las 9.000 hect&#225;reas $26.716.000, no es justo, hay
desigualdad l&#243;gico que hay desigualdad y vuelvo a insistir no es acabar con la
ley 56 del 81, es modificarla y descongelarla. Y que a los tiempos de hoy y no a
los tiempos de hace 32 a&#241;os se le siga pagando a los municipios el predial por
las tierras que hoy est&#225;n bajo el agua. Miren esto los particulares en Carolina
del Pr&#237;ncipe, mientras EPM paga 26 millones de peso anuales por el 70% de la
tierra las personas naturales pagan $88.930.000 cuatro veces m&#225;s de lo que
paga EPM.
Comparativo valor hect&#225;rea, la hect&#225;rea EPM promedio con base en la ley 56
del 81 est&#225; en 570 millones de pesos, valor hect&#225;rea promedio con base al
aval&#250;o total del municipio hoy est&#225; a $1.186.394, diferencia por hect&#225;rea
promedio a lo que paga el predial EPM, y a lo que paga la persona natural
$616.000 por hect&#225;rea, eso es un platal y es la sostenibilidad en el tiempo de
los municipios.
Conclusiones para terminar y agradeci&#233;ndoles a ustedes por la posibilidad de
avanzar en el tema de la ley 56 del 81, los concejos municipales perdieron sus
facultades constitucionales, sobre este tema el doctor Esteban Quintero quien
est&#225; coordinando la comisi&#243;n jur&#237;dica lo tiene muy claro. Una vez m&#225;s los que
m&#225;s tienen pagan menos, claro tenemos que decirlo con claridad y apreciamos
y respetamos a EPM, pero hoy EPM tendr&#237;a a pesar de su gran inversi&#243;n en el
futuro y en el proceso de la vida de los Municipios tendr&#237;a que estar pagando lo
que se ajusta en el predial.
EPM paga menos de la mitad de predial que lo que paga un humilde
campesino.
No estamos buscando acabar con la ley 56 del 81, esta es una tarea bien dif&#237;cil
&#225;spera, complicada y a largo plazo, no es nada a corto plazo, esta tarea no
puede tener color pol&#237;tico. La regi&#243;n no da espera, lo &#250;nico que pedimos es que
exista un incremento del pago, de impuestos de predial y que sea justo lo que
pagan las empresas generadoras de energ&#237;a a los Municipios. Esto aqu&#237; no lo
podemos realizar y que le quede claro a la comunidad ni el Concejo ni la
Asamblea Departamental realizan o hacen leyes para modificar esta, pero si
podemos tener la fuerza, la convicci&#243;n y el car&#225;cter pol&#237;tico de invitar a los
congresistas de Antioquia para que empecemos desde esta Regi&#243;n a buscar la
modificaci&#243;n de la ley 56 del 81</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-03T00:00:00">Yo le pedir&#237;a doctor Andr&#233;s que en ese intento de cambiar la ley tambi&#233;n
cambien otra ley. Nadie ha dicho en este pa&#237;s ni la Asamblea, que desde el
2001 los chanceros no pagan impuesto de industria y comercio a ning&#250;n
municipio por la interpretaci&#243;n de un art&#237;culo de la ley de juegos de suerte y de
azar.
Que no les generan desarrollo al Departamento, y al pa&#237;s, sab&#237;an eso, a ning&#250;n
Municipio, ni a Carolina del Pr&#237;ncipe ni a Guatap&#233;, a nadie. Este municipio
jam&#225;s le ha dicho al Departamento que porqu&#233; el Departamento, el 60% del
aguardiente lo vende Medell&#237;n que entonces la F&#225;brica de Licores, de los 500
mil millones de pesos, una parte los invierta ac&#225;, no.
Invi&#233;rtanla en la regi&#243;n, pero adem&#225;s EPM, para poner solamente 4 ejemplos,
en el tema de impuesto predial habr&#237;a que reformar la ley. Comparto con el
doctor Andr&#233;s, pero hay otras platas que le entrega todos los a&#241;os a cada
municipio haya donde les paga impuesto predial. Porque en la ley est&#225;, que no
se paga ese impuesto predial de esa manera.
Carolina del Pr&#237;ncipe cada a&#241;o tiene libres, para que el invierta 2.200 millones
de pesos. El Pe&#241;ol cada a&#241;o 1.685 millones de pesos, Guatap&#233; 1.519 millones
de pesos, G&#243;mez Plata 1.459 millones de pesos, eso tambi&#233;n lo debi&#243; haber
dicho el Alcalde de cada uno de esos pueblos. Se los entrega EPM, pero
adem&#225;s Jes&#250;s An&#237;bal, por bondad de este Concejo y de la Asamblea del
Departamento de Antioquia.
Por decisi&#243;n del Concejo de Medell&#237;n y de la Asamblea de Antioquia, el kilovatio
hora para un campesino de Carolina del Pr&#237;ncipe, o de Arboletes o de Betania
doctor Palacio; en las cuentas de servicios en los pueblos doctor Campuzano,
estaba en 470 pesos kilovatio y por decisi&#243;n de este Concejo, del Alcalde en
ese tiempo primero Fajardo y An&#237;bal Gobernador y la Asamblea de Antioquia,
aceptamos que en el Valle del Aburr&#225; se subiera un poco el valor del kilovatio
hora para que se bajara en el Departamento y por eso hoy, a cualquier
habitante en del Departamento el kilovatio hora le cuesta $340 y no $490.
Esa es inversi&#243;n, que hace como redistribuci&#243;n, en el Departamento Empresas
P&#250;blicas de Medell&#237;n, pero adem&#225;s en Pescadero Ituango, yo era Diputado de
Antioquia en el 2001, con Bernardo Alejandro Guerra, el flaco Mej&#237;a y Nicol&#225;s
Albeiro Echeverri, se vinieron todos los personeros, de los 10 Municipios, se
vinieron los alcaldes porque no ten&#237;a viabilidad ni voluntad pol&#237;tica para hacerse
Pescadero-Ituango, para la Asamblea de Antioquia a pedir que se viabilizara
ese proyecto que estaba parado. En ese momento el censo de los moradores
propietarios de tierra no llegaba a 200.
Doctor Jorge G&#243;mez, del Polo, Porce empez&#243; con un censo de 2.700 personas,
y cuando se pararon para no seguir el proyecto cu&#225;ntas personas estaban ya,
de donde aparecieron las otras 10.000. Qui&#233;n financiaba para que estuvieran
all&#237; en cambuches los que no eran moradores y leg&#237;timos propietarios? De
d&#243;nde los llevaron, qui&#233;n los impuls&#243; a ir? L&#243;gico, se par&#243; el proyecto
Pescadero-Ituango, pero el campesino, el minero, que hist&#243;ricamente ha estado
all&#237; tiene derecho a reclamar su indemnizaci&#243;n.
Pero quien por cuenta de saber que all&#237; hab&#237;a un proyecto empez&#243; a ser
transportado llevado o impulsado que se fuera para ya, no tiene derecho y en
eso hay que ser francos, todos los que all&#237; han utilizado la miner&#237;a como
sustento para el y su familia tiene derecho a ser censado. Todo el que all&#237; ten&#237;a
su parcela tiene derecho a ser censado, pero quienes apenas a &#250;ltima hora
aparecen, incrementando el censo, no tienen ese derecho y el tema es de
derechos, hay tambi&#233;n intereses econ&#243;micos mundiales, que generan energ&#237;a
con otras fuentes, que no les interesar&#237;a que Colombia se hiciera las
hidroel&#233;ctricas.
Pero la inversi&#243;n en esos 10 municipios amigos Diputados, que est&#225; haciendo
el Departamento y EPM, porque es el Departamento due&#241;o del 53%, del
proyecto. La Asamblea all&#237; ha jugado un papel muy importante, no es un regalo
de EPM a la zona, es inversi&#243;n Departamento-EPM, porque el Departamento es
due&#241;o, doctor Mauricio del 53% del proyecto y por lo tanto el Departamento y la
Asamblea tienen todo el m&#233;rito en la inversi&#243;n que se est&#225; haciendo en la zona.
Pavimentaci&#243;n de v&#237;as, m&#225;s de 800 mil millones de pesos, que nunca el
Departamento sino tuviera ese proyecto lo iba hacer al menos en esta
generaci&#243;n. Los 190.000 millones de pesos adicionales, a los que por ley est&#225;
obligado el proyecto a invertir, que superan los 400.000 millones de pesos por
que la ley as&#237; lo exige. Esos 190.000 es tambi&#233;n una decisi&#243;n de la Asamblea
de Antioquia, del Concejo de Medell&#237;n del Departamento de Antioquia del Idea y
del Municipio.
Para que se invierta en escuelas, colegios, en proyectos productivos para los
campesinos y las personas que all&#237; est&#225;n. Pero no se puede desconocer, y lo
dijo inclusive Jorge muy claro que all&#237; tambi&#233;n hay un problema de inseguridad
enorme, no solo por los actores armados, que tambi&#233;n est&#225;n en la zona si no
tambi&#233;n por delincuencia com&#250;n.
Que se ha venido montando, en algunos Municipios, tipo Toledo, eso es claro y
existe, como existe delincuencia com&#250;n en Medell&#237;n eso no es un delito decir
que en tal parte hay delincuencia com&#250;n.
As&#237; que el proyecto de pescadero Ituango que fue pedido por los alcaldes de la
zona hasta donde yo recuerdo, se&#241;or presidente usted tambi&#233;n era Diputado en
ese momento cuando bajaron todos los de esa zona inclusive estaba el la
corporaci&#243;n de pescadero Ituango, un ex Concejal conservador, el doctor
Piedrahita, all&#225; en la asamblea tratando de que empresas p&#250;blicas alg&#250;n d&#237;a
dijera si al proyecto Doctor Palacio.
Ahora Colombia necesita de la energ&#237;a hidroel&#233;ctrica, la requerimos, es
necesaria, cada uno necesita lucecita en la casa necesita parrillita en la casa
necesita televisor en la casa.
Ese proyecto lo necesita el pa&#237;s y lo necesita Antioquia, y estamos de acuerdo
con el proyecto Asamblea y Concejo as&#237; tengamos diferencias de interpretaci&#243;n
de c&#243;mo se debe invertir.
Pero adem&#225;s, las utilidades posteriores no son solamente para entregar 2000
millones de pesos al Municipio es 53% de las utilidades ser&#225;n del Departamento
de Antioquia por lo tanto no vendr&#225;n al Municipio de Medell&#237;n.
Esa fue una decisi&#243;n, no se si la toma fue hostil o no, pero bien importante que
el Departamento de Antioquia quedara con una proporci&#243;n importante en
materia de utilidades para que le genere, con los escasos recursos que tiene el
Departamento para invertir.
Le genere como y en que invertir en el Departamento de Antioquia, as&#237; que ese
proyecto respetando a los moradores leg&#237;timos.
Indemnizando a los moradores leg&#237;timos, entregando recursos a los moradores
leg&#237;timos, pero tambi&#233;n llevando inversi&#243;n social a los 10 Municipios de
influencia del proyecto de pescadero Ituango no encontrara eco en este concejo
ni en la Asamblea para que se suspenda, ese proyecto tiene todo el apoyo y el
respaldo del concejo de la ciudad de Medell&#237;n</speech><speech by="#estebanquintero" startTime="2013-07-03T00:00:00">Quiero ser concreto por que el tema que iba a tocar lo toc&#243; mi compa&#241;ero
Andr&#233;s Guerra ya que nosotros estamos haciendo parte de una comisi&#243;n con el
&#225;nimo de buscar que se reforme esa ley 56 del 81 y el decreto 2024 del 82 yo
hago parte de las subcomisi&#243;n jur&#237;dica y creo que esto es un tema muy
importante que debe darse hoy en el seno del Concejo Municipal de Medell&#237;n.
Entonces despu&#233;s de escuchar al Diputado Andr&#233;s Guerra, creo que es
importante hacer una precisi&#243;n para que a ustedes les quede m&#225;s claro el tema.
Ya concluimos nosotros, que hay una enorme desigualdad, y la conclusi&#243;n
fundamental en este tema es que un campesino, un habitante del Municipio de
Guatap&#233;, del Pe&#241;ol, de Carolina del Pr&#237;ncipe, o un habitante de cualquier otro
Municipio que obviamente tienen influencia esas hidroel&#233;ctricas.
Podr&#237;a pagar m&#225;s impuesto predial que lo que paga empresas P&#250;blicas de
Medell&#237;n, esa es la conclusi&#243;n.
No estamos diciendo que Empresas P&#250;blicas de Medell&#237;n le genere desarrollo
en nuestra Regi&#243;n.
Claro que le genera desarrollo, que las hidroel&#233;ctricas tambi&#233;n podr&#237;an
generarle desarrollo, le podr&#237;an generar desarrollo pero tambi&#233;n estamos
dejando sentado de que los ciudadanos o que un campesino podr&#237;a estar
pagando m&#225;s impuesto predial que empresas p&#250;blicas de Medell&#237;n.
Y eso no es cumpla de Empresas P&#250;blicas de Medell&#237;n, esto es culpa de la
legislaci&#243;n actual que tenemos, como es posible que se haya reformado la ley
44 del 90 y se haya expedido la ley 1450 del 2011 el plan nacional de
desarrollo, donde se modifica las tarifas que se pueden aplicarle a los
ciudadanos en el tema de impuesto predial.
Ustedes los Concejales de Medell&#237;n, deben conocer mucho el tema porque
hace poco, hicieron ese proceso del aval&#250;o y de poner las tarifas catastrales y
ustedes saben que ahora esa nueva ley 1450 del 2011 establece que se puede
poner una tarifa desde el 5 por mil hasta el 16 por mil en cualquier Municipio de
Colombia.
Eso quiere decir que un campesino o un habitante de las monta&#241;as de nuestro
Municipios, podr&#237;a tener una tarifa del 6 por mil, del 7,8,9 por mil, pero &#243;igase
bien, esa ley 1450 del 2011 es aplicable para los ciudadanos pero no se aplica
para empresas p&#250;blicas de Medell&#237;n.
Porque establece y est&#225; regida por una ley especial que es la ley 56 del 81, lo
que ri&#241;e tambi&#233;n expresamente con la constituci&#243;n cuando establece la
constituci&#243;n la carta magna, nuestra carta pol&#237;tica que los impuestos de
industria y comercio y los impuestos prediales son impuestos propios de los
Municipios
Y que el que quiera modificar los impuestos de los Municipios tiene que pasar
por el concejo o por el Congreso de la Rep&#250;blica, entonces yo creo que lo que
nosotros queremos dar por sentado no es, que empresa P&#250;blicas no invierta
socialmente en las Regiones.
Que Empresas P&#250;blicas no esta colaborando plan desarrollo de nuestra Regi&#243;n,
sino que hoy por hoy seg&#250;n la ley 56 del 81 y el decreto 2024 del 82 y la ley
1450 del 20011 una persona natural puede pagar m&#225;s impuesto predial que
Empresas P&#250;blicas de Medell&#237;n.
La tarifa de Empresas P&#250;blicas, para estos Municipios es del 4 por mil, y
nosotros podr&#237;amos estar pagando una tarifa del 6, 7, 8, 9 &#243; 10 por mil entonces
yo creo que aqu&#237; hay que hacer justicia.
No quiere decir como dice nuestro compa&#241;ero Diputado Andr&#233;s Guerra, de que
tiene que derogar la ley, pero si se debe reformar, seg&#250;n las nuevas
adecuaciones que se ha hache sobre esta materia.
Si se nos reform&#243; la ley 44 del 90 con la ley 1150 del 2011, para las personas
naturales y nos subieron las tarifas no veo porque no se le pueda subir, un
d&#237;gito, 2 d&#237;gitos o 3 en una tarifa a empresa P&#250;blicas de Medell&#237;n.
Aqu&#237; quiero dar la cu&#241;a porque estoy en el Concejo, y creo que es un debate
que d&#237; todo el a&#241;o pasado y es para ustedes Concejales y para la
Administraci&#243;n Municipal.
Creo Concejal Juan Felipe Campuzano que la Administraci&#243;n Municipal, se est&#225;
equivocando en el cobro del impuesto predial para los habitantes de Medell&#237;n,
expresamente la ley 1450 establece que no se puede cobrar m&#225;s del 25% de lo
que se cobr&#243; el a&#241;o pasado o la vigencia anterior.
Y seg&#250;n el Director de Catastro Municipal, el estableci&#243; que si se pod&#237;a porque
esta aplicando la ley 44 del 90 que dice que se pod&#237;a por el 100%.
Creo que si hay una ley posterior, deroga la ley anterior y m&#225;s en este tema tan
espec&#237;fico.
Y hoy por hoy la ley 1450, establece el l&#237;mite del 25%, el dice que eso es para
Municipios que hayan subido la tarifa y al mismo tiempo hayan existido un
aval&#250;o catastral.
La ley no dice que haya subido la tarifa, la ley dice que se haya modificado la
tarifa as&#237; se suba o se baje ustedes ac&#225; bajaron tarifa, modificaron tarifa e
hicieron aval&#250;o por ende se debe aplicar el 25%</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-03T00:00:00">El Concejo de la Ciudad de Medell&#237;n especialmente ha considerado que este
proyecto no solamente el de Hidro-Ituango, si no el del Esp&#237;ritu Santo, son
fundamentales para el norte y el occidente del Departamento de Antioquia.
Creo que el proyecto Hidro-Ituango ya no tiene marcha atr&#225;s; Diputado de la
Asamblea de Antioquia, en mi primer per&#237;odo y siendo Gobernador de Antioquia
el doctor &#193;lvaro Uribe V&#233;lez, su Secretario de Obras P&#250;blicas, el doctor Andr&#233;s
Uriel, expresaba claramente el inter&#233;s de resucitar un proyecto que durante
muchos a&#241;os estuvo en los anaqueles de los gobernantes de turno. Andr&#233;s
Uriel Gallego, por quien aspiro recupere su salud, defendi&#243; durante esos cuatro
a&#241;os sacar el proyecto adelante, creo y estamos hablando de 1995, vamos a
completar 20 a&#241;os de hablar del proyecto.
Ya despu&#233;s de que se est&#225; ejecutando creo que no tiene marcha atr&#225;s. Por el
bien de la regi&#243;n, por el bien de los proyectos que se tienen que adelantar,
nosotros deber&#237;amos estar hablando, se&#241;ores presidentes tanto de la Asamblea
como del Concejo, doctor Cano y Echeverri Alvar&#225;n, de los estudios del Esp&#237;ritu
Santo, de la cadena de producci&#243;n de energ&#237;a del R&#237;o Cauca, eso es lo que es
la responsabilidad de una Corporaci&#243;n: pensar en futuro. Ya despu&#233;s de 20
a&#241;os de estar las Corporaciones hablando del proyecto Hidro-Ituango, ese
proyecto ya est&#225; financiado. En realidad tiene que ser una realidad para la zona
del Norte y del Occidente del Departamento de Antioquia.
Y seguramente, evitar&#225; el desplazamiento tan frecuente que se da de esos
municipios hacia la ciudad de Medell&#237;n. La situaci&#243;n hace 25 a&#241;os estuve 3
meses en Brice&#241;o, haciendo un estudio sobre la leishmaniasis como m&#233;dico de
la Universidad Pontificia Bolivariana, si uno va despu&#233;s de 25 a&#241;os a esos
sectores de las Auras, El Turco y La Rodr&#237;guez, no hay propiamente el caf&#233; que
encontr&#233; que encontr&#233; yo en esa &#233;poca, ni la ca&#241;a, ni la molienda que se hac&#237;a
en esos sectores.
El pito seguramente sigue siendo un insecto que causa las heridas en los
campesinos y en los colonos, pero propiamente los cultivos han cambiado
totalmente por ser cultivos de ca&#241;a, y de caf&#233; por cultivos de coca, y creo que la
ilegalidad en esos sectores ha nutrido el conflicto como lo ha dicho el Concejal
Rober Boh&#243;rquez, el conflicto urbano. El conflicto Urbano vienen alimentado,
por esas econom&#237;as donde finalmente la mayor plaza y m&#225;s interesante.
Cercana a la Ciudad de Medell&#237;n.
No solamente los Municipios del Norte y del Occidente para el consumo que
tambi&#233;n se ha incrementado si no, ciudad de Medell&#237;n como ya lo conocemos.
Por lo tanto, se&#241;or Presidente, no solamente apruebo yo el proyecto HidroItuango que hace 20 a&#241;os ya se viene hablando y ya se est&#225; ejecutando, si no
tambi&#233;n la expanci&#243; a la generaci&#243;n de energ&#237;a del proyecto Esp&#237;ritu Santo, por
el bien de esas Regiones y sus habitantes</speech><speech by="#edinsonmunozciro" startTime="2013-07-03T00:00:00">Quiero centrar mi exposici&#243;n sobre lo que es el bosque seco tropical, pero
antes de entrar en materia debo de expresar que el modelo de desarrollo es
insostenible. Y hablo a nivel global, nacional, regional y municipal; un modelo de
desarrollo basado en el consumo hacia el infinito siempre creciente de carb&#243;n,
de petr&#243;leo, combustibles que a su vez provoc&#243; el cambio del clima de todo el
planeta.
Y que nos, pone como sociedad en una situaci&#243;n cr&#237;tica que es necesario que
cada vez m&#225;s personas comprendamos, que nos comprometamos ayudar
puesto que las consecuencias cada ves van hacer m&#225;s nefastas. Y los
afectados, las v&#237;ctimas siempre ser&#225;n las personas m&#225;s humildes. Un modelo
de desarrollo que no le da valor real a la vida es decir la biodiversidad, que es el
valor m&#225;s importante de la naturaleza, realmente no tiene un valor en el
mercado.
C&#243;mo no lo tiene el suelo, el suelo agr&#237;cola que es cual depende la producci&#243;n
de alimentos y de vegetales en todo sentido. En la estructura econ&#243;mica, en
ordenamiento del territorio, en la repartici&#243;n de cargas, no se considera por
ejemplo, el problema de la erosi&#243;n, para formar un cent&#237;metro de suelo agr&#237;cola
en condiciones &#243;ptimas, &#243;sea planas, con humedad adecuada y buena luz y
biodiversidad.
Se requieren por lo menos 150 a&#241;os y bajo el modelo vigente de potrerizaci&#243;n,
de deforestaci&#243;n, estamos perdiendo este recurso de manera irracional y digo
todo este contexto porque no podemos perder de vista. Lo estructural que es lo
que realmente tenemos que modificar, es decir estamos avocados a resolver el
problema de los combustibles f&#243;siles.
Si fu&#233;ramos hacer honestos la gasolina deber&#237;a valer por lo menos 5 veces m&#225;s
pero ning&#250;n pol&#237;tico se someter&#237;a a ese suicidio electoral de darle el valor real a
la gasolina en funci&#243;n de los costos ambientales que implica su
aprovechamiento su utilizaci&#243;n. Entonces toca, buscar alternativas y la
electricidad es una de ellas, de hay que un pa&#237;s como Colombia con la
geograf&#237;a que tiene uno de los pa&#237;ses m&#225;s h&#250;medos del planeta produce 5
veces la mitad de agua del mundo es un pa&#237;s que quer&#225;moslo o no esta
abocado a desarrollar ese potencial.
Entonces con esta introducci&#243;n paso a desarrollar mi tesis de porque HidroItuango es una gran oportunidad para el bosque seco tropical y para ello se
debe tener en cuenta que todo lo que haga esta empresa est&#225; reclamado, tiene
una licencia ambiental sometida a un proceso desde el 30 de enero de 2009, ha
sido modificada en diversas ocasiones, esa licencia se basa en la
caracterizaci&#243;n del territorio. Podemos observar lo que son las hect&#225;reas que
van a ser compensadas en cada uno de los Municipios, son 12.478 hect&#225;reas
contempladas en el Plan de Manejo Ambiental, la gran mayor&#237;a corresponde al
bosque seco tropical.
Esto lo traigo porque como comunidad, como Concejo y Asamblea estos son
instrumentos legales y podemos estar vigilantes para que se cumpla. Seg&#250;n la
licencia ambiental, la empresa deber&#225; compensar por cada hect&#225;rea que afecte
de roble debe compensar con 3.5 hect&#225;reas. En el caso de bosque seco tropical
debe compensar con 5 hect&#225;reas.
Es interesante el concepto que vienen aplicando, porque de manera reiterada
se ha hecho una cr&#237;tica a nivel nacional que estas afectaciones no se deben
hacer con programas de reforestaci&#243;n sino con programas de revegetalizaci&#243;n
o sea favorecer la recuperaci&#243;n de la cobertura vegetal original. En este mapa
vemos la relaci&#243;n del proyecto con las &#225;reas protegidas de Antioquia, este
corresponde a la zona del P&#225;ramo de Belmira, esta es la zona de Hidro-Ituango,
este es Paramillo y esta es la reserva de ley segunda del Nordeste Antioque&#241;o.
En esta zona el proyecto ha identificado una cantidad importante de especies
que est&#225;n amenazadas en el nivel nacional, porque el modelo popular, pero
tambi&#233;n empresarial de manejo de los recursos naturales es un modelo
extractivista, los recursos simplemente se aprovechan, lo usual es que no se ha
generado investigaci&#243;n cient&#237;fica ni desarrollo tecnol&#243;gico y estoy hablando del
modelo hist&#243;rico colombiano, desde la llegada de los espa&#241;oles y lo que ha
ocurrido en el per&#237;odo Republicano.
Entonces las especies se han sobreexplotado y cuando ya no hay suministros
como dispensas suficientes, simplemente cambian hacia otra. Entonces vemos
como especies como el roble, el cedro, el nogal, el Nazareno, el roble de tierra
fr&#237;o, son especies de alta valor econ&#243;mico pero por la sobreexplotaci&#243;n a la que
han estado sometidas hist&#243;ricamente est&#225;n en peligro de extinci&#243;n y hay
resoluciones nacionales que restringen su uso.
Para estas especies un programa de conservaci&#243;n, de manejo de la vegetaci&#243;n
como el que se establece en la licencia ambiental de Hidro-Ituango, significa
una oportunidad. De estas, quiero destacar el algarrobo que es una especie
m&#225;s valiosa del tr&#243;pico del mundo, es una de las 10 maderas m&#225;s importantes
de mayor valor en el planeta pero igual podr&#237;amos habla del Nazareno y nogal.
Entonces ah&#237; hay una gran oportunidad no solo de conservaci&#243;n estricto sino de
desarrollo econ&#243;mico. Este mapa nos muestra lo que tiene que ver con las
grandes formaciones vegetales de la zona. Este es el bosque seco, estas son
las vertientes altas, h&#250;medas del Ca&#241;&#243;n del Cauca y ac&#225; estamos en el sistema
de p&#225;ramos y bosque subandinos del Noroccidente de Antioquia.
En este mapa se detallan las estaciones para el monitoreo de peces que se
vienen registrando desde el a&#241;o 2009 para tener una buena subienda y
establecer un manejo adecuado de este recurso tan importante.
Ahora habemos del bosque seco tropical que es el ecosistema m&#225;s amenazado
del planeta. A nivel mundial solo queda el 5% de lo que exist&#237;a originalmente el
50% est&#225; en Suram&#233;rica y el 1% en Colombia de lo que existe a nivel mundial.
Realmente tenemos una zona muy peque&#241;a. Es un bosque amenazado por el
cambio clim&#225;tico por su condici&#243;n de sequedad y vemos como en general en el
caso de Sur Am&#233;rica un 40% de lo que queda de bosque est&#225; en un alto riesgo
ante el cambio clim&#225;tico.
Vemos las afectaciones de lo que es este tipo de bosque en todos los lugares
del mundo y a Colombia le queda de bosque seco aproximadamente un 5%,
debido a la sobreexplotaci&#243;n porque estas zona corresponde a los suelos m&#225;s
productivos del pa&#237;s donde se ha dado la agroindustria. Mire la ubicaci&#243;n del
bosque seco en Colombia y en Antioquia. En Colombia corresponde al 10% del
territorio nacional y en Antioquia al 5% del territorio Departamental y
b&#225;sicamente est&#225; al norte del Departamento y en la cuenca media del r&#237;o
Cauca. En esta gr&#225;fica observamos de acuerdo a los colores la cantidad de
especies amenazadas en Antioquia.
Antioquia ocupa el primer lugar en Colombia en cuanto a especies amenazadas
y la mayor amenaza se encuentra en esta zona del Nordeste, unos bosques
especiales y es donde nos queda b&#225;sicamente bosque en Antioquia.
Vemos la cuenca de Hidro-Ituango con la conexi&#243;n con la zona m&#225;s
amenazada.
La licencia ambiental obliga a la creaci&#243;n de 15.000 &#225;reas protegidas,
oportunidad &#250;nica para la conservaci&#243;n del bosque seco en Antioquia, Colombia
y Latinoam&#233;rica. Una oportunidad para dar ejemplo de Responsabilidad Social
Empresarial. El proyecto afecta unas 2.000 hect&#225;reas, tengo datos nuevos que
el compromiso de EPM es llevar este n&#250;mero a 18.000 hect&#225;reas y la gran
mayor&#237;a de ellas en bosque seco tropical representan una oportunidad
gigantesca para genera conocimiento, para establecer corredores, para
conservar especies y ecosistemas que hoy se encuentran amenazadas.
Es importante que como corporados estemos atentos para que adem&#225;s de la
revegetalizaci&#243;n, de permitir el avance de la cobertura vegetal se genere
conocimiento porque realmente lo m&#225;s valioso de restaurar este ecosistema es
que se puedan hacer los protocolos, se puedan establecer medidas que sean
publicables, ense&#241;ables y que se puedan replicar en otras partes del pa&#237;s,
especialmente en la zona norte donde el desierto de la Guajira viene avanzando
aceleradamente y ha comprometido ciertas zonas que antes eran bosque seco.
Y en la zona norte de Antioquia que tambi&#233;n tiene este mismo tipo de
ecosistema.
Entonces hay todo un programa de manejo ambiental que debemos estar
atentos con &#233;l, hay un programa de monitoreo de fauna, de flora, un equipo
interdisciplinario trabajando, lo que debemos promover es que estos proyectos
contribuyan al conocimiento cient&#237;fico, permitan desarrollar tecnolog&#237;a para que
las comunidades se puedan beneficiar, por ejemplo, con el algarrobo, con otros
frutos tropicales como araz&#225; que son propios de esta zona y se genera toda una
econom&#237;a a partir de la restauraci&#243;n y el aprovechamiento de estos territorios,
ecosistemas y estas especies</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-03T00:00:00">Estamos frente a un proyecto de una magnitud considerado, uno de los tres
m&#225;s importantes del Continente. Estamos en una sociedad donde muchos
juegan sucio y que se perjudica en gran medida a un sector de nuestro
campesinado porque una cosa es con los de la Regi&#243;n y otra con los que se
hacen ser. Mi petici&#243;n es buscar la compensaci&#243;n de la manera. Esta naci&#243;n
tiene una cantidad de leyes, muchas inservibles y no existe en Colombia la ley
de la compensaci&#243;n para el desarrollo.
En el Gobierno del doctor Fajardo a trav&#233;s de Federico Restrepo Posada
logramos un acuerdo para compensar a las comunidades tras el paso del
desarrollo, por lo tanto hay que prestarle suma atenci&#243;n, desde la riqueza de
fauna silvestre que se tiene, lo mismo que la riqueza de flora. Yo estar&#237;a muy
satisfecho si una vez terminado el debate la compensaci&#243;n fuera mucho m&#225;s
all&#225; de lo que normativamente existe en el tema de la flora. Que sean siete
veces m&#225;s por parte de EPM o del proyecto de Hidro-Ituango.
El caso de la fauna silvestre ser&#237;a interesante que se divulgaran los estudios
que se hicieron, como se intervendr&#225;n para fortalecer la flora en los Municipios
fundamentalmente impactados que ha prop&#243;sitos recibir&#225;n unas regal&#237;as m&#225;s
de desarrollo de siempre por lo que sobrevendr&#225; que no es de poco monta
como el turismo, por ejemplo, es una dinamizaci&#243;n de la Regi&#243;n que hoy no
tiene.
Comprendo que haya personas que no est&#233;n de acuerdo porque es complicado
asimilar el desarrollo. Me parece que EPM tiene que definir con las mesas que
se tienen qu&#233; tipos de cultivos realmente es propicio para esas tierras, es decir,
que no se coma la tierra el cultivo como suele acontecer en Regiones de
C&#243;rdoba y Sucre y que luego de tres o cuatro cultivos la tierra se vuelve menos
productiva. Considero que EPM van a entregarle $180.000 millones porque
quieren; aqu&#237; se reclama y m&#225;s en &#233;pocas de elecciones la diferencia que
existe entre las Regiones, y ser&#237;a bueno que la Contralor&#237;a Departamental nos
dijera los &#250;ltimos cinco a&#241;os qu&#233; han hecho los alcaldes de los diferentes
Municipios con las regal&#237;as que les aporte EPM para conocimiento del Concejo
de Medell&#237;n e inclusive de la Asamblea. Como invierte y en qu&#233; se invierte la
plata que les llega a los Municipios por parte de EPM.
Lo que estoy seguro es que lo que hoy tenemos como beneficios en Medell&#237;n,
colegios, megacolegios, van a tener en el Departamentos tambi&#233;n
megacolegios, carreteras y sobre todo esos caminos de herradura para que el
campesino pueda salir con su producido, esas inversiones son m&#225;s v&#225;lidas, que
no le conviene a la guerrilla, como no le conviene la v&#237;a a Puerto Valdivia e
Ituango porque est&#225; cerquita del Nudo del Paramillo. Ese desarrollo lo necesita
el Departamento, lo necesita el pa&#237;s y lo respaldamos</speech><speech by="#alvarojaramillo" startTime="2013-07-03T00:00:00">Creo que las bondades y beneficios y la parte t&#233;cnica del proyecto queda claro
y chuleado. Obviamente, tenemos que entender que una cosa es EPM con el
tema de valorizaci&#243;n de los Municipios, pero resulta que son todas las
empresas de energ&#237;a del pa&#237;s y que ser&#237;a un tema de ley como se ha dado la
discusi&#243;n en la Asamblea. No es resorte del Concejo de Medell&#237;n, ni de la
Asamblea ni de EPM.
Me pregunto qu&#233; pasa en las zonas de influencias de las hidroel&#233;ctricas que no
son del Estado, cu&#225;les ser&#237;an los temas de compensaci&#243;n, cu&#225;les son los
temas de asistencia, responsabilidad social empresarial en estas zona de
influencia. El proyecto es imparable y me pregunto si se han cumplido con todos
los temas de licencias ambientales, de Plan de Manejo Ambiental, si se ha
contado con todo el manual de valores unitarios, si ya el Municipio de Medell&#237;n
ha dado muestras de mirar a Antioquia como una ciudad Regi&#243;n, porque
obviamente nace un proyecto llamado Antioquia Iluminada, nace el equilibro en
las tarifas de energ&#237;a y de la misma manera los acueductos regionales.
Tiene que haber una compensaci&#243;n integral a los habitantes de estas regiones
leg&#237;timos y con los censos confiables y reales. No conozco en mucho tiempo
que se audit&#243; a EPM que en un proyecto de EPM, R&#237;o Grande II, Troneras,
Porce II, Porce III, Playas o el Pe&#241;ol, se haya presentado dificultades en los
censos y compensaciones de EPM. Sabemos que han llevado desarrollo no
solo econ&#243;mico sino social, un desarrollo integral llevado por estos proyectos de
EPM.
Me pregunto qu&#233; ser&#237;a de Antioquia sin el aporte de las hidroel&#233;ctricas de EPM
y de los embalses en el avance industrial de nuestro Departamento y Colombia.
Ser&#237;a mirar hacia atr&#225;s en el proyecto y no s&#233; quien har&#237;a las inversiones en
estas dos Regiones beneficiadas con este proyecto cuando sabemos que el
Departamento no cuenta con los recursos suficientes para ello ni el Estado en el
orden local, departamental o nacional. Bienvenido el proyecto, bienvenidas las
compensaciones a los moradores leg&#237;timos y bienvenido lo que venga a
compensar de manera l&#243;gica mediante ley y que no es competencia ni del
Concejo ni la Asamblea. El proyecto es imparable y bienvenido en estos
t&#233;rminos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-03T00:00:00">Creo que los Concejales no conocemos a fondo lo que viene ocurriendo y por
supuesto los Diputados, por obvias razones, lo conocen m&#225;s, pero creo que
debemos hacer unas recomendaciones. La primera, lo digo porque me fui a
averiguar qu&#233; pasaba y quisiera que se hiciera el esfuerzo para que el
Departamento de Antioquia a trav&#233;s de las diferentes mesas, Diputados y
comisiones, sigan haciendo un di&#225;logo con los l&#237;deres y personas que nos
acompa&#241;as en las grader&#237;a que los quiero saludar.
Soy muy respetuoso en los debates e igual, Concejal Boh&#243;rquez, creo que es
bueno asumir unos puntos de vista frente a las cosas. En particular creo y
puede que sea muy ingenuo, soy de las personas que le apuestan a la paz de
este pa&#237;s y a una soluci&#243;n negociada de este conflicto. Siempre me pregunto si
esto fuera un asunto de m&#225;s balas, polic&#237;a y guerra, esto ya se hubiera resuelto
hace mucho tiempo, yo no creo que eso sea la v&#237;a.
No creo que podamos seguir descalificando las movilizaciones sociales
pac&#237;ficas como las que vienen llevando a cabo estas personas que nos
acompa&#241;an en las grader&#237;as y que entiendo que est&#225;n en la ciudad hace m&#225;s
de 100 d&#237;as. Eso no quiere decir que todo este tipo de conflictos est&#225;n
transversalizados en muchas ocasiones por la guerrilla, por los paramilitares y
todos los actores de la guerra, que usted present&#243;.
No lo estoy diciendo que usted lo dijo, pero es peligroso decir que todo el que
se moviliza y protesta en este pa&#237;s, que los del t&#250;nel verde de Envigado,
entonces tambi&#233;n est&#225;n infiltrados, claro que est&#225;n infiltrados por la guerrilla
&#191;quien va a desconocer que el conflicto del Catatumbo con toda seguridad
habr&#225; quien quiera sacar ah&#237; provecho? Pero decir que la movilizaci&#243;n del
Catatumbo no tiene unas causas y situaciones que ameritan revisarse me
parece que tampoco es cierto, hay unas cosas que tambi&#233;n hay que considerar.
El Diputado Guerra dec&#237;a una cosa para reflexionar, el despojo de los territorios
Rurales, y los Diputados si que saben de eso porque conocen el terreno, la
historia de los campesinos nuestros en este pa&#237;s y zonas Rurales ha dido de
despojo, pobreza, inequidad, violencias. Fuera de eso, para a&#241;adir como dec&#237;a
el Diputado Guerra, los impuestos y este tipo de tasas y grav&#225;menes tambi&#233;n
despojan a la comunidad. El resultado es el que estamos viendo en Medell&#237;n,
desplazados de la pobreza, de la violencia, de los impuestos, de todo tipo de
violencias.
Mi tercera reflexi&#243;n es que no creo que los campesinos de nosotros ni de la
gente de los territorios de Ituango y los 12 municipios tengan que tener mucha
confianza en el Estado, Rober, es que un campesino qu&#233; confianza puede tener
de un Estado que de todas las maneras posibles lo ha abandonado durante
d&#233;cadas, porque este no es un asunto de hoy. Por algo la guerrilla y la
negociaci&#243;n de la Habana, en su primer punto, fue el tema rural y campesino
porque all&#225; si que hay una historia de inequidad en este pa&#237;s. Rober, no
coincido con su estilo, inclusive de traer como fondo de las sesiones m&#225;s
abaleo, creo que el pa&#237;s est&#225; harto de balas y de ca&#241;ones.
Nicol&#225;s Albeiro Echeverri dec&#237;a que lo que hay que hacer es desarrollo,
equidad, oportunidades en el campo para no seguir viviendo eso. En este pa&#237;s
la historia del desarrollo no ha sido la historia de la equidad, esa es la
desconfianza hacia el Estado. El desarrollo en temas mineros, agr&#237;colas y
empresas energ&#233;ticas no ha sido precisamente el desarrollo de las
comunidades.
Esa es la discusi&#243;n tambi&#233;n de fondo, con eso no estoy diciendo que no haya
que hacer el proyecto de Hidro-Ituango, se tiene que hacer y creo que eso no
tiene reversa. Pero ojal&#225; alg&#250;n d&#237;a se compense de verdad a las comunidades
y ojal&#225; esas 2.900 personas que el censo dice, sean compensadas y su
desarrollo personal y familiar mejore o que por cuenta del aumento del predial,
de unas leyes, a veces que son simp&#225;ticas, estas personas terminen viviendo
aqu&#237; en los cordones de miseria de Medell&#237;n y no tenga una oportunidad all&#225;.
Me parece que eso es lo que hay que salvaguardar en este tipo de discusiones.
Bienvenido el desarrollo pero con equidad, para todos. Bienvenidas las fuerzas
armadas, Boh&#243;rquez, pero no para que atropelle a la ciudadan&#237;a como muchas
veces lo ha hecho en la historia de este pa&#237;s sino para que combata cualquier
actor armado, ll&#225;mese guerrilla, autodefensas, bacrim. Pero no es, ni puede ser
esta poblaci&#243;n que est&#225; aqu&#237;, que me atrevo a decir, la gente que nos est&#225;
acompa&#241;ando en este Concejo son las v&#237;ctimas, no son los victimarias.
Los victimarios no est&#225;n hace 100 d&#237;as en la Universidad de Antioquia, estas
son las v&#237;ctimas de un conflicto de d&#233;cadas en el este pa&#237;s y de una inequidad e
injusticia en el pa&#237;s nuestro. Entonces tampoco podemos generalizar un
discurso que todo el que se oponga al desarrollo es un guerrillero o terrorista.
Lo he advertido en muchas sesiones que aqu&#237; la gente sale a movilizarse por el
predial y entonces dizque hay que satanizarlo.
Y lo de UNE, quienes nos opusimos al tema de UNE era dizque la izquierda
radical, es lo m&#225;s de charro, los de la U terminaron apoyando el &#8216;no&#8217; de UNE
&#161;Esto aqu&#237; es un enredajo que no he podido entender! Quiero terminar
solidariz&#225;ndome con la gente que est&#225; aqu&#237; hace 100 d&#237;as o m&#225;s en la
Universidad de Antioquia. Solicito, recomiendo, les ruego a trav&#233;s de los
delegados de la Gobernaci&#243;n de Antioquia que escuchen a estas personas.
Voy a contar una infidencia, le pregunt&#233; a una ni&#241;a que s&#233; es una l&#237;der de esto,
No, lo
No, lo
que solicitamos es que en este territorio donde ha habido todo tipo de
vulneraci&#243;n de los derechos humanos hace d&#233;cadas, nos digan donde est&#225;n las
v&#237;ctimas de todos estos conflictos&#8221;. Eso es lo &#250;nico que est&#225;n pidiendo y que se
constituya un comit&#233; y una mesa de derechos humanos que pueda
salvaguardar los intereses de la comunidad, no de la guerrilla que habla
Boh&#243;rquez ni de las autodefensas, esos los tendr&#225; que combatir el Estado.
Nosotros, los civilistas, tenemos que proteger los derechos humanos y los
derechos de estas personas como las que est&#225;n en estas grader&#237;as que yo no
creo y vuelvo y me comprometo que aqu&#237; no hay ning&#250;n guerrillero, no creo que
los guerrilleros est&#233;n en las gradas del Concejo, son v&#237;ctimas de la inequidad y
la pobreza e injusticia de este Pa&#237;s</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-03T00:00:00">No me extra&#241;a la actitud que toma el Concejal Luis Bernardo V&#233;lez Montoya
dependiendo del debate que se traiga al Concejo, porque juega a ser muy
populista, y ya te conocemos y has perdido credibilidad. El tema de mis
argumentos en contra de la guerrilla, en ning&#250;n momento he dicho que los
ciudadanos que nos acompa&#241;an hacen parte de ellos, simplemente mostr&#233; con
argumentos la arandela que atenta contra un proyecto importante de la regi&#243;n.
Lo que pasa es que para usted es muy f&#225;cil acomodarse dependiendo el debate
y hemos visto su forma de actuar. Creo que el argumento qued&#243; claro y la
mayor&#237;a de Concejales y Diputados, respetando los argumentos, hemos tomado
la decisi&#243;n de que el proyecto es muy importante para la regi&#243;n y el
Departamento, pero que a la ciudad, los pol&#237;ticos, les tenemos que hablar con la
realidad, no podemos tapar el sol con un dedo y venir a mostrar un proyecto
que t&#233;cnicamente sabemos que es viable, que va a ser compensaci&#243;n con
6.800 hect&#225;reas y no mostrarle la otra cara de la moneda a la ciudadan&#237;a.
Concejal Luis Bernardo V&#233;lez Montoya, no sirvo para eso, me gusta tener los
pantalones bien puestos y no soy ni tibio, soy fr&#237;o o caliente, no como usted</speech><speech by="#ricardoleonvalencia" startTime="2013-07-03T00:00:00">No puedo repetir lo que mis compa&#241;eros de Asamblea y Concejo han dicho,
pero si como tener unas claridades sobre lo que ha sido este debate conjunto y
que s&#233; que en esta Corporaci&#243;n se ha hecho en varias oportunidades al igual
que en la Asamblea. Lo primero, se debe entender que el proyecto va y que no
tiene pare.
Lo segundo, lo que dec&#237;a el Concejal, es cierto, el abandono que se ha tenido a
los campesinos no solo de la regi&#243;n del &#225;rea de influencia durante toda la vida,
no se puede desconocer. Pero hago un llamado es a no oponernos al desarrollo
obviamente con equidad y justicia social. Hoy en las &#225;reas de influencias, y yo
que he hablado con varios alcaldes, soy testigo que miran con optimismo la
proyecci&#243;n de Hidro-Ituango y al mismo tiempo la forma en que se han
abordados los problemas y tambi&#233;n sus soluciones. Obviamente, arrancar un
proyecto de la magnitud de Hidro-Ituango no es f&#225;cil, es complejo. Andr&#233;s, es
cierto, habr&#225; que hacer algo por el tema de los impuestos.
Admiro mucho el car&#225;cter y la valent&#237;a de Rober Boh&#243;rquez porque aqu&#237; los
violentos no pueden oponerse al desarrollo. El desarrollo y el progreso de los
pueblos tienen que convertirse en mejoramiento de la calidad de vida de los
ciudadanos. Veo que los municipios van a recibir buenos recursos que de otra
manera no lo hubieran recibido. Pero demos la pelea para que sean mejores y a
la comunidad que se les escuchen y se les resuelvan los problemas.
Si el problema es de seguridad, habr&#225; que atacar la inseguridad, si es de medio
ambiente se tendr&#225; que atender el medio ambiente, si el problema es de
impuestos y de equidad, obviamente; lo que estoy seguro y dejo como
conclusi&#243;n es que Hidro-Ituango no puede seguir siendo un Porce IV</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-03T00:00:00">Me uno a sus palabras, han mostrado un ejemplar de comportamiento ante un
recinto como es el Concejo de Medell&#237;n. Es claro que el desarrollo de un
proyecto debe ir a la par del desarrollo de las comunidades donde se hace ese
proyecto y debe ser el primer punto claro que debe quedar de esta sesi&#243;n.
No concibo un proyecto de desarrollo de ning&#250;n tipo sin el desarrollo de las
comunidades que est&#225;n aleda&#241;as a ese proyecto. Y cuando se hacen los
proyectos, obviamente este es un proyecto prioritario para este pa&#237;s, se tiene
que pensar primero en esas comunidades que se van a ver afectadas por
desplazamiento o por otros elementos que se pueda dar.
Pero es importante anotar el bajo desarrollo que ten&#237;a la zona socioecon&#243;mica y
que esperamos que se revierta y que los &#237;ndices econ&#243;micos futuros despu&#233;s
del proyecto ya no sean tan negativos sin que sean productos. La baja
infraestructura vial que antes de este proyecto ameritaba mucho tiempo para
acceder por las condiciones topogr&#225;ficas naturales del terreno obviamente pero
m&#225;s por la infraestructura vial que se presentaba al proyecto.
Despu&#233;s de este proyecto se acortan los tiempos y se recorridos y eso es
desarrollo. El aumento de la seguridad, cuando se lleva un proyecto de esta
naturaleza los procesos de seguridad se empiezan a revertir. Creo que los
problemas de seguridad de las zonas son precisamente por la inequidad social
que hay en las mismas y cuando esas brechas se acortan los problemas van
mejorando.
Se puede tener mayor educaci&#243;n en la zona. EPM ha tenido unos proyectos
importantes a nivel educativo, como Concejales hemos apoyado acuerdos
tendientes a la educaci&#243;n superior de ciudadanos de Medell&#237;n, pero a la vez de
Ciudadanos del Departamento. Este es un proyecto de prioridad Nacional,
tenemos el antecedente del apag&#243;n, producto de no estar preparados y con una
baja infraestructura energ&#233;tica y desafortunadamente las consecuencias que se
presentaron para el pa&#237;s fueron nefastas y eso no puede volver a ocurrir en el
pa&#237;s.
EPM es garante que ese proceso no se vuelva a presentar, con proyectos que
ha desarrollado de la &#233;poca hasta ac&#225; como Porce II, Porce III.
Desafortunadamente, Porce IV no se pudo hacer, pero este proyecto en
particular es muy importante no solo para EPM porque estamos duplicando la
capacidad que tiene EPM en megavatios de producci&#243;n.
Un proyecto que est&#225; produciendo 2.400 megavatios y que le va a dar garant&#237;a
que el pa&#237;s tenga un abastecimiento contin&#250;o y real en la pr&#243;xima d&#233;cada. No
se puede poner en riesgo la capacidad energ&#233;tica del pa&#237;s, este es un proyecto
prioritario para el desarrollo econ&#243;mico, no solo para el desarrollo de EPM, van
a estar beneficiados los habitantes de la misma.
&#191;Qu&#233; ser&#237;a de Medell&#237;n y del Departamento donde no existiese EPM? Nosotros
aprobamos un Plan de Desarrollo de 16.000 billones de pesos, lo estar&#237;amos
aprobando de 10 &#243; 12 billones. EPM le transfiere una parte importante al
municipio de Medell&#237;n y por ende al desarrollo del Departamento. Cuando los
habitantes reclaman que el desarrollo se queda en el municipio de Medell&#237;n,
pero cu&#225;ntos son los habitantes que est&#225;n en Medell&#237;n y que son del
Departamento, y me atrever&#237;a a decir que son casi un 50% m&#225;s, precisamente
soy de un Municipio y me hice profesional en la ciudad de Medell&#237;n y es lo que
hacen la mayor&#237;a de ciudadanos al no encontrar un desarrollo en sus provincias
lo buscan aqu&#237; y claro encuentran una mano generosa de EPM que est&#225;
desarrollando los proyectos.
El proyecto traer&#225; beneficios al Departamento, muchas son las inversiones que
ha hecho EPM con su responsabilidad empresarial en proyectos educativos, de
vivienda, agr&#237;colas, de electrificaci&#243;n rural, en proyectos culturales y deportivos
que no tienen raz&#243;n de ser con lo que es EPM en el tema energ&#233;tico pero que
se benefician todos los habitantes de las zonas de influencia, directa e
indirectamente. Les pongo un ejemplo pr&#225;ctico de lo que debe ser la adaptaci&#243;n
a estos proyectos para que no le teman al desarrollo.
Soy de Guatap&#233; y me toc&#243; vivir el proceso de la reubicaci&#243;n. Cuando pas&#243; el
proyecto ten&#237;a los mismos interrogantes de ustedes, cu&#225;l va a ser el futuro del
municipio, y miren que Guatap&#233; es el ejemplo vivo de c&#243;mo se debe hacer un
reacondicionamiento y aprovechamiento a un proyecto hidroel&#233;ctrico como el
que ustedes van a tener. Como Guatap&#233; se aprovech&#243; de esa infraestructura
que brindaba EPM con el embalse. Segundo, con la infraestructura vial y como
se present&#243; un cambio de la vocaci&#243;n agr&#237;cola y ganadera, pero entendimos
que ahora la vocaci&#243;n es tur&#237;stica y de cuenta del turismo se crearon cantidad
de hoteles, restaurantes, de ventas ocasionales los domingos, de transporte, de
recreaci&#243;n en los embalses, con los desplazamientos en las lanchas y los otros
elementos que tienen a disposici&#243;n los turistas. Pero este crecimiento se dio a
la par de EPM como amigo y por tanto lo debemos tener como un aliado.
Por supuesto que nos den las garant&#237;as para que ese paso que nos toc&#243; verlo
en algunos de los habitantes de Porce, que los que quisieron cambiaron de una
vocaci&#243;n minera a una vocaci&#243;n agr&#237;cola y ganadera. Esos
reacondicionamientos que se deben dar deben ser enfocados en aspectos
culturales, sociales, econ&#243;micos, educativos y que vaya en beneficio de las
comunidades.
Como concejales nos ha tocado en comisiones accidentales darles garant&#237;as a
las personas que hayan tenido que ser desplazadas para que este proyecto
salga adelante. EPM tiene una regulaci&#243;n a nivel nacional, estamos llegando a
un tope de crecimiento del 25% pero estos recursos que ha posibilitado ese
crecimiento econ&#243;mico, que ha tenido en ese rengl&#243;n energ&#233;tico, le ha
permitido a EPM tener un crecimiento internacional, que esas regal&#237;as y
ganancias que se obtienen en el exterior venga y ayuden a que Medell&#237;n se
desarrolle y por tanto tambi&#233;n se desarrolle el Departamento</speech><speech by="#rigobertoarroyave" startTime="2013-07-03T00:00:00">Primera vez que nos toca ver un proyecto bien presentado en la parte de la
planeaci&#243;n, bien dise&#241;ado en todos los cronogramas que se van a ejecutar.
Bienvenidos estos proyectos y hay que hacer un poco de historia porque es
bueno que quede claro que en otrora tuvimos envidia de ver a Medell&#237;n
construir colegios, megacolegios, bibliotecas, cables, esa cantidad de becas
que se le daban a los habitantes que ten&#237;a un l&#237;mite hasta Bello, Itag&#252;&#237;.
Esa es una envidia que la reclam&#225;bamos como comunidad y como dirigencia
pol&#237;tica y que se ha venido recortando y que EPM hoy viene haciendo una gran
inversi&#243;n no s&#243;lo en Medell&#237;n sino en Antioquia. Hay cosas para mejorar y se
recomienda porque voy a colocar un ejemplo para llegar a la competencia y el
rol que EPM tambi&#233;n tiene que hacer. Ustedes recuerdan que hace poco, en los
medios de comunicaci&#243;n, vimos que unas personas compraron unos nevecones
que por error de un empleado del &#201;xito, que eran a 4 millones de pesos las
ofert&#243; a 400.000 pesos. Ellos aprovecharon y compraron un poco de nevecones
y cuando fueron a reclamarlos, la parte administrativa del &#201;xito les dijo que eso
no val&#237;a 400.000 sino 4 millones y la &#250;nica alternativa era cumplirle al cliente, y
el &#201;xito tuvo que entregar esa cantidad de nevecones por ese costo. Ah&#237; viene
la parte de evaluar si eso es &#233;tico, legal o no legal.
Ah&#237; vale el llamado de atenci&#243;n a EPM, en lo que tiene que ver con la ley 56 del
81. EPM viene analizando como ir pagando la deuda social con Antioquia y que
esta ley tiene problemas y lleva tantos a&#241;os; EPM es el llamado a liderar una
propuesta a nivel nacional con los congresistas para que esta ley sea
modificada y se vaya acomodando a las exigencias del vivir del d&#237;a de hoy.
Para no maltratar, en lo que tocaron los compa&#241;eros Andr&#233;s y Esteban Quintero
lo de catastro.
Ese es el llamado para entrar en la parte &#233;tica y en lo que es legal. Ya tocaron
la parte ambiental, la propuesta de una zona protegida con las oportunidades
de generar un poco de cosas all&#225; con los campesinos, incluso los cultivos, pero
voy a llamar la atenci&#243;n primero a la comunidad que fue censada e identificada
y que va a ser atendida y por all&#225; leo: &#8216;EPM se enriquece con Hidroituango&#8217;. Y
les dir&#237;a que no, no se dejen distraer, no se dejen llevar por propuestas
indebidas, aprovechen esta oportunidad y s&#225;quenle beneficios para que esos
indicadores de mejorar la calidad de vida, en un corto tiempo se vea reflejada.
Ac&#225; es donde tiene que aprovechar EPM y las mesas de trabajo, en lo que son
las microfinanzas, las cooperativas, las asociaciones para empezar a liderar un
verdadero desarrollo que se puede copiar de Guatap&#233;, el Pe&#241;ol, que hoy es
piloto y genera oportunidades para los habitantes de ese sector y que estoy
seguro que para ustedes tambi&#233;n lo ser&#225;. Las comunidades se tienen que
escuchar, se tiene que concertar con ellas y que no pase como con proyectos
que se han ca&#237;do y paralizado; y que con el tiempo uno se cuenta que se
volvieron costosos porque existi&#243; la debilidad y la poca propuesta de concertar
las inquietudes con la comunidad.
Cada uno tendr&#225; su inter&#233;s y de ah&#237; la importancia. Por eso bienvenido el
di&#225;logo y la concertaci&#243;n, pero es claro tambi&#233;n que tampoco vamos a permitir,
y en eso vamos a respaldar a EPM, de que los vivos se aprovechen. Los
censados y caracterizados seguramente los van a atender con lujo de detalle.
Con un proyecto de estos con seguridad est&#225; ganando Antioquia, van a ganar
los Municipios del radio de acci&#243;n del proyecto. En un futuro va a ganar el pa&#237;s
cuando se empiece a generar la energ&#237;a y va a ganar el Departamento porque
va a hacer uno de los que va a utilizar las utilidades para revertirlas en mejorar
la calidad de vida, ya no de esos Municipios sino de todo Antioquia</speech><speech by="#saulusuga" startTime="2013-07-03T00:00:00">Los aportes e inquietudes se han dicho.
Aplaudo esta iniciativa porque son importantes los pronunciamientos de la
Asamblea y el Concejo ya que este proyecto es fundamental para Antioquia y el
pa&#237;s. Es hora de pasar la p&#225;gina de terror que ha afectado tanto a este pueblo y
pa&#237;s. La gente que nos acompa&#241;a del &#225;rea influencia del proyecto espera que
lo que siga de ahora en adelante sea un mejor porvenir para la regi&#243;n del
impacto del proyecto.
Sabemos que es una zona afectada por los grupos armados y me atrevo a decir
que del 100% de la poblaci&#243;n de estas Regiones el 99.9% es gente buena y no
se puede tildar a una Regi&#243;n por los intereses de algunos grupos armados.
Recorro el Nudo del Paramillo con el general Hern&#225;n Giraldo y me doy cuenta
del control que ahora ha tenido la Fuerza P&#250;blica, para llevar la institucionalidad
a la gente que no conoc&#237;a de lo que se viv&#237;a all&#225;, una cultura guerrista que no
conoc&#237;a la institucionalidad.
Ahora es donde se viene diciendo de obras y proyectos tan importantes y hay
que resaltar lo bueno que vemos con el impacto en esta Regi&#243;n como es la
infraestructura vial. Cuando iban a pensar los Municipios de Toledo, Ituango,
San Andr&#233;s de Cuerquia de tener esa infraestructura vial que ahora tienen. Hay
que seguir apost&#225;ndole a eso, mirar verdaderamente como volvemos a
recuperar esos corregimientos como juntas de Uramita completamente en el
abandono del Estado a ver como retomamos otra vez de la cantidad de
personas que han sufrido los desplazamientos v&#237;ctimas de la violencia de esos
territorios.
Apuesto que la gente que hoy est&#225; aqu&#237; en la tribuna no est&#225; porque quiera
estar, porque quieren estar en sus territorios sembrando y promoviendo la
comida que esa la verdadera riqueza, el campo, la tierra y es lo que reclama la
gente en la Asamblea con el proyecto de Hidro-Ituango, que las cosas se hagan
correctamente, que se tenga en cuenta a las organizaciones sociales y
comunales para ese impacto social. Trabajemos unificadamente, tanto el
Concejo de Medell&#237;n y la Asamblea,
como el ente administrativo, la
Gobernaci&#243;n de Antioquia y lo que compete hoy a EPM para seguir avanzando
en el desarrollo integral de toda esa regi&#243;n.
De nada servir&#237;a venir a se&#241;alar quien es el bueno o quien es el malo y no
avanzar con una objetividad. Le debemos apostar a un desarrollo integral con el
&#225;mbito legislativo y administrativo para que hagamos de este proyecto lo mejor
para Antioquia</speech><speech by="#guillermorodriguez" startTime="2013-07-03T00:00:00">Nosotros impulsamos un concepto que denominamos Ecourban&#237;stica y es que
la discusi&#243;n que se viene dando hace m&#225;s de una d&#233;cada no es si el proyecto
es bueno, si realmente genera riqueza y si realmente va a beneficiar al territorio.
Aqu&#237; la discusi&#243;n tiene que ser es a qui&#233;nes del territorio va a beneficiar el
proyecto, qu&#233; intereses son los que realmente est&#225;n siendo beneficiados por un
proyecto como el de Hidro-Ituango y todos estos megaproyectos que se vienen
desarrollando. Tiene que ver con una realidad, ning&#250;n Megaproyecto en el
mundo ha beneficiado realmente a los habitantes del territorio. Los habitantes
del territorio de cualquier megaproyecto siempre han sido las v&#237;ctimas y lo ser&#225;n
por una caracter&#237;stica natural de esta clase de megaproyectos, es que su
funci&#243;n no es social ni p&#250;blica. Desde el concepto propio de lo p&#250;blico, su
concepci&#243;n es de sostenibilidad econ&#243;mica, de acumulaci&#243;n de la riqueza en
pocas manos. Porque la naturaleza de los privados no es distribuir la riqueza de
ellos. Es la de acumular cada d&#237;a mas.
Entonces la naturaleza propia de los privados nunca ser&#225; beneficiar al colectivo
comunitario de su riqueza, ser&#225; siempre la de acumularla. Creo que el Concejo
y la Asamblea tienen un deber y una obligaci&#243;n de garantizar que un bien
p&#250;blico, que debe ser en beneficio de todos y cada uno de los habitantes de
esos territorios, sin sacar a ninguno, debe ser para todos y cada uno de esos
habitantes, prioritariamente.
Y que ese desarrollo integral realmente si vaya en beneficio del objetivo de la
riqueza, la generaci&#243;n de calidad de vida y dignificaci&#243;n de la poblaci&#243;n de esos
territorios, no la de la entrega del bien p&#250;blico a unos particulares que se
usufruct&#250;an y se llevan la riquezas para las islas Caim&#225;n y evaden los
impuestos que tienen que pagar ac&#225;</speech><speech by="#isabelcristinazuleta" startTime="2013-07-03T00:00:00">He escuchado con atenci&#243;n la exposici&#243;n de EPM, hemos visto muchas veces
el v&#237;deo y lo hemos analizado durante m&#225;s de 100 d&#237;as que llevamos en las
instalaciones de la Universidad de Antioquia esperando que se atiendan dos
propuestas que tenemos. Nosotros llegamos a Medell&#237;n por m&#250;ltiples motivos,
principalmente por las razones del conflicto armado y por el desplazamiento
generado por la represa, pero sobre todo para hacer propuestas. Desde el
principio, el Movimiento R&#237;os Vivos, como defensores de derechos humanos
hemos propuesto que se atienda la situaci&#243;n de derechos humanos. Como
ambientalistas tambi&#233;n hemos dicho que el derecho al ambiente sano es un
derecho tambi&#233;n humano.
Esas dos propuestas que hemos hecho de una mesa de alto nivel, porque
consideramos que uno no se puede verificarse asimismo, el Gobierno
Departamental tiene altos intereses en este megaproyecto, es el accionistas
mayoritario y no se le puede pedir al mismo Gobierno Departamental que
verifique su propia situaci&#243;n de derechos humanos, por eso solicitamos una
mesa de alto nivel para que sea el Gobierno Nacional, con la veedur&#237;a de
organismos internacionales, el que verifique esta situaci&#243;n.
Hemos realizado en conjunto, con senadores de la Rep&#250;blica, una audiencia en
la que empezamos a mirar las hip&#243;tesis que tenemos. Vemos como en los
mismos momentos hist&#243;ricos, en los que se han adelantado gestiones
relacionadas con el proyecto se ha agudizado el conflicto. Concejal, nosotros
compartimos con usted esa preocupaci&#243;n por el conflicto, adem&#225;s porque la
vivimos todos los d&#237;as. No he podido estar quieta un solo momento porque en
este momento hay enfrentamientos en la zona, todo el tiempo, desde el 22 del
mes pasado no ha habido un d&#237;a en el que en el Ca&#241;&#243;n del Cauca no se
escuchen las balas.
No ha habido un d&#237;a que el campesino no est&#233; preocupado por sus vacas, a
ustedes les preocupan los miles de d&#243;lares que pueda perder EPM, a m&#237; me
preocupa las vacas de los campesinos, me preocupan los terrenos, las miles de
hect&#225;reas sembradas por minas antipersonales, ya no pueden volver a esos
territorios y que el mismo campesinado est&#225; delimitando para no entrar a ellas.
Es decir, una funci&#243;n que es del Estado y es proteger la vida. Nosotros le
estamos diciendo que esa preocupaci&#243;n ha sido hist&#243;rica y la mantenemos y no
puede ser que porque este proyecto es muy importante para quien sea se
violen los derechos humanos. Eso no lo aceptamos. Si hay respeto a los
derechos humanos que avance el proyecto, pero si hay solo una duda de fosas
comunes en la zona no debe avanzar hasta que esa duda no sea dirimida,
porque el derecho al duelo, es un derecho conexo a la vida y est&#225; en lo m&#225;s
&#237;ntimo del ser humano y a ese derecho no vamos a renunciar.
No vamos a renunciar a los derechos que tenemos y los vamos a seguir
denunciando y tenemos muchas amenazas, 19 l&#237;deres amenazados por todos
los actores armados, 11 de ellos estamos buscando protecci&#243;n porque no
estamos de acuerdo con las minas antipersonales, pero tampoco con la
violaciones a la mujeres, que comete el Ej&#233;rcito Nacional, tampoco con las
v&#237;ctimas del Ej&#233;rcito. Es decir, en todos los sentidos nos oponemos a la guerra
y somos pacifistas y estamos cansados.
Cuando usted hace esa presentaci&#243;n, cr&#233;ame que a m&#237; se me arruga el alma
porque s&#233; que todas estas personas que est&#225;n ac&#225; sentadas hemos vivido el
dolor que causa una zona de conflicto permanente y todo lo que estamos
viviendo en este momento se relaciona con ese conflicto. La otra propuesta es
que se dialogue con nosotros, no somos miles como se ha hablado de Porce,
somos un grupo de personas que han sido desalojadas de manera forzosa, que
se les sac&#243; del r&#237;o tir&#225;ndoles sus bienes al r&#237;o, quem&#225;ndoselo por la fuerza
p&#250;blica, eso no es concebible.
Hemos hecho las denuncias pertinentes pero lo que le decimos a EPM es que
nos explique por qu&#233; hace eso, porqu&#233; no otro procedimiento, porqu&#233; el
desalojo forzoso si hay protocolos internacionales que lo est&#225;n delimitando, el
desalojo forzoso tiene que ser la &#250;ltima instancia, no se pueden vulnerar los
derechos de las personas de esa manera. Y m&#225;s de tres comunidades han sido
desalojadas, cientos de personas desalojadas de manera forzosa.
&#191;En que institucionalidad vamos a creer? A esas personas se les va pedir que
crean en un Estado que les ha hecho eso y que encima m&#225;s de 100 d&#237;as ac&#225;
sin obtener respuesta alguna por parte de la institucionalidad. Sobre el tema de
las negociaciones tambi&#233;n hemos insistido en que no estamos de acuerdo con
los 12 meses. Nosotros intentamos el a&#241;o pasado iniciar un proceso de
interlocuci&#243;n directa con el Departamento y con EPM y asum&#237;amos que la
Gobernaci&#243;n de Antioquia pod&#237;a ser un mediador en este conflicto social y
ambiental pero nos dimos cuenta que no era posible porque sus altos intereses
no le permitieron ver la realidad.
Por tanto, creemos que el Gobierno Nacional nos debe ayudar a dirimir el
conflicto, que haya una mediaci&#243;n del orden nacional porque los intereses
sociales y econ&#243;micos y sobre todo pol&#237;ticos, no han permitido que avance la
negociaci&#243;n. Estamos habando de asuntos concretos y no estamos de acuerdo
con que el metro cuadrado se pague a 120 pesos, porque el campesino, por
m&#225;s que esa tierra sea empinada, de ah&#237; saca la comida y eso tiene un valor.
No es cierto lo que dec&#237;a EPM, en el Movimiento R&#237;os Vivos tambi&#233;n hay
censados que no est&#225;n de acuerdo con el Manual de Valores Unitario que no
corresponde a la realidad de la zona y no est&#225;n dispuestos a recibir 8 millones
de pesos por toda una vida de barequero en la zona que se sacan dos o tres
millones dependiendo de la temporada mensualmente, que es la propuesta, ni a
los due&#241;os de los predios, ni a los barequeros se les ha ofrecido una
compensaci&#243;n, una restituci&#243;n de su actividad econ&#243;mica, simplemente el
dinero.
Muchos han pedido tierra, entonces hay que preguntarle a EPM a qui&#233;n les han
ofrecido tierras porque de los que pertenecen al Movimiento no y el movimiento
a nivel nacional se opone al desarraigo, ya somos muchas las personas
desplazadas. Yo quisiera estar en mi Municipio, pero no es posible porque he
tenido que salir con toda mi familia as&#237; como estas personas que est&#225;n ac&#225;.
Nos oponemos radicalmente al desarraigo y por eso la carta que les dirigimos a
ustedes en la que dec&#237;a: &#8216;Medell&#237;n es la segunda ciudad receptora&#8217;, en el norte
de Antioquia de todos los Municipio que representa el Movimiento R&#237;os Vivos no
queremos estar en Medell&#237;n sino all&#225;, eligiendo lo que deseamos hacer, siendo
barequeros es que esa visi&#243;n del desarrollo, Diputado, que acaba de intervenir,
esa visi&#243;n del desarrollo tambi&#233;n es discutible, no hay una &#250;nica visi&#243;n del
desarrollo.
El barequero quiere ser barequero y es posible que no necesita energ&#237;a y es
posible que todo eso de lo que se habla es desarrollo, &#233;l prefiera la libertad del
ca&#241;&#243;n y prefiera ese bosque seco tropical y eso tambi&#233;n es un derecho cultural.
Nosotros reivindicamos ese ca&#241;&#243;n que es hist&#243;rico, all&#225; naci&#243; Antioquia, y
hemos solicitado al Ministerio de Cultura que por favor eval&#250;e la situaci&#243;n
hist&#243;rica del ca&#241;&#243;n, no es cualquier ca&#241;&#243;n, puede tener las condiciones ideales
para una hidroel&#233;ctrica pero tambi&#233;n tiene unas condiciones hist&#243;ricas y toda la
poblaci&#243;n de el ca&#241;&#243;n deber&#237;a ser declarada como patrimonio cultural y
material. Esas condiciones, la t&#233;cnica que ellos realizan, sus relaciones con el
entorno han sido descritas antropol&#243;gicamente para que sean una cultura
espec&#237;fica, una cultura que est&#225; en v&#237;a de extinci&#243;n y que est&#225; en un eminente
etnocidio por una represa que podr&#237;a ser as&#237; ustedes no compartan esa visi&#243;n
que podr&#237;a ser en otro lugar, que podr&#237;a ser bajo otras caracter&#237;sticas pero que
en este momento nosotros no podemos avalar por ninguna v&#237;a porque est&#225;
violando nuestros derechos.
Nosotros aprobamos la represa en la medida que esos derechos sociales,
culturales, en que los derechos humanos se respeten, sino ser&#237;amos
contradictorias, les estar&#237;amos diciendo mentiras, pero el se&#241;or Gobernador nos
ha dicho: &#8216;No&#8217; no se conversa con el Movimiento R&#237;os Vivos y ah&#237; est&#225; otro
derecho humano, el derecho a ponernos. No se conversa con el Movimiento
R&#237;os Vivos porque son opositores, porque se oponen a la represa y eso no se
puede discutir.
Nosotros nos oponemos a la violaci&#243;n de derechos humanos, y si para hablar
con el se&#241;or Gobernador, que hasta el momento no nos ha escuchado,
tenemos que decir aceptamos la violaci&#243;n de derechos humanos, no lo vamos a
hacer. Esa es nuestra posici&#243;n, nosotros somos defensores de derechos
humanos y ambientalistas</speech><speech by="#jorgesuaza" startTime="2013-07-03T00:00:00">Como Gerente del proyecto en los Municipios de influencia, por parte de la
Gobernaci&#243;n de Antioquia quiero hacer algunas aclaraciones.
La Gobernaci&#243;n de Antioquia tiene un compromiso pol&#237;tico que est&#225; expresado
en el Plan de Desarrollo Antioquia la M&#225;s Educada y particularmente en el
territorio de la zona de influencia del proyecto, que ha sido consecuente con los
principios que iluminan el Plan de Desarrollo. Hemos dicho que este proyecto
tiene que ser una oportunidad para transformar el territorio, pero mejorar la
calidad de vida de los habitantes, para genera oportunidades y que la gente
tenga acceso a derechos pol&#237;ticos y sociales.
En ese sentido la Gobernaci&#243;n ha liderado, en conjunto con EPM el Plan
Integral que ustedes conocen, y que quiso ser discutido con todos los
interesados en el proyecto, incluso con las personas y movimientos que est&#225;n
en contra del propio proyecto hidroel&#233;ctrico. La Gobernaci&#243;n de Antioquia ha
trav&#233;s de esta Gerencia busc&#243; los dirigentes que tienen como principio
oponerse a los proyectos hidroel&#233;ctricos porque esa es su naturaleza, a que
independientemente de que estuvieran o no de acuerdo con &#233;l,
aprovech&#225;ramos la oportunidad para elaborar el Plan Integral.
Les hablamos de la posibilidad de la inversi&#243;n social, de los proyectos
productivos, del tema de los derechos humanos, de las v&#237;ctimas, incluso les
ofrecimos la posibilidad que lideraran ese proyecto dado el conocimiento que
tienen del territorio, sin embargo eso no fue posible. El compromiso de la
Gobernaci&#243;n de Antioquia de generar un plan integral de car&#225;cter participativo,
deliberativo, de buscar que en su elaboraci&#243;n y estructura participaran todas las
visiones que hay en el territorio sobre el tema del desarrollo y sobre el propio
proyecto, lider&#243; la creaci&#243;n de unas mesas tem&#225;ticas Municipales a las que se
ha convocado a los alcaldes y al que estuviera interesado en aprovechar esta
oportunidad.
Se ha creado mesas tem&#225;ticas en los 12 municipios, se ha creado comit&#233;
tem&#225;ticos por l&#237;neas tem&#225;ticas y han participado en esas mesas y comit&#233;s,
asociaciones de campesinos, All&#225; est&#225; la Asociaci&#243;n de Campesinos de
Ituango, la Asociaci&#243;n de Campesinos del Bajo Cauca, ha estado
organizaciones de cafeteros, representantes de las v&#237;ctimas, cuerpos de
bomberos, un sinn&#250;mero de personas que tienen una visi&#243;n distinta a la de la
Gobernaci&#243;n pero que aceptaron la convocatoria y ah&#237; est&#225;n las JAC en donde
tenemos que destacar JAC del Valle de Toledo.
Hemos logrado con la gente, sin restricci&#243;n alguna, adelantar ese proceso en el
cual el Gobernador nos ha acompa&#241;ado y ha acompa&#241;ado al territorio. No se
puede olvidar que el Gobernador ha hecho varia visitas al territorio y ha hablado
con los campesinos, est&#233;n o no de acuerdo con el proyecto.
Estuvo en San Andr&#233;s de Cuerquia, Ituango, Toledo y en el corregimiento del
Valle y en todas esas visitas que ha hecho al territorio y habido toda la
posibilidad para quienes se oponen o est&#225;n de acuerdo con el proyecto que
expresen su posici&#243;n y generalmente esas visitas han sido exitosas no solo por
el di&#225;logo social sino por la asistencia de un gran n&#250;mero de campesinos del
territorio. En Ituango no cupo la gente que iba a participar o entrar al coliseo,
incluso hubo la voz de los mineros. All&#225; en Olaya lo mismo y en el Valle fue
recibido el Gobernador por los campesinos con alborozo.
En ese proceso participativo podremos afirmar que los recursos adicionales van
a tener un gran impacto social, no son migajas. All&#225; las escuelas han estado en
situaci&#243;n deprimente y se har&#225; mantenimiento y reparaci&#243;n de las mismas.
Habr&#225; m&#225;s profesores, m&#225;s enfermeros, m&#233;dicos, ambulancias, m&#225;s patrullas
de polic&#237;a, m&#225;s atenci&#243;n a las personer&#237;as, va a haber m&#225;s acercamiento de la
comunidad a la institucionalidad. Eso lo hemos hecho en medio de una
condici&#243;n dif&#237;cil porque para nosotros es dif&#237;cil movernos en el territorio, porque
tambi&#233;n all&#225; hay opositores del Gobierno, porque all&#225; hay fuerzas oscuras,
porque est&#225;n los paramilitares y organizaciones armadas que se oponen al
Gobierno.
Nosotros tambi&#233;n hemos recibido la macartizaci&#243;n de las personas que se
oponen a nosotros. Por eso quiero decir que no se puede afirmar en este
espacio que no ha habido disposici&#243;n de di&#225;logo o que el Gobernador no ha
querido escuchar a las personas, porque se han tenido muchas reuniones, no
solamente en las mesas tem&#225;ticas sino tambi&#233;n con las organizaciones que se
oponen al proyecto, ha habido muchas reuniones, no solamente del se&#241;or
Secretario de Gobierno, de personas de alto nivel del Gobierno Departamental
sino tambi&#233;n de EPM.
No puede ser que se diga que no ha di&#225;logo exclusivamente porque el se&#241;or
Gobernador no se le pone como cabeza de tribuna y como trofeo porque
algunas personas si lo consideran. El Gobierno Departamental est&#225;
comprometido en que en el territorio se puedan expresar las distintas
posiciones. Estamos comprometidos con respetar los derechos humanos y
estamos comprometidos con una pedagog&#237;a de derechos humanos y por tal
raz&#243;n hemos creado la escuela de derechos humanos Jes&#250;s Mar&#237;a Valle
porque reconocemos su ejemplo en la defensa de los derechos humanos y
como tal lo ponemos como un &#237;cono.
Afirmamos nuestro car&#225;cter democr&#225;tico,
democracia y la institucionalidad</speech><speech by="#ramonlondono" startTime="2013-07-03T00:00:00">Vengo del municipio de Liborina. Sabemos que estas obras son de mucho
desarrollo para un sector, mientras que para otros sectores traen miseria,
desgracias y descuido como en el caso de los campesinos que aqu&#237; estamos
presentes. Llevamos casi cuatro meses buscando un di&#225;logo productivo con la
Gobernaci&#243;n y EPM, lo cual no ha sido posible.
Se&#241;ores Concejales y Diputados que fueron elegidos por voto popular, lo mismo
que el Gobernador y el Alcalde, esperamos la representaci&#243;n de ustedes para
con las comunidades que venimos afectados por este megaproyecto. Pedimos
que se conforme una comisi&#243;n accidental de Concejales y Diputados para
buscar una soluci&#243;n clara y pronta.
Por eso pedimos una mesa de di&#225;logo departamental con representantes del
Concejo de Medell&#237;n y la Asamblea, sin distingo pol&#237;tico ya que ustedes son los
representantes del pueblo o de las comunidades. Pedimos una compensaci&#243;n
justa y equitativa para las comunidades afectadas.
Pedimos atenci&#243;n inmediata a la poblaci&#243;n de campesinos.
Exigimos un estudio real frente a las afectaciones ambientales a largo plazo que
se puedan presentar.
Les hacemos unas preguntas.
&#191;Por qu&#233; no se re&#250;nen con nosotros si est&#225;n tan abiertos al di&#225;logo?
No nos traten de convencer de algo que no es realidad &#191;Para qu&#233; reuniones sin
soluci&#243;n?
&#191;Qu&#233; podemos sacar de esas 12 mesas que tratan ustedes de imponer en
cada municipio?</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-03T00:00:00">Felicitar a la doctora Isabel Cristina por la exposici&#243;n con argumentos y que se
eval&#250;a y analice todo lo que ella dijo, por parte de la Gobernaci&#243;n de Antioquia
y de EPM, sin descartar el conocimiento que tiene la doctora Isabel frente al
tema.
Conclusiones
En conclusiones, que con el recurso que va a llegar EPM al sector tengan en
cuenta construcci&#243;n e infraestructura para educaci&#243;n no solo en las v&#237;as, m&#225;s
oportunidades para el sector. El Ej&#233;rcito tiene que contemplar, para que tengan
en cuenta, la Gobernaci&#243;n de Antioquia, una base militar Helicoptransportada
para garantizar la tranquilidad del campesinado nuestro que se encuentra all&#225;,
porque hemos visto que se ven muy afectados por este problema en la crisis
que lleva con los grupos al margen de la ley del sector.
Los proyectos productivos EPM tiene que fortalecer m&#225;s esta parte ya que la
mayor parte de ese sector eran caficultores y esta crisis que se viene
presentando en el pa&#237;s los tiene afectados y que ellos vuelvan a recuperar su
zona y puedan generar en esos proyectos productivos una confianza para que
ellos puedan subsistir que son unas 50.000 personas en los 12 municipios. No
podemos dudar en conformar con EPM, un programa o una oficina de crisis que
pueda atender directamente a los ciudadanos de los sectores donde EPM va a
intervenir, la cual coordine y oriente la mesa de trabajo para los territorios y que
tengan injerencia en las hidroel&#233;ctricas con presencia en esta oficina, que
puedan aportar del conocimiento que tienen.
Que el Ministro de Defensa se encuentre, no solo estar rodeada del Gobierno
Departamental, sino tambi&#233;n de la Naci&#243;n en lo que tiene ver con el tema de los
militares, lo mismo que el general de la Polic&#237;a, doctor Le&#243;n Ria&#241;o, con la
Presidencia de la Rep&#250;blica, con Secretar&#237;a de Gobierno y con ciudadanos para
que se pueda tener una oficina de crisis y evaluar el impacto de una obra de
EPM y tener un estudio m&#225;s serio frente al mismo desarrollo de las obras. Creo
que no hay mucho que concluir, hemos escuchado diferentes posiciones que le
dan altura al debate, con argumentos del Concejo de Medell&#237;n y la Asamblea
Departamental.
Agradezco las palabras de la doctora Isabel Cristina cuando dec&#237;a que han sido
v&#237;ctimas de la violencia, yo no desconozco eso, en ning&#250;n momento me he
referido que ac&#225; haya alguien que sea parte de los grupos al margen de la ley.
Hubiera querido que el Ej&#233;rcito se hubiera pronunciado frente al tema para ver
que piensa de la zona y si hay posibilidad de que el Ej&#233;rcito nos d&#233; un aporte
frente al proyecto y como les va a dar garant&#237;as a m&#225;s de 50.000 campesinos
que habitan esa zona</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-03T00:00:00">Cuatro observaciones fundamentales.
La primera es que no puede quedar ninguna duda de la importancia de este
proyecto para Antioquia y Colombia, que se debe ver revertido en los 125
Municipios.
La segunda, es que tiene nombre propios, da la cara, es la institucionalidad la
que pretende llegar.
Creo que son unos territorios hist&#243;ricamente abandonados, olvidados, sin
posibilidades, donde no s&#243;lo los que estamos ac&#225; tenemos el papel de actores,
muchos otros y organizaciones que han logrado encontrar la mano tendida del
Gobierno y que lograran resolver sus problemas productivos. La tercera, creo
que EPM, ni los Diputados ni los Concejales podemos avalar el desarrollo de
una obra de infraestructura sin una compensaci&#243;n justa para los habitantes de
un territorio y as&#237; lo ha expresado EPM y ese es un manifiesto p&#250;blico de la
Asamblea y del Concejo.
No es posible que avalemos una obra con el desconocimiento de que no haya
una compensaci&#243;n justa de la gente que all&#237; habita y en eso creo que la
Gobernaci&#243;n ha explicado y tuve la oportunidad de ir a Ituango, a Olaya de
hacerle seguimiento al proceso y tengo la certeza que el proyecto no solamente
trae las amenazas expresas sino que trae consigo muchas condiciones de
mejorar calidad de vida en el sitio y territorio. La cuarta, creo que el impacto del
mejoramiento de la calidad de vida no puede estar supeditado al &#233;xito del
proyecto a 20 a&#241;os, tiene que ser ahora y con las personas que de una u otra
manera tendr&#225;n la incomodidad de cambiar de actividad o de revisar su
comportamiento normal, en el cual ese proceso de transici&#243;n no los ha
explicado tienen que tener un acompa&#241;amiento en los social de manera
fundamental.
Estoy de acuerdo con el Concejal &#193;lvaro M&#250;nera y el Diputado Edison Mu&#241;oz,
creo que el tema del medio ambiente es fundamental, la protecci&#243;n de la flora y
fauna, la comprensi&#243;n de los ecosistemas, el desarrollo de la Regi&#243;n como tal y
en eso lo dejo como una de la conclusiones del debate en el cual tenemos todo
e inter&#233;s. Cuando hablo de medio ambiente no me refrieron s&#243;lo a las
condiciones f&#237;sicas, estoy hablando del ser humano integralmente de la
intervenci&#243;n que all&#237; se tiene que hacer en consecuencia con el objetivo
fundamental que es el desarrollo de la calidad de vida y la regi&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-03T00:00:00">En conclusiones. La primera es que este proyecto tiene que seguir.
La segunda, todas las personas, familias de la zona de influencia de la cuenca
que dejan o sus negocio o tierra, deben ser reparadas, indemnizadas y con
pagos justos, valoraciones justas, como tambi&#233;n se tiene que identificar quienes
son llevados al territorio a reclamar sin haber sido mineros o due&#241;os de la tierra
en la zona. As&#237; como en la ley de v&#237;ctimas qued&#243; un art&#237;culo que quien
demande al Estado como v&#237;ctima y no sea v&#237;ctima va a ser penalizado, de la
misma manera la bancada Liberal interpreta que el proyecto tiene que
indemnizar de manera justa a quienes tienen la tierra all&#237; y a quienes
sustentaban su calidad de vida de all&#237;, as&#237; no fueran due&#241;os de la tierra, pero es
demostrable que estaba all&#237; como mineros y como barequeros.
Lo tercero, es que paralelo a ello EPM y el Departamento de Antioquia, Idea,
Asamblea y Concejo, tenemos que insistir en las inversiones sociales de la
zona, en proyectos productivos, ecol&#243;gicos y ambientalmente sostenibles.
Comparto que los que protestan socialmente no pueden ser estigmatizados
como guerrilleros o paramilitares o delincuentes comunes.
Una cosa es que en la zona haya conflicto armado y otra cosa es que el
campesino vaya a ser estigmatizado como guerrillero, que no puede quedar
fruto de una sesi&#243;n de estas. Como una conclusi&#243;n, el 25 de julio se inaugura
parte de la v&#237;a de Ituango; el Departamento de Antioquia, jam&#225;s, porque yo fui
Diputado, hubiera pavimentado desde aqu&#237; hasta Ituango, llevamos a&#241;os
tratando de pavimentar un pedacito entre Urra y Betulia y cada que hay un
aguacero se da&#241;a el pedacito que pavimentan.
Las utilidades del proyecto, el 53% una vez est&#233; dando utilidades son del
Departamento para redistribuir no s&#243;lo en la zona de influencia sino en el
Departamento. Y en la zona de influencia tendr&#225; que pagarse lo que la ley
obliga que se le pague en materia de compensaciones ambientales por parte de
la ley ambiental. La otra conclusi&#243;n es que podr&#237;a el Concejo y la Asamblea
pedir que se revise en el Congreso el tema de aval&#250;os catastrales y lo
acompa&#241;amos en eso doctor Andr&#233;s.
Y va para todos, porque es muy com&#250;n que en los Municipios a los ricos les
aval&#250;an catastralmente muy por lo bajo. Acompa&#241;amos que se revisen esas
leyes como la del impuesto predial por parte de empresas como EPM o de
cualquier hidroel&#233;ctrica que haya en el pa&#237;s, pero tambi&#233;n empresas como las
del chance que no le pagan industria y comercio a ning&#250;n municipio de
Antioquia ni del pa&#237;s.
Para la bancada Liberal esas son las conclusiones: un proyecto que necesita la
regi&#243;n, el Departamento y as&#237; lleg&#225;ramos a exportar, si export&#225;ramos energ&#237;a
esos ingresos vendr&#237;an para el Departamento de Antioquia como utilidades para
compensar y mejorar. Acelerar las obras de inversi&#243;n en escuelas, colegios,
hospitales, parques, proyectos productivos con campesinos, el que es ganadero
con proyectos ganaderos, el que es agricultor con proyectos agr&#237;colas, etc., y
garantizar el respeto a los derechos humanos que con seguridad conociendo a
EPM que es el ejecutor, respeta los derechos humanos</speech><speech by="#eltenientecoronelmiguelangelfajardopedraza" startTime="2013-07-03T00:00:00">Le comentaba al Presidente del Concejo que excusara a mi general Mart&#237;nez
que desde esta ma&#241;ana est&#225; que viene, pero no ha podido venir porque est&#225; en
rueda de prensa por el tema de unas capturas de bacrim que se realizaron en la
ma&#241;ana de hoy en la ciudad. Ten&#237;amos una presentaci&#243;n y quedamos con el
Concejal Rober Boh&#243;rquez &#193;lvarez que en una citaci&#243;n que va hacer &#233;l la
presentaremos detalladamente. Importante que sepan que estamos en la regi&#243;n
con el Batall&#243;n de Artiller&#237;a Bajes, que desde el a&#241;o pasado hicimos una
organizaci&#243;n que nos imponen nuestro plan de campa&#241;a espada de honor del
Ej&#233;rcito, que tiene una finalidad que es un plan conjunto coordinado
interinstitucional porque trabajamos con las Fuerzas Militares.
Coordinado, porque trabajamos con la polic&#237;a e interinstitucional porque
trabajamos con todas las instituciones para llegar a cada regi&#243;n y que cada
quien cumple con la comisi&#243;n que le corresponde, en este caso la misi&#243;n del
Ej&#233;rcito es la seguridad. Se ha presentado una serie de situaciones en el &#225;rea y
quiero comentarles que la &#250;ltima acci&#243;n terrorista que se present&#243;, que afect&#243; el
proyecto hidroel&#233;ctrico EPM-Ituango, fue el d&#237;a 29 de enero de 2012, que nos
incineraron una maquinaria en Tiquit&#225;, esa fue la &#250;ltima acci&#243;n que ha afectado
como tal el proyecto hidroel&#233;ctrico EPM-Ituango.
Se han presentado otros casos, la m&#225;s reciente fue aqu&#237; en la v&#237;a que est&#225;n
construyendo de Llanos de Cuiv&#225; - San Jos&#233; de la Monta&#241;a donde nos
incineraron una volqueta de Procopal, pero que no tiene nada que ver con el
proyecto Hidroel&#233;ctrico EPM-Ituango. Sabemos de la problem&#225;tica, nuestro
Comandante Superior sabe de la problem&#225;tica que se est&#225; presentando en el
&#225;rea, en unos tres meses tenemos 500 hombres m&#225;s en la zona para garantizar
a&#250;n m&#225;s la seguridad del proyecto y de la regi&#243;n como tal.
El Ej&#233;rcito de Colombia va a ganar un conflicto o una guerra respetando los
derechos humanos y acatando el Derecho Internacional Humanitario. Si en
determinado momento se han presentado algunas fallas o algunas violaciones
estamos prestos a recibir las quejas y a darle soluci&#243;n de la mejor manera. En
el &#225;rea estamos garantizando las seguridad y precisamente en coordinaci&#243;n
con EPM el pr&#243;ximo viernes estamos en la regi&#243;n de acuerdo con unos criterios
y la pol&#237;tica que tiene como tal EPM para la regi&#243;n</speech><speech by="#jaimealonsocanomartinez" startTime="2013-07-03T00:00:00">Para dar un agradecimiento sincero a la Mesa Directiva del Concejo y a los
concejales que nos acompa&#241;aron, a los Diputados, a los miembros de EPM, a
los empleados del Departamento que nos han mostrado una visi&#243;n de lo que es
ese gran proyecto donde la Asamblea Departamental ha tenido una injerencia
hist&#243;rica y que la seguiremos teniendo. Todos los d&#237;as quedamos m&#225;s
convencidos que este proyecto es la redenci&#243;n de esa zona del norte de
Antioquia, zona golpeada por los grupos armados y que hoy podemos hablar
que vamos a llegar a Ituango en seis horas, para colocar un solo, ejemplo, y
hablar que vamos a tener salida a la troncal a la Costa Atl&#225;ntica. Son dos
elementos que coloco como ejemplo pero que es una redenci&#243;n.
Hacer un reconocimiento a los miembros de EPM porque all&#237; estuvimos en
EPM se invit&#243; a los Diputados para compartir la forma que EPM viene
acompa&#241;ando las diferentes administraciones municipales en los proyectos
sociales en beneficio de los 12 Municipios que tienen que ver con el proyecto y
esas mesas de trabajo que se est&#225;n desarrollando en los diferentes Municipios
y concertando y priorizando las obras que van a impactar todos los Municipios
de la subregi&#243;n, me parece que es un ejercicio bastante interesante. El 25 de
este mes la Asamblea Departamental vamos a sesionar en forma
descentralizada desde la Hidroel&#233;ctrica de Ituango con el acompa&#241;amiento del
Gobierno Departamental y a lo que est&#225;n todos ustedes invitados. Creo que el
ejercicio de esta sesi&#243;n conjunta fue bien interesante</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jaimealonsocanomartinez" id="jaimealonsocanomartinez" showAs="Jaime Alonso Cano&#10;Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertogomezgallego" id="jorgealbertogomezgallego" showAs="Jorge Alberto G&#243;mez Gallego" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonchinchillaherrera" id="wilsonchinchillaherrera" showAs="Wilson&#10;Chinchilla Herrera" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeignacio" id="jorgeignacio" showAs="Jorge Ignacio" /><TLCPerson href="/ontology/person/127.0.0.1/rubendarionaranjo" id="rubendarionaranjo" showAs="Rub&#233;n Dar&#237;o Naranjo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgegomez" id="jorgegomez" showAs="Jorge G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/andresguerra" id="andresguerra" showAs="Andr&#233;s Guerra" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/estebanquintero" id="estebanquintero" showAs="Esteban Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/edinsonmunozciro" id="edinsonmunozciro" showAs="Edinson Mu&#241;oz Ciro" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvarojaramillo" id="alvarojaramillo" showAs="&#193;lvaro Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/ricardoleonvalencia" id="ricardoleonvalencia" showAs="Ricardo Le&#243;n Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/rigobertoarroyave" id="rigobertoarroyave" showAs="Rigoberto Arroyave" /><TLCPerson href="/ontology/person/127.0.0.1/saulusuga" id="saulusuga" showAs="Sa&#250;l &#218;suga" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo&#10;Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/isabelcristinazuleta" id="isabelcristinazuleta" showAs="Isabel Cristina Zuleta" /><TLCPerson href="/ontology/person/127.0.0.1/jorgesuaza" id="jorgesuaza" showAs="Jorge Suaza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonlondono" id="ramonlondono" showAs="Ram&#243;n Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/eltenientecoronelmiguelangelfajardopedraza" id="eltenientecoronelmiguelangelfajardopedraza" showAs="el teniente coronel Miguel &#193;ngel Fajardo&#10;Pedraza" /></references></meta><preface><docDate date="2013-07-03" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23607.pdf" /></preface><docDate /></debate></akomaNtoso>