<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 282
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-07-02T00:00:00">Para solicitar que votemos primero el proyecto, que despu&#233;s en la tarde es
muy dif&#237;cil el qu&#243;rum e inmediatamente pasemos al debate</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-02T00:00:00">Existe una modificaci&#243;n que hab&#237;a sido aprobada, simplemente en la redacci&#243;n
qued&#243; para 2&#186; debate, propuesta por el Concejal Oscar Hoyos Giraldo, avalada
por todos los ponentes, en el sentido que:
La adici&#243;n de recursos de libre destinaci&#243;n al presupuesto general, deber&#225;
someterse a consideraci&#243;n del Concejo.
Si llegan platas nuevas como se hab&#237;a planteado ese d&#237;a, tienen que venir a ser
adicionadas por el Concejo, excepto lo que viene con destinaci&#243;n espec&#237;fica,
que queda narrado en el proyecto de acuerdo, como la celebraci&#243;n de
convenios, el SGP que viene de la naci&#243;n, que todo eso es de ley y entra
directamente a la Alcald&#237;a.
Pero cualquier adici&#243;n, de Empresas Varias, de EPM, de UNE tendr&#225;n que
venir a ser discutidas por el Concejo, seg&#250;n el par&#225;grafo 3 que lo hab&#237;a
solicitado el doctor Oscar.
Solo esa modificaci&#243;n, pedir&#237;a votar en 2&#186; debate con la modificaci&#243;n y el pliego
presentado por la Administraci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-02T00:00:00">Se encuentran con nosotros el se&#241;or vicealcalde Carlos Mario Ram&#237;rez; el
secretario encargado de Movilidad, la secretaria encargada de Educaci&#243;n, est&#225;
el director encargado de Planeaci&#243;n; est&#225; el secretario encargado de la
Secretar&#237;a General; est&#225; el Secretario de Salud.
Se encuentran tambi&#233;n el presidente del Cabildo Mayor, Hern&#225;n Garc&#237;a Rom&#225;n.
Adem&#225;s est&#225;n inscritos para intervenir:
Francisco Osvaldo Henao.
In&#233;s Ofelia Cardona.
John Jairo Fl&#243;rez.
Ana Luzmila Vel&#225;squez.
Antonio Luis Ripol.
Luz Marina Escobar.
Mar&#237;a de la Cruz Acevedo.
Luz Dary del Socorro Acevedo.
Fabio Callejas.
Agapito Quintero.
Jaime Eduardo Ord&#243;&#241;ez.
Fanny Pel&#225;ez Trujillo.
Le doy un saludo muy especial de bienvenida a todos los Ciudadanos,
especialmente a los cabildantes mayores, a todos nuestros grupos de la
Ciudad de Medell&#237;n y a quienes nos siguen por la red a trav&#233;s de Internet.
El objetivo es que el Concejal Jes&#250;s An&#237;bal pueda adelantar una sesi&#243;n con
plena tranquilidad y tomar conclusiones que le permita orientar el tema,
evaluarlo, hacer su control pol&#237;tico como se requiere.
En ese orden de ideas le voy a pedir muy especialmente a los cabildantes que
hagamos el uso del tiempo reglamentario de la manera m&#225;s disciplinada, por
eso les pido que se re&#250;nan entre ustedes para que puedan optimizar el mayor
n&#250;mero de temas, nos puedan colaborar y el Concejal pueda finalmente tomar
las decisiones que le corresponde</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-02T00:00:00">Este debate hoy tiene una finalidad y es conocer de primera mano, de parte de
la Administraci&#243;n, si est&#225;n cumpliendo o no con las pol&#237;ticas p&#250;blicas de vejez y
envejecimiento.
Si se est&#225; cumpliendo con el suministro de uniformes, que es un proyecto de
2011. Si se est&#225; cumpliendo debidamente con el d&#237;a de sol, con las pr&#243;tesis
dentales, con salud, con el mantenimiento y las nuevas sedes que haya
construido esta Administraci&#243;n durante a&#241;o y medio que llevamos. Si se est&#225;
cumpliendo con la estampilla pro adulto mayor y hacia d&#243;nde se est&#225; llevando.
Quiero dejar una primera conclusi&#243;n y es lo que voy a demostrar. Haciendo el
an&#225;lisis con administraciones anteriores que me ha tocado vivir, con los
doctores Fajardo y Alonso Salazar, esta Administraci&#243;n ha bajado en forma
porcentual muy alta, en cumplir con los m&#237;nimos requerimientos y las m&#237;nimas
exigencias como pol&#237;tica p&#250;blica para el adulto mayor.
Voy a tomar como estrategia que primero hablen los cabildantes, que son los
representantes de cada Comuna y les van a contar a ustedes para que se d&#233;
cuenta qu&#233; est&#225; sucediendo con este tema del adulto mayor.
Ahora me dec&#237;a don Francisco, un cabildante, es que Concejal, a veces uno
para qu&#233; viene al Concejo si todo es un canto a la bandera, no pasa nada.
Espero don Francisco que hoy no sea el canto a la bandera, porque despu&#233;s de
esa comisi&#243;n accidental que hicimos hace dos semanas, no he encontrado
respuestas a las preguntas que hicimos en ella y las que hicieron los diferentes
cabildantes y otras personas que vinieron.
En esa comisi&#243;n el recinto se llen&#243; totalmente y hoy no quieren venir, por la
desidia, la desconfianza.
Espero que hoy cada secretar&#237;a plantee qu&#233; va a pasar y qu&#233; van a hacer con
los adultos mayores. Un grave problema, doctora Alexandra, usted que es la
representante de la doctora Luz Elena Gaviria, hubo un problema muy grave
con la educaci&#243;n de adultos mayores, casi no arrancan con ese proyecto, a
mitad de a&#241;o no hab&#237;an comenzado, cu&#233;ntenos por qu&#233; no.
M&#225;s de 120 adultos mayores ca&#237;dos por las ruedas en las v&#237;as, motos y
veh&#237;culos, qu&#233; ha hecho la Secretar&#237;a de Movilidad en ese tema, porque vemos
matar adultos mayores y nada hacemos.
El tema del subsidio, me dice Planeaci&#243;n que es un problema de Planeaci&#243;n
nacional y eso lo colocamos desde el a&#241;o anterior, entonces cu&#233;nteme qu&#233; ha
hecho con el Gobierno nacional, para que ese bendito puntaje tan alto, que ha
dejado sin nada con qu&#233; comer ni pagar servicios a los adultos mayores, qu&#233;
han hecho para decirle al Gobierno nacional que est&#225;n cometiendo un error.
Es el colmo que un adulto de 70 a&#241;os, en una casa donde sus paredes son
tablas, sus ventanas son pl&#225;stico y el piso en tierra y tenga un puntaje de m&#225;s
de 40, ustedes tienen que velar por eso y preocuparse por esa situaci&#243;n.
En eso hemos llamado la atenci&#243;n, no s&#233; Planeaci&#243;n qu&#233; ha hecho, que me d&#233;
respuesta frente a ese tema.
Se&#241;or Presidente le pido el favor que hablen primero los cabildantes para que
los Concejales se den cuenta que esto no es tan f&#225;cil, que ac&#225; nos
preocupamos much&#237;simo por otras cosas y algo que es digno, que es real, que
debemos todos a esta gente y le estemos dando este trato, violando hasta los
benditos proyectos.
Uno le pregunta al se&#241;or Personero y no pasa nada en casa. Claro, siempre he
dicho varias veces que su ineficiencia ha sido todos los d&#237;as en varios temas y
preguntarle por este tema porque han violado los Acuerdos que est&#225;n ac&#225; o si
tambi&#233;n se pueden violar, que nos cuenten qu&#233; vamos a hacer nosotros los
adultos mayores.
Ojal&#225; que hoy lo que se diga se cumpla y si no se va a hacer nada, entonces
d&#237;ganos tambi&#233;n para saber hacia d&#243;nde vamos y cu&#225;l va a ser la situaci&#243;n de
los adultos mayores que en un gran n&#250;mero est&#225;n pasando hambre en esta
Ciudad, estoy plenamente seguro.
Entonces vamos a escuchar a los cabildantes, luego la Administraci&#243;n para que
les responda y despu&#233;s pasamos los Concejales a hablar del tema</speech><speech by="#carlosalbertobayercano" startTime="2013-07-02T00:00:00">Concuerdo con el doctor Jes&#250;s An&#237;bal, de analizar bien la pol&#237;tica p&#250;blica de
envejecimiento y vejez, pero que hoy quede claro en el debate sobre la
construcci&#243;n de un plan gerontol&#243;gico de Ciudad, si hoy se tiene contemplado y
c&#243;mo.
Los adelantos que se tienen sobre la reglamentaci&#243;n de la pol&#237;tica p&#250;blica,
Acuerdo que fue aprobado el a&#241;o anterior y hoy c&#243;mo se articula con la
Administraci&#243;n Municipal el enfoque del ciclo vital.
Sabemos que quienes hoy son j&#243;venes y le est&#225;n aportando al sistema
pensional, tambi&#233;n tienen que estar articulados para un futuro, ellos est&#233;n
recibiendo pensi&#243;n y c&#243;mo hoy estamos articulando ese ciclo vital como lo es la
ni&#241;ez, la infancia, la adultez para con este sistema.
Quisiera saber por la Administraci&#243;n, hoy no se visualiza y quisiera saber en
qu&#233; Comunas se est&#225; adelantando el programa del m&#233;dico en casa. Lo mismo
que manifestaba el Concejal citante sobre el Sisb&#233;n.
Felicitar al doctor Jes&#250;s An&#237;bal por traer este debate, los aportes que har&#225;n
cada uno de los que participar&#225;n, los cabildantes mayores, quienes hoy son
para nosotros los garantes de esa ruta, de esa v&#237;a donde vamos a llegar en un
futuro y ver c&#243;mo esas ense&#241;anzas nos servir&#225;n para el buen desarrollo y
calidad de nuestros viejos</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-02T00:00:00">Totalmente de acuerdo con la ruta que traza el Concejal Jes&#250;s An&#237;bal, s&#237; le
pedir&#237;a porque aqu&#237; est&#225; la Hermana Fanny Pel&#225;ez Trujillo de la colonia de
Belencito, durante 73 a&#241;os ellas han estado prestando este servicio enorme a
los adultos mayores m&#225;s vulnerables de los vulnerables.
run-run&#8221; o un chisme, que espero que sea eso y no vaya a ser una
run-run&#8221; o un chisme, que espero que sea eso y no vaya a ser una
realidad, que la colonia va a dejar de recibir el apoyo del Gobierno municipal y
que all&#225; se piensa construir parte de la Villa Ol&#237;mpica. Esto ser&#237;a una cosa muy
triste para muchos de nosotros que hemos siempre tratado de ayudar a la
Colonia Belencito.
Doctor Jes&#250;s An&#237;bal, le pedir&#237;a con su venia, la Hermana Fanny est&#225; un poco
indispuesta, si usted nos da la posibilidad de que iniciemos con ella</speech><speech by="#hermanafannypelaeztrujillo" startTime="2013-07-02T00:00:00">Queremos agradecer a todos los Concejales, en especial al doctor Carlos
Mario Mej&#237;a, quien nos da la oportunidad de presentar nuestra colonia, nuestros
viejos y c&#243;mo viven all&#237;.
Queremos hacer un breve recuento de la historia de la colonia de Belencito,
situada en este lugar desde 1941. Retrocediendo en la historia, vamos al a&#241;o
1901, cuando la congregaci&#243;n de la Presentaci&#243;n fue llamada para la direcci&#243;n
y administraci&#243;n general de la casa de pobres, hoy denominada Colonia de
Belencito que funcionaba en la Ladera hasta finales de 1940, cuando por
disposici&#243;n del Gobierno, siendo gobernador el doctor Aurelio Mej&#237;a y alcalde el
doctor Gabriel Hern&#225;ndez, se empez&#243; el traslado. En ese a&#241;o el municipio
construy&#243; al lado de una casa vieja que pertenec&#237;a al se&#241;or Julio Arango, dos
pabellones para los pobres.
Luego, con el esfuerzo, la lucha y la constancia, las hermanas lograron
conseguir que se construyera una capilla espaciosa donde los ancianos
pudieran llegar con gusto y sin contratiempos.
Adem&#225;s de la capilla, las hermanas ayudaron a gestionar la construcci&#243;n de
otros pabellones y corredores; los dos primeros pabellones est&#225;n hoy
convertidos en siete, de los cuales est&#225;n habilitados cinco, porque el deterioro,
la falta de recursos y los problemas ocasionados por la cercan&#237;a de la Comuna
13, tienen estos dos pabellones inhabilitados.
Adem&#225;s de los pabellones para los ancianos, funcionaba el hospicio, donde se
atend&#237;a ni&#241;os hu&#233;rfanos y se termin&#243; porque no era conveniente tener en un
mismo lugar a los ni&#241;os con los ancianos.
Sin embargo, quedaron dos personas que todav&#237;a viven, llevan 40 a&#241;os en la
instituci&#243;n y uno de ellos, Antonio Bustamante es invidente y Nelly V&#225;squez
parapl&#233;jica desde los 14 a&#241;os.
La poblaci&#243;n en este momento asciende a 250 ancianos, repartidos en cinco
pabellones, donde se les brinda toda la ayuda, el cari&#241;o y la atenci&#243;n que
requieren en esta &#233;poca de la vida, ya que ellos carecen de los recursos
materiales, no tuvieron oportunidades y lo &#250;nico que saben hacer en este
momento es estirar la mano para pedir una moneda o recibir un mendrugo de
pan.
El municipio se ha preocupado por subsanar estas carencias que ellos han
tenido en su vida, brind&#225;ndoles todo el apoyo material, f&#237;sico, en salud,
recreaci&#243;n y lo que requieren para compensar lo que no tuvieron nunca en sus
a&#241;os anteriores.
En estos momentos nuestros ancianos se sienten bien atendidos y acogidos por
todas las personas que velan por su bienestar, por lo cual ellos manifiestan su
agradecimiento y se sienten felices porque tienen una vejez m&#225;s llevadera.
Adicional a los beneficios que ven&#237;an recibiendo, en 1997 se fund&#243; una escuela
para que les sirviera de terapia y se sintieran todav&#237;a &#250;tiles a la sociedad.
All&#237; tienen la oportunidad de volver a recordar lo que tanto tiempo atr&#225;s hab&#237;an
aprendido y que por sus circunstancias ya ten&#237;an olvidado. Muchos de ellos han
aprendido a leer y a escribir y es gratificante ver la alegr&#237;a que sienten firmando
la matr&#237;cula y recibiendo el grado.
En esta labor siempre hemos contado con el grupo de las se&#241;oras voluntarias,
que hace 45 a&#241;os vienen regalando medio d&#237;a de su tiempo para darles un rato
de alegr&#237;a y esparcimiento.
Adem&#225;s de su estudio, muchos realizan otras actividades, tales como
manualidades, pintura, trabajan plastilina, reciben clases de canto y otras
propias de su edad que les permiten olvidar su pasado triste y en muchas
ocasiones buscan vivir en este momento lo que en otro tiempo por sus
condiciones de abandono no pudieron realizar.
De colaborar en el desarrollo de esta labor nos hemos encargado las hermanas
desde 1901, cuando funcionaba en la Ladera y desempe&#241;&#225;bamos la labor de
administraci&#243;n general en todos los campos.
En 2004, por no tener el personal de salud suficiente, nuestra superiora
provincial expuso ante el municipio que retirar&#237;a la comunidad al no poder
corresponder a las exigencias de la Secretar&#237;a de Solidaridad Social.
Sin embargo, el se&#241;or alcalde Sergio Fajardo, manifest&#243; que no nos ir&#237;amos
debido a la antig&#252;edad que llev&#225;bamos compartiendo con nuestros queridos
ancianos, ya eran 40 a&#241;os en la Ladera y 65 en Belencito.
Desde 2005 nuestra comunidad se qued&#243; all&#237; con el acompa&#241;amiento y ayuda
espiritual para nuestros ancianos que tanto lo necesitan.
Este es un recuento somero de la situaci&#243;n de nuestra querida colonia, hoy son
250 ancianos que seg&#250;n ellos mismos manifiestan, viven felices y muy
agradecidos con el municipio, por esta oportunidad que tienen de poder vivir
sus &#250;ltimos d&#237;as en tranquilidad y paz, donde pueden compartir y tener la familia
y el hogar que siempre se so&#241;aron.
Se&#241;ores Concejales, qu&#233; bueno que ustedes fueran a la Colonia, vieran d&#243;nde
vivimos y qu&#233; actividades desarrollamos, all&#237; en el quehacer cotidiano, que se
han convertido en una verdadera familia para nosotros</speech><speech by="#hernanarcesiogarciaroman" startTime="2013-07-02T00:00:00">Voy a hacer una introducci&#243;n para pedirle a la Administraci&#243;n Municipal la
implementaci&#243;n de la actual pol&#237;tica p&#250;blica de envejecimiento y vejez. Fue
aprobada en dos debates aqu&#237; en el Concejo, fue sancionada en junio del a&#241;o
pasado y en este momento no se cuenta con recursos para la implementaci&#243;n y
ejecuci&#243;n de esta pol&#237;tica p&#250;blica.
Pedimos a la secretar&#237;a de Hacienda que asigne los recursos suficientes para
implementar esta pol&#237;tica y para los acuerdos que ya fueron aprobados hace
m&#225;s de dos a&#241;os y todav&#237;a no se est&#225; ejecutando; el &#250;nico Acuerdo que use
est&#225; ejecutando es el d&#237;a de sol, de resto, los dem&#225;s no se est&#225;n ejecutando y
que no hay recursos.
Pedimos al Concejo que intervenga para que se asignen los recursos para la
implementaci&#243;n de la pol&#237;tica p&#250;blica.
Ya se aprob&#243; el dise&#241;o del Plan Gerontol&#243;gico Municipal, hay unos
profesionales que empezaron a trabajar en este plan que debe ser muy
participativo, en el cual est&#225;n los cuatro ejes de la pol&#237;tica p&#250;blica, las l&#237;neas, las
estrategias, la dimensi&#243;n, los indicadores, los responsables y los recursos para
que se le presente al Comit&#233; Institucional Pro Adulto Mayor, para que le haga
los ajustes necesarios y se articule al plan de acci&#243;n y desarrollo del Municipio
de Medell&#237;n</speech><speech by="#franciscoosvaldohenao" startTime="2013-07-02T00:00:00">Espero que si no est&#225; el Secretario de Hacienda, le pasemos este mensaje,
que para que el municipio pueda dirigir los recursos, planes, programas y
proyectos para fortalecer la participaci&#243;n democr&#225;tica de las personas mayores
en la construcci&#243;n, implementaci&#243;n y sostenibilidad de la pol&#237;tica p&#250;blica del
envejecimiento y vejez.
La pol&#237;tica debe tender a la construcci&#243;n de una Ciudad equitativa y justa para
todas las edades, donde la oferta institucional, tanto estatal como privada
permitan unas mejores condiciones de vida para toda la poblaci&#243;n, partiendo de
la promoci&#243;n del envejecimiento activo y digno, la secretar&#237;a debe desembolsar
los recursos.
Y es una pregunta que hice en la comisi&#243;n accidental, pero cuando mandan una
persona que no puede dar la respuesta, cu&#225;nto rubro han desembolsado para
que se lleve a cabo la pol&#237;tica p&#250;blica. Pero como le dec&#237;a ahora al doctor Jes&#250;s
An&#237;bal, esa comisi&#243;n accidental y algunas que se han hecho aqu&#237; ha sido un
canto a la bandera.
Hay que tener en cuenta que dentro del programa de Gobierno del se&#241;or
adulto mayor o discapacitado&#8221;. Y si
adulto mayor o discapacitado&#8221;. Y si
van a ver los que eligen a todas las personas son los adultos mayores.
Vamos a estar muy pendientes se&#241;ores Concejales, y algunos que aspiren a
otras cosas, cu&#225;ndo est&#225;n pidiendo votos en las Comunas para que no los
cumplan</speech><speech by="#inesofeliacardona" startTime="2013-07-02T00:00:00">Mi preocupaci&#243;n radica sobre todo con Planeaci&#243;n, hay unas pol&#237;ticas p&#250;blicas
con enfoque de derecho, por cuanto pueden definir y estratificar los sujetos en
riesgo.
Los aspectos determinantes de las amenazas y la vulnerabilidad social, de
manera que orienta la prioridad de tener en cuenta a todas aquellas personas
que requieren de un subsidio econ&#243;mico.
Que a todos los adultos mayores que pasan de 60 a 90 a&#241;os se les baje ese
puntaje tan alto que les han asignado, porque cuando eran j&#243;venes
construyeron una vivienda y todav&#237;a la tienen y por eso supuestamente tendr&#225;n
que vender la cama y la cobija para poder subsistir. Aqu&#237; el recinto est&#225; muy
vac&#237;o, porque como ya no tienen el subsidio econ&#243;mico, no tienen con qu&#233;
movilizarse, est&#225;n condenados a vivir siempre en el encierro.
Esperamos que los se&#241;ores Concejales se unan al clamor de nosotros para
tratar de que cantidad de personas que requieren de esa ayuda econ&#243;mica,
que se lo ganaron con su trabajo puedan disfrutar hoy de esa peque&#241;a ayuda,
porque tampoco es que vayan a vivir de ella</speech><speech by="#johnjairoflorez" startTime="2013-07-02T00:00:00">A la Secretar&#237;a de Educaci&#243;n me dirijo, para que dentro del plan gerontol&#243;gico
municipal fortalezca las estrategias de informaci&#243;n, comunicaci&#243;n y educaci&#243;n
para la promoci&#243;n de la cultura de envejecimiento activo y digno en edades
tempranas.
Tambi&#233;n para que en las l&#237;neas de investigaci&#243;n sobre envejecimiento y vejez,
nos incluyan en la agenda de Colciencias y que permita la asignaci&#243;n de
recursos financieros para el adulto mayor y para las pol&#237;ticas p&#250;blicas en
Medell&#237;n.
Y la inclusi&#243;n en los curr&#237;culos de formaci&#243;n profesional, en las diferentes &#225;reas
y disciplinas, ya que ellos afirman que no pueden crear la c&#225;tedra porque es del
Ministerio y es voluntad de instituciones educativas.
Tambi&#233;n que nos capaciten y faciliten a los cabildantes sobre el tema de
cooperaci&#243;n nacional e internacional para la formaci&#243;n del recurso humano y la
investigaci&#243;n, en temas relacionados con envejecimiento y vejez.
Por qu&#233; en el nuevo programa de PP, sacaron la pr&#243;tesis y la salud visual y el
rango de edad lo dejan hasta 59 a&#241;os y los adultos mayores de 60 qu&#233; vamos a
hacer. Esto se dio ya en la Comuna 15 Guayabal. Espero que a la secretar&#237;a
que le corresponda nos explique este aspecto</speech><speech by="#analuzmilavelasquez" startTime="2013-07-02T00:00:00">Alto porcentaje de personas mayores con necesidades b&#225;sicas insatisfechas,
con deterioro de sus condiciones de vida y riesgos en indigencia,
desconocimiento institucional de la protecci&#243;n social.
La poblaci&#243;n adulta mayor en la Ciudad, necesitada de una adecuada ayuda
alimentaria es elevada. &#191;Qu&#233; programas se tienen implementados desde la
Administraci&#243;n Municipal para elevar la cifra de la poblaci&#243;n beneficiada con
paquetes alimentarios?
Es necesario, dentro del cubrimiento de las necesidades b&#225;sicas de la
poblaci&#243;n adulta mayor vulnerable de Medell&#237;n, facilitar el acceso a una
alimentaci&#243;n digna y que proporcione lo b&#225;sico para una calidad de vida con
dignidad.
Qu&#233; se tiene presupuestado desde la Administraci&#243;n Municipal y la secretar&#237;a
encargada, respecto a los comedores comunitarios para la poblaci&#243;n adulta
mayor.
Los cabildantes como representantes de los adultos mayores de la Ciudad y de
los corregimientos nos preocupa que les quitan el subsidio econ&#243;mico,
dici&#233;ndoles que les van a dar un paquete alimentario y este tampoco les llega.
Ellos constantemente se nos est&#225;n quejando porque no les llega ninguna de las
dos ayudas.
Hay que tener en cuenta que son personas vulnerables, que porque tienen una
casa ya no les dan ese subsidio, como si una casa se comiera</speech><speech by="#antonioluisripol" startTime="2013-07-02T00:00:00">No vengo a trillar lo mismo que se ha trillado siempre con la Administraci&#243;n,
porque eso es un canto a la bandera. Vengo a referirme a las pol&#237;ticas del
Alcalde, que van en contrav&#237;a con el adulto mayor.
Porque en el Plan de Desarrollo despu&#233;s de que concert&#243; con nosotros en
reuniones con el cabildo en pleno para que la pol&#237;tica p&#250;blica de envejecimiento
y vejez saliera a bien para los adultos mayores, hoy vemos que es un canto a la
bandera.
Hay una cartilla que se ha sacado para ver todo lo que el Alcalde ha hecho por
Medell&#237;n
Medell&#237;n
una Ciudad habitada por la vida, gobernabilidad y justicia cercanos al
Ciudadano, transparencia</speech><speech by="#rubendario" startTime="2013-07-02T00:00:00">Mi inquietud es que tuvieran m&#225;s ampliaci&#243;n de cobertura y mayor inclusi&#243;n de
los adultos mayores en servicios de protecci&#243;n, que ofrezcan garant&#237;as b&#225;sicas
de asistencia social y atenci&#243;n en salud.
El desaprovechamiento de la experiencia de las personas mayores para
fortalecer las unidades productivas y en el mercado laboral en el Municipio de
Medell&#237;n y sus corregimientos.
Le pido a Dios de todo coraz&#243;n que ojal&#225; tengan en cuenta esta petici&#243;n</speech><speech by="#mariadelacruzacevedo" startTime="2013-07-02T00:00:00">Mi tema es el puntaje del Sisb&#233;n que siempre viene con controversias desde
que se implant&#243;. Porque han violado el Conpes 117 de 2008, correspondiente a
la clasificaci&#243;n entre 14 Ciudades y otras cabeceras rurales.
A las Ciudades corresponde 47.99, al nivel 2, 48.00 y 54.86; otras cabeceras
para el nivel 1, es 44.79 y el nivel 2, 44.80 y 51.57.
El rural, que pr&#225;cticamente los ha atropellado el manejo de una administraci&#243;n a
su manera, porque el nivel 1 queda en 32.98, en nivel 2, 32.99 y 37.80.
Esto lo ha violado la Administraci&#243;n, porque como nos dejamos que nos
manejen como marionetas, esto no puede seguir, han vulnerado a los m&#225;s
pobres y ah&#237; es donde qued&#243; el puntaje en la parte urbana m&#225;s bajo y en la
rural que son los corregimientos y sobre todo en las veredas, le aumentaron en
m&#225;s de 50 puntos.
Los atropellaron en salud, educaci&#243;n, es decir, en todos los programas.
As&#237; es que espero que esto se mejore y exigimos una nueva encuesta, porque
no es como nos dicen aqu&#237; en Medell&#237;n, que es en Bogot&#225;. Es cierto, all&#225; ponen
los puntos, pero es a trav&#233;s de una encuesta que mandan aqu&#237; en Medell&#237;n. El
se&#241;or Alcalde tiene competencia y Planeaci&#243;n de volver a encuestar, si no
estamos satisfechos con ella</speech><speech by="#luzdarydelsocorroacevedo" startTime="2013-07-02T00:00:00">El tema es sobre salud. Los estilos de vida saludable tambi&#233;n deben hacer
parte de la promoci&#243;n hacia esta poblaci&#243;n.
C&#243;mo se piensan implementar estos estilos de vida saludable, fundamentados
en qu&#233; tipo de actividades y programas que promuevan una vejez activa y
productiva.
Las relaciones familiares de esta poblaci&#243;n se ven deterioradas debido a los
enfrentamientos generacionales, &#191;qu&#233; trabajo se puede desarrollar desde las
diferentes secretar&#237;as, con el fin de promover la integraci&#243;n social y familiar de
los adultos mayores en la Ciudad de Medell&#237;n?
Faltan programas integrales para la actividad f&#237;sica y estimulaci&#243;n cognitiva,
adem&#225;s con enfoque andrag&#243;gico y gerog&#243;gico. Espero que todo esto est&#233;
dentro de las pol&#237;ticas p&#250;blicas del adulto mayor.
Y miren esta cartilla donde los adultos mayores ten&#237;amos unos programas, que
en vez de fortalecerlos antes los han debilitado, est&#225;n acabando con todos los
programas.
Y pido al honorable Concejo en pleno que por favor defiendan las pol&#237;ticas del
adulto mayor para que no acaben con todos los derechos</speech><speech by="#fabiocallejashenao" startTime="2013-07-02T00:00:00">Represento a los jubilados y pensionados, que m&#225;s parece la clase de los
olvidados. Por el hecho de recibir una pensi&#243;n m&#237;nima, hemos perdido algunos
derechos.
Hoy vengo a referirme al caso de las asociaciones de jubilados y pensionados.
No somos aceptados en bienestar social como clubes de vida cuando
superamos en m&#225;s de un punto las actividades que se desarrollan en esos
clubes.
Queremos que el Concejo de Medell&#237;n tome atenta nota porque somos m&#225;s de
diez mil personas que pertenecemos a m&#225;s de 25 asociaciones de jubilados y
pensionados y no representamos absolutamente nada para los programas de
bienestar del Municipio de Medell&#237;n.
Le corresponde a la Secretar&#237;a de Movilidad qu&#233; ha hecho para mejorar la
movilidad del adulto mayor, qu&#233; podemos hacer nosotros para mejorarla. Es
cr&#237;tica la situaci&#243;n de nosotros, sobre todo a nivel de peatones.
El caso es que inclusive el Cabildo apenas tiene 24 cabildantes y dos de ellos
han sido atropellados por veh&#237;culos.
Pido el favor a la Secretar&#237;a de Movilidad para que conteste el cuestionario que
se hizo en la pasada comisi&#243;n accidental, y tambi&#233;n para que tenga en cuenta
que nosotros tenemos en las diferentes organizaciones, capacidad para
escuchar pol&#237;ticas de mejoramiento de movilidad del adulto mayor en Medell&#237;n</speech><speech by="#agapitoquintero" startTime="2013-07-02T00:00:00">Yo, como siempre, arranco diciendo lo mismo, cada que vengo es en defensa
de esa poblaci&#243;n que hay arriba. Les pido el favor que si por cualquier
circunstancia me salgo del l&#237;mite, me perdonen.
Voy a hablar primero que todo del Inder. Es necesario que en Medell&#237;n se haga
una adici&#243;n a la n&#243;mina o a la plata que tiene esa entidad, porque nos est&#225;
debiendo en este momento la bobadita de 96 grupos sin profesores. Entonces
se necesita una adici&#243;n m&#225;s o menos de $350 millones, para ver si as&#237;
podemos cuadrar los grupos que est&#225;n sin profesores.
Segundo, no s&#233; para qu&#233; ustedes legislan aqu&#237;, no tengo ni media idea, porque
hay 12 o 15 programas que ustedes los han hecho, est&#225;n ordenados por
ustedes, pero tan de mal gusto que por ning&#250;n motivo se han hecho cumplir
esos acuerdos.
&#191;Cu&#225;les son? El d&#237;a de sol, mal cumplido; las pr&#243;tesis dentales, nada; los
lentes, nada; las canastas, tampoco; canitas al aire, a medias; el transporte,
ahora que estaba aqu&#237; Movilidad, quisiera que ustedes Concejales tuvieran la
bondad si aprobaron ese Acuerdo lleguemos a la conclusi&#243;n de hacer cumplir el
transporte para los adultos mayores.
nanai cucas&#8221;, no aparece, no se ha hecho nada; las
nanai cucas&#8221;, no aparece, no se ha hecho nada; las
tarifas diferenciales que ustedes aprobaron, manos a la obra, por favor, no
hagamos acuerdos o decretos para que los guardemos; si los vamos a guardar
es la misma cosa que no hacerlos.
De todas maneras quiero agradecerle al Concejo por todos estos programas
que ustedes han socializado.
Se&#241;or Presidente, muchas gracias por habernos concedido este debate, de
verdad que lo necesit&#225;bamos</speech><speech by="#jaimeeduardoordonez" startTime="2013-07-02T00:00:00">Soy m&#233;dico en epidemiolog&#237;a, me dedico b&#225;sicamente a la investigaci&#243;n y a la
docencia universitaria. Quiero dar un agradecimiento al Concejal Jes&#250;s An&#237;bal
Echeverri por invitarnos a mostrar unos resultados de una investigaci&#243;n que
hemos hecho en nuestra unidad, referente a un problema de salud p&#250;blica
importante en el adulto mayor, como es el de las enfermedades neumoc&#243;cicas.
En primer lugar, el problema de estas enfermedades en el adulto mayor en
Medell&#237;n, considerando que hay m&#225;s o menos 690.000 adultos mayores de 50
a&#241;os en la Ciudad, se calcula que para los pr&#243;ximos cuatro a&#241;os, habr&#225;
aproximadamente
15.665 pacientes con neumon&#237;a con enfermedad
neumoc&#243;cica que ameritan hospitalizaci&#243;n.
Esos son m&#225;s o menos 11 pacientes diarios, cuatro pacientes diarios
ameritar&#225;n tratamiento ambulatorio, tres pacientes semanales ameritar&#225;n
hospitalizaci&#243;n por una sepsis secundaria a neumococo y nueve pacientes al
a&#241;o ser&#225;n hospitalizados por meningitis por neumococo.
Lo m&#225;s grave de esta estad&#237;stica, es que en los pr&#243;ximos cuatro a&#241;os ser&#225;n
834 adultos mayores de 50 a&#241;os por enfermedades neumoc&#243;cicas y esto le
costar&#225; al sistema general de seguridad social en salud, m&#225;s o menos 31.400
millones de pesos.
Desde el 2000 o algo que se empez&#243; la vacunaci&#243;n con vacuna neumoc&#243;cica
en ni&#241;os, la enfermedad ha disminuido dr&#225;sticamente en ellos, pero el problema
es que en los adultos mayores aument&#243; por dos situaciones, primero, porque
aument&#243; la esperanza de vida; lo segundo, es que ha aumentado la prevalencia
de enfermedades como diabetes, enfisema y esos son factores de riesgo que
hacen que aumente este riesgo.
Desde finales de 2011, se ha autorizado en Colombia la aplicaci&#243;n de vacunas
conjugadas en adultos mayores de 50 a&#241;os, para disminuir su riesgo de
enfermedad neumoc&#243;cica.
Es una tecnolog&#237;a relativamente sencilla, solamente se aplica una sola dosis
para el resto de la vida, eso tiene que ver con los sistemas de inmunizaci&#243;n que
tiene, que es bastante interesante.
Y los estudios nuestros lo que han demostrado es que el costo de prevenci&#243;n
es much&#237;simo m&#225;s bajo que el costo de tratamiento. &#191;Cu&#225;nto cuesta no
hacerlo? $7.858 millones anuales, que es lo que cuesta tratar estos pacientes
cada a&#241;o.
Por tanto, la utilizaci&#243;n de este tipo de tecnolog&#237;as lo que permitir&#225; ser&#225; prevenir
esta infecci&#243;n en esta poblaci&#243;n, para poder invertir el dinero que se ahorre.
&#191;Cu&#225;l se va a ahorrar? Obviamente el que no habr&#225; que gastar en el
tratamiento de estas personas sin contar los gastos que no son posibles de
medir relacionados con el fallecimiento.
tecnolog&#237;as dominantes&#8221;, permitir&#225;n que el
tecnolog&#237;as dominantes&#8221;, permitir&#225;n que el
sistema de salud pudiese tener recursos adicionales, aparte de generar un
importante impacto sobre la poblaci&#243;n</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-07-02T00:00:00">Quisiera plantear que este es un debate de gran importancia para la Ciudad y
la invitaci&#243;n muy respetuosa a quienes han hablado es que hagamos un debate
de fondo, en relaci&#243;n con el bienestar de la poblaci&#243;n que est&#225; en condici&#243;n de
ser adulto mayor y que nos vamos a lo relevante.
Pretendo presentarles, como lo dec&#237;a el Concejal citante, algunas preguntas
muy esenciales.
Tenemos en Medell&#237;n 664.000 habitantes que es poblaci&#243;n de 50 y m&#225;s a&#241;os,
seg&#250;n la encuesta de calidad de vida.
En ese sentido pretendemos demostrar que el Municipio de Medell&#237;n y cuando
hablamos de municipio es de una responsabilidad colegiada, la Administraci&#243;n
Municipal es la Alcald&#237;a con sus secretar&#237;as y es el Concejo.
Y lo que vamos a mostrar es cr&#233;dito de ambos y en ese sentido el
planteamiento es si le estamos cumpliendo a la poblaci&#243;n en condici&#243;n de
adulto mayor en su derecho a la participaci&#243;n; si estamos focalizando el gasto
social hacia los m&#225;s pobres, prefiri&#233;ndolos hacia los menos pobres dentro de
los pobres y lo m&#225;s importante, evitando el beneficio a los no pobres.
En que debemos preferir aquellos que son los residentes en Medell&#237;n a los
reci&#233;n llegados por diferentes razones. Ustedes saben que Medell&#237;n es una
cuna de inmigraci&#243;n de poblaci&#243;n enferma por las dificultades que ten&#237;amos en
el aseguramiento social, especialmente en el r&#233;gimen subsidiado.
Situaci&#243;n que debe evitarse hacia futuro con Savia Salud, porque antes las EPS
que hab&#237;an abandonado a Medell&#237;n y se quedaron en provincia, lo que hac&#237;an
vaya sisben&#237;cese en Medell&#237;n, que all&#225; le atiendan
vaya sisben&#237;cese en Medell&#237;n, que all&#225; le atiendan
su c&#225;ncer, su trasplante, su di&#225;lisis, que luego de resuelto el problema de
salud, usted se vuelve a provincia y los volvemos a afiliar</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-02T00:00:00">Voy a hablar de las responsabilidades y programas que viene desarrollando la
secretar&#237;a de Salud, en la articulaci&#243;n con Inclusi&#243;n Social, que es la
responsable de todos estos programas de protecci&#243;n.
Cuatro enfoques para que nuestros adultos mayores tengan un mejor
funcionamiento, una mejor calidad de vida, se enfermen menos y duren m&#225;s
a&#241;os:
Mantener la afiliaci&#243;n al aseguramiento.
Identificar riesgos: Salud en el Hogar.
Estimular los estilos de vida saludable son un gran aporte en este
sentido.
Vacunaci&#243;n - pr&#243;tesis dental - lentes y monturas.
En relaci&#243;n con la afiliaci&#243;n al r&#233;gimen subsidiado, llamar la atenci&#243;n sobre dos
temas. Cuando uno compara las 600 mil personas que hoy tenemos afiliadas
en el r&#233;gimen subsidiado y miramos cu&#225;ntos son mayores de 60, que son
71.000, corresponde al 12%.
Les quiero dar un dato, en el resto del pa&#237;s cuando uno mira la proporci&#243;n de
adultos que est&#225;n en el r&#233;gimen subsidiado, es del 6 al 7%. Esto da 11.8
exactamente y va en correlaci&#243;n a lo que el vicealcalde planteaba, de alguna
manera recibimos poblaci&#243;n de otras regiones, los atendemos, les estamos
garantizando la atenci&#243;n y es no nos parece malo hoy, porque cuando ya
tenemos Savia, podemos hacer una distribuci&#243;n en el sentido que ya estamos
recibiendo un mayor ingreso y estamos asumiendo esta carga.
Y hoy tenemos disponibilidad, permanentemente le estamos diciendo a la
si ustedes conocen alguien mayor de 60 a&#241;os, que no tiene un
si ustedes conocen alguien mayor de 60 a&#241;os, que no tiene un
aseguramiento en el r&#233;gimen subsidiado y no tiene ninguna cobertura en salud,
ac&#233;rquese a los Cercas, tenemos toda la disponibilidad y los recursos para
garantizar la atenci&#243;n</speech><speech by="#albajanethusma" startTime="2013-07-02T00:00:00">Canas al aire&#8221;, del proyecto de Estilos de
Canas al aire&#8221;, del proyecto de Estilos de
vida saludable, Medell&#237;n en movimiento, en convenio con la secretar&#237;a de Salud
y el Inder.
Ten&#237;amos unas preguntas por parte de los cabildantes, de qu&#233; programas se
desarrollan desde estas dependencias, con miras exclusivas a facilitar h&#225;bitos
de vida saludable en la poblaci&#243;n adulta mayor de la Ciudad de Medell&#237;n.
Medell&#237;n feliz&#8221;, dando cumplimiento al
Medell&#237;n feliz&#8221;, dando cumplimiento al
Plan de Desarrollo 2012-2015, el cual busca promover la adopci&#243;n de h&#225;bitos y
estilos de vida saludable, el aprovechamiento del tiempo libre por medio de
procesos y pr&#225;cticas regulares de actividad f&#237;sica saludable y recreaci&#243;n para la
poblaci&#243;n en todo su ciclo vital.
El programa actualmente se ejecuta en alianza estrat&#233;gica con la Secretar&#237;a de
Salud, para contribuir al mantenimiento de la salud y evitar la enfermedad de la
poblaci&#243;n, a trav&#233;s de una oferta de actividad f&#237;sica saludable, dirigida, regulada
y validada de ejercicio f&#237;sico y una propuesta educativa.
No solamente hacemos actividad f&#237;sica, vamos y los hacemos sudar sino que
tenemos una propuesta pedag&#243;gica en alianza con la Secretar&#237;a de Salud.
Medell&#237;n feliz&#8221; tiene una oferta dirigida a las personas
Medell&#237;n feliz&#8221; tiene una oferta dirigida a las personas
Canas al aire&#8221;, la cual busca mejorar la salud de las
Canas al aire&#8221;, la cual busca mejorar la salud de las
personas mayores mediante la pr&#225;ctica de la actividad f&#237;sica, la prevenci&#243;n de
la enfermedad, la ejecuci&#243;n de campa&#241;as pedag&#243;gicas y la promoci&#243;n de
estilos de vida saludable.
Canas al aire&#8221;, donde podemos
Canas al aire&#8221;, donde podemos
ver a&#241;o tras a&#241;o cu&#225;nto ha sido el presupuesto y la cobertura que hemos tenido
a lo largo de nuestra existencia:
Podemos ver que desde el 2011 hemos tenido un decrecimiento en el
presupuesto, sin embargo se han atendido los 556 puntos y hemos aumentado,
en cobertura con usuarios, sacrificando otro tipo de actividades important&#237;simas
que se hacen con los Adultos Mayores y aportan a estos componentes de la
salud y de la salud mental en ellos.
La oferta que tenemos en Canas al Aire, esta presente 3 veces a la semana, en
556 puntos de atenci&#243;n en toda la Ciudad de Medell&#237;n y corregimientos, esta
incluido los Clubes de Vida, legalmente constituidos, tenemos grupos de
Actividad F&#237;sica, cuyo objetivo solamente es la Actividad F&#237;sica por lo cual no
esta constituidos legalmente como Clubes de Vida, Atenci&#243;n en Situaci&#243;n de
Calle en los Dormitorios Sociales, atenci&#243;n en algunos Hogares Gerontol&#243;gico y
la atenci&#243;n en los centros de Reclusi&#243;n Bellavista y el Pedregal a toda la
poblaci&#243;n privada de la libertad, tanto femeninas como masculinos.
Aplicamos una conducta de ingreso que es como una valoraci&#243;n nutricional
f&#237;sica y del aspecto social que nos da una l&#237;nea de base para nuestra siguiente
atenci&#243;n en actividad f&#237;sica, aplicamos las campa&#241;as pedag&#243;gicas de factores
de riesgo cardiovascular, salud responsabilidad de todos, esta es muy
importante porque hay les damos las gu&#237;as de c&#243;mo acceder a los servicios de
salud a nuestros usuarios y la mitigaci&#243;n del tabaco y el alcohol.
Realizamos actividades donde se fortalece toda la parte del componente social
y de inclusi&#243;n con las Actividades Acu&#225;ticas 2 veces al a&#241;o, las Caminas
Rurales o zonales que se realizan 2 veces al a&#241;o y la Capacitaci&#243;n de Estilos
de Vida Saludable.
Trabajamos todo lo de la parte de prevenci&#243;n de la enfermedad, donde nosotros
con la conducta de ingreso, detectamos los riesgos que tienen nuestros adultos
mayores a sufrir un evento cardiocerebrovascular.
Tenemos los resultados de esta aplicaci&#243;n de que se le a realizado una muestra
de los a&#241;os anteriores y a partir de este a&#241;os cada usuario que llega nuevo a
nuestras clases se les aplica una encuesta donde nos determina los riesgo que
tiene esta persona al realizar Actividad F&#237;sica de sufrir enfermedades del
coraz&#243;n, presi&#243;n arterial 12.439 usuarios, con colesterol alto1980, diabetes
2826, obesidad 3833, riesgo cardiovascular 3052, infarto 1482 Personas.
Esta es una l&#237;nea de base la cual nosotros tenemos para planificar y programar
nuestra secciones de actividad f&#237;sica haciendo una actividad lo menos riesgosa
posible para todas las personas que atendemos.
Hab&#237;a una pregunta en el cuestionario donde hablaba sobre las relaciones
intergerenacionales, &#191;Qu&#233; estamos haciendo para que los chicos y los j&#243;venes
tengan en cuenta este proceso de envejecimiento y vejes? En este momento
tenemos una acci&#243;n que se llama Chicos y Chicas en Movimiento, en la cual se
trabaja toda la parte de actividad f&#237;sica para la salud con los chicos articulada
con acci&#243;n Canas al Aire.
En varios puntos de atenci&#243;n de Chicos y Chicas en Movimiento est&#225;n
articulados directamente con grupos de Canas al Aire, all&#237; los nietos de estos
usuarios que est&#225;n en este grupos asisten al grupo de Chicos y Chicas, para
ellos tenemos un profesor adicional que trabaja toda la parte de actividad f&#237;sica
para los ni&#241;os y se hacen clases conjuntas con las personas mayores y los
ni&#241;os ense&#241;&#225;ndoles a los ni&#241;os esa parte del envejecimiento y vejes, como
tratar a sus abuelos y como vivir en comunidad con ellos.
Tenemos las actividades especiales que se realizan, donde hacemos los
festivales de Familia Saludable, actividades acu&#225;ticas, caminadas, donde
nuestros usuarios pueden llevar a sus familias y fortalecer esos lazos que se
est&#225;n ayudando en la sociedad a fortalecer tanto.
Hablaba el cuestionario tambi&#233;n de &#191;c&#243;mo estamos haciendo para incluir
nuestros adultos mayores en la sociedad y serlos de parte mas activa en la
sociedad?
Tenemos todos los eventos de Ciudad los cuales est&#225;n invitados todos nuestros
usuarios, la caminada de la Lucha Contra el Sobrepeso, el D&#237;a Mundial del
Desaf&#237;o, D&#237;a Mundial de la Salud , D&#237;a Mundial sin Tabaco, Semana de H&#225;bitos
y Estilos de Vida Saludables, Camina del Coraz&#243;n, el Festival de Disfraces y
otras participaciones, en eventos de Ciudad donde siempre son invitados
nuestros usuarios a participar y gracias a ellos siempre hemos recibido muy
buena respuesta a todas las actividades que se les invita.
Hab&#237;a un punto en el cuestionario importante tambi&#233;n que nos dec&#237;a &#191;que
espacios estamos utilizando con nuestros adultos mayores? Tenemos un
informe de los espacios que est&#225;n utilizando por ejemplo:
Espacios INDER, donde hablamos de todas las placas polideportivas, unidades
deportivas sat&#233;lites, espacios adecuados y seguros para la practica de la
actividad f&#237;sica, estamos utilizando 87, salones Comunales 168, salones
sociales 91, salones 43, casas de l&#237;deres que muy amablemente nos ofrecen
sus casa para la practica de actividad f&#237;sica 43, sedes propias hablamos de
sedes propias cuando son de en comodato con la Secretaria de Inclusi&#243;n Social
o cuando cada grupo tiene una sede propia 22, instituciones Educativas 42.
Haciendo un par&#233;ntesis con estas Instituciones Educativas que est&#225;n en
vacaciones, nos encontramos sin espacios para la pr&#225;ctica de Actividad F&#237;sica
porque no nos permiten el ingreso a las Instituciones Educativas cuando est&#225;n
en vacaciones, los parques de la Ciudad 10, centros de salud 7 y otros espacios
como v&#237;as, parqueaderos y otros espacios 63.
Tenemos ac&#225; que aclarar algo importante y es que todo esto se hace en
convenio con la Secretaria de Salud de la Ciudad de Medell&#237;n, donde este
convenio no se alcanzarse a realizar por alg&#250;n motivo, nosotros estar&#237;amos
funcionando con la mitad del presupuesto &#243;sea con el INDER y tendr&#237;amos
aproximadamente la mitad del servicio a prestar, disminuir&#237;amos mas o menos
en 250 puntos.
Esta estrategia del convenio es supremamente importante que se le de
continuidad, entre las 2 Instituciones el presupuesto nos alcanza para atender
las solicitudes.
En este momento como lo hemos dicho en algunas comisiones accidentales y
como, Agapita, ahorita en su intervenci&#243;n tenemos aproximadamente, 96
grupos, que est&#225;n solicitando profesor para dirigir actividad f&#237;sica que por falta
de presupuesto no se atenido la posibilidad de enviar los profesores, entonces
para que tengan en cuenta por favor ese aspecto.
Hemos dejado de participar en eventos importantes donde la Ciudad y con sus
Adultos Mayores, deben hacer presencia como es la participaci&#243;n en clubes de
Vida a nivel Departamental que se hace en Frontino, no volvimos a tener
participaci&#243;n all&#225; por falta de presupuesto, en el encuentro Nacional que se
realiza en diferentes Ciudades del Pa&#237;s, no hemos podido volver a tener
presencia a llevar nuestro programa y exponerlo en las otras Ciudades debido a
la falta de presupuesto.
No se ha podido realizar el encuentro con los l&#237;deres que lo hac&#237;amos
finalizando el a&#241;o, en donde hac&#237;amos una evaluaci&#243;n y se proyectaba para el
a&#241;os siguiente con aspectos importante que ellos aportaban no se ha podido
realizar.
Como vieron en la tablita nosotros seguimos atendiendo, as&#237; disminuya el
presupuesto los mismos puntos de atenci&#243;n, pero con algunas dificultades,
porque en algunos grupos seda sobre poblaci&#243;n y para un solo profesor queda
un poquito dif&#237;cil atender cuando ya se pasa cierta cantidad de usuarios.
Esto lo que tenemos en el proyecto Estilos de Vida Saludable, Medell&#237;n en
Movimiento, es paramos seguir adelante siempre y cuando la comunidad lo
requiera y la parte del Municipio tambi&#233;n</speech><speech by="#alexandrasecretariadeeducacion" startTime="2013-07-02T00:00:00">Fundamentalmente desde que la Secretaria de Educaci&#243;n, implemento el
dec&#225;logo de calidad para el mejoramiento de la calidad educativa, se decidi&#243;
crear la gerencia del Adulto Mayor en cabeza de la, doctora Margarita P&#233;rez,
desde ah&#237; entonces la pol&#237;tica p&#250;blica para atender con calidad a la poblaci&#243;n
en extra edad de adultos y hoy les voy a contar cual es la oferta que la
Secretaria de Educaci&#243;n tiene para esta poblaci&#243;n.
Lo primero es que en 35 de nuestras Instituciones Educativas oficiales tenemos
lo que hemos llamada la tercera jornada, la jornada de adultos o las nocturnas y
hoy tenemos 7.721 estudiantes, esas Instituciones Educativas oficiales que son
nuestras, operan de lunes a viernes de 6:00 p.m. a 10:00 p.m.
Entendiendo precisamente que el adulto mayor tiene unas necesidades
particulares, tenemos el tema de la cobertura contratada, que es la contrataci&#243;n
con entidades de car&#225;cter privado para la cobertura de la Educaci&#243;n de
poblaci&#243;n en extra edad de adultos, en donde hoy tenemos 36.771 estudiantes
dado que esta modalidad permite una mayor flexibilidad y la semipresencialidad
de los alumnos, tenemos 20821 estudiantes que vienen de a&#241;os anteriores en
continuidad, 15.950 nuevos cupos, para un total de como les dije de 36.771
cupos.
Como lo dec&#237;a, el Concejal Jes&#250;s An&#237;bal, efectivamente nosotros nos
demoramos en el inicio de la contrataci&#243;n pero era para revisar en el interior
como est&#225;bamos operando, tengo para contarle Concejal, que en el 2010
nosotros ten&#237;amos 27 mil cupos, en el a&#241;os 2011, 30 mil cupos y en este a&#241;o
tenemos 36.771, son 74 contratos por un valor de 13.969 millones y las
entidades las seleccionamos a trav&#233;s del
Banco de Proponentes que
realizamos el a&#241;os pasado.
Nuestros prestadores de servicio en la popular, tenemos Fe y Alegr&#237;a con
Coomulsap, con Ceboga, Aldea Celeste, Cedecis, Corferrini, Gente Unida,
&#191;Qu&#233; es lo estamos buscando? Que esos prestadores del servicio hagan parte
de la comunidad, porque son los que conocen efectivamente las necesidades
de manera m&#225;s cercana, en algunas Comunas de la Ciudad en donde esas
instituciones no pueden tener presencia por los menos fortalecer la existencia
de algunos.
En la Comuna 2, tenemos contrataci&#243;n con CEDECO, Coomulsap, corporaci&#243;n
R&#233;mington, Corferrini.
En Manrique, con el Colegio Pablo sexto, Alianza Ser y Hacer Cedecis, con el
Minuto de D&#237;os, Coomulsap, Gente unidad.
En la Comuna 4 con la corporaci&#243;n Ser y Hacer.
En la Comuna 12, con Educaci&#243;n sin fronteras, con la Escuela Empresarial de
Educaci&#243;n.
En la Comuna 6, con la Corporaci&#243;n Ser y Hacer.
En la Comuna 7, con Corporaci&#243;n de Educaci&#243;n sin Fronteras, Fundes,
CEDECO, Corferrini y Comfenalco Antioquia.
Comuna 8 con Cedecis, Sin fronteras, Coomulsap.
En la Comuna 9, con Educaci&#243;n sin fronteras.
Comuna 10, que es nuestro gran centro de operaci&#243;n precisamente porque a la
gente le queda mucho mas f&#225;cil desplazarse al centro, tenemos Compuestudio,
Cedeco, Funde, Comfenalco Antioquia, Compusocial, Indeca, Corporaci&#243;n
Escuela Empresarial de Educaci&#243;n, Conocer, Corferrini, Cendi, Corproe,
Corporaci&#243;n Educativa R&#233;mington, Fundaci&#243;n Social Conocer, Corporaci&#243;n
Andina para el fomento de la Educaci&#243;n Sostenible Corfeandina,
Corpocemped, Cindecoputo, Multitecnico de Educaci&#243;n y Universidad Nacional
Abierta y ha Distancia.
En la Comuna 12, la Corporaci&#243;n Latina.
La Comuna 13, Sinfronteras, Funde, Corporaci&#243;n Latina, Cedeco y en el
Poblado, con la Corporaci&#243;n Latina.
Comuna 16, corporaci&#243;n pedag&#243;gica integral, Corporaci&#243;n Educativa Corferrini,
Gente Unidad, San Crist&#243;bal, Cedecis, Coomulsap, Educaci&#243;n Sinfronteras,
Altavista, Cedecis.
La 80, Cedecis, Coomulsap y con Fe y Alegr&#237;a.
Tenemos una iniciativa del programa de Ingreso Social, que fusiona
principalmente con el Departamento de la Prosperidad Social, que permite
capacitar a la poblaci&#243;n vinculada a la Red Unidos, fundamentalmente el apoyo
de la Secretar&#237;a de Educaci&#243;n, consiste en facilitar las instalaciones de las
Instituciones Educativas y da el respaldo a la log&#237;stica para el proceso de
inscripci&#243;n, matriculas y permanencia.
Tenemos el programa PAVA, estamos beneficiando 750 estudiantes, es un
convenio entre el Ministerio de Educaci&#243;n Nacional y la Universidad Cat&#243;lica del
Norte, para la poblaci&#243;n en extra edad de adultos fundamentalmente.
Tenemos la iniciativa de Obras Escuela, es la valoraci&#243;n que hacemos de la
primaria o el bachillerato para los empleados del sector construcci&#243;n y en esta
modalidad, son los docentes quienes se desplazan a las obras, es una alianza
entre CAMACOL Antioquia, el SENA, Instituto Ferrini, hoy tenemos 2.200
empleados de la construcci&#243;n graduados, que han validado su primaria o su
bachillerato, esta semana graduamos 90 y para este segundo semestre
tenemos 400 cupos de manera que puedan continuar con la validaci&#243;n de su
bachillerato.
Con el tema de las nocturnas, nos han preguntado con el tema de los adultos y
persona en extra edad, con el tema de las pruebas Saber y con la presentaci&#243;n
del Icfes.
&#191;Qu&#233; es lo que hemos hecho entonces? Proponer la calificaci&#243;n y el
acompa&#241;amiento de los estudiantes mayores de edad, para las evaluaciones
tipo Saber, nuestra meta es atender 700 estudiantes ya lo estamos haciendo,
son del Ciclo Ecl&#233;ctico Integrado CES, que equivale al grado 11, iniciamos
actividades a partir del 8 de julio y lo hacemos a trav&#233;s del laboratorio de
ense&#241;anza matem&#225;tica, del Centro de Desarrollo Profesional Docente, en
convenio con la Universidad de Medell&#237;n.
&#191;Qu&#233; queremos hacer? Ofrecer instrucci&#243;n en las asignaturas de ingles, f&#237;sica,
qu&#237;mica, biolog&#237;a, lenguaje, matem&#225;ticas, filosof&#237;a, ciencias sociales y la
profundizaci&#243;n en 10 secciones de trabajo presencial durante una jornada de 4
horas de duraci&#243;n.
Eso para que los adultos mayores est&#233;n familiarizados con la prueba, dado de
que encontramos de que era una de las deficiencias que ten&#237;amos y lo aremos
a partir del 8 Julio, en 14 Instituciones Educativas.
Realizamos el foro de Educaci&#243;n de j&#243;venes y adultos porque sabemos que es
una tarea que apenas comienza, la realizamos el 23 de Mayo del 2013, con 121
participantes con, docentes, directivos y estudiantes de los Clei y desde ah&#237;
creamos nuestra ruta de intervenci&#243;n, basado en las estrategias de
alfabetizaci&#243;n, sensibilizaci&#243;n con respecto a las pruebas de Estado, con el
estudio de la deserci&#243;n y el desarrollo de estrategias, para mirar que programa
especifico hacemos para esta poblaci&#243;n y en un tema, Concejal Jes&#250;s An&#237;bal,
de analizar la problem&#225;tica juvenil.
Vemos que hoy muchos de los estudiantes que est&#225;n en la poblaci&#243;n o en la
tercera jornada, son j&#243;venes que podr&#237;an estar en la jornada regular, para ellos
queremos desarrollar un pilote que hemos llamado el bachillerato vocacional y
que lo realizaremos con el ITM, de manera que los muchacho desarrollen
competencias del Ser y luego del Hacer
En esta Red de Educaci&#243;n para j&#243;venes y adultos tenemos la Ruta de
formaci&#243;n, todos los laboratorios que hoy estamos trabajando desde la Escuela
del Maestro, en el desarrollo profesional docente en convenio con la
Universidad de Medell&#237;n, en todas las &#225;reas b&#225;sicas haciendo el tema de
desarrollo y tratando de brindarles atenci&#243;n en todas las &#225;reas
complementarias.
Nuestra pol&#237;tica p&#250;blica, estar&#225; basada en la formaci&#243;n que requiere saber,
conocer y hacer, en alfabetizar y culturizar en las competencias y valores
Ciudadanos y en el desarrollo de competencias cient&#237;ficas o laborales pero
aplicadas al mercado laboral</speech><speech by="#rodrigo" startTime="2013-07-02T00:00:00">Primero agradecer a este debate, porque nos permite una ves mas aclarar el
tema de esta sistema clasificaci&#243;n socio- econ&#243;mica, que es el de identificaci&#243;n
de beneficiarios de subsidios del Sisb&#233;n.
Lo primero tener en cuenta que la Ley 1176, define la focalizaci&#243;n del gasto
social, los grupos de poblaci&#243;n mas pobre y vulnerable esta definido en tres
estas fundamental, esa focalizaci&#243;n tiene un momento que es la identificaci&#243;n
de la poblaci&#243;n mas pobre y vulnerable que es el instrumento del Sisb&#233;n.
Las otras 2 etapas del gasto social son las selecci&#243;n de beneficiario y las
asignaci&#243;n de beneficios que son fundamentalmente los temas que han
abordado las personas que me antecedieron, yo me concentro ha aclarar un
poco acerca de lo que es identificaci&#243;n de la poblaci&#243;n del instrumento del
Sisb&#233;n.
Este instrumento, esta conformado por 3 elementos fundamentales, tengamos
en cuenta una cosa antes de mencionar esos 3 elementos, antes del CONPES
117 del 2008, ten&#237;amos una versi&#243;n del Sisb&#233;n que tenia unas caracter&#237;sticas,
asignaba unos rangos que en esos denominaban niveles y privilegiaba entre
otras cosas el estracto socioecon&#243;mico de la vivienda, de las personas que
habitan en cada hogar, a partir del CONPES 117 que se hizo una prueba piloto
en el Municipio en el cual se hizo la prueba fue en el Municipio de Medell&#237;n.
En el a&#241;o 2010, se hizo el primer barrido y este nuevo modelo va hacer un
&#233;nfasis fundamental en el trabajo, por identificar la vulnerabilizaci&#243;n social de
las personas con un &#233;nfasis particular por ejemplo: En aquellos hogares donde
hay mas ni&#241;os o mas Adultos Mayores y como les dec&#237;a baja ostensiblemente
el peso del estrato socioecon&#243;mico, que era una de las quejas reiteradas que
ten&#237;amos com&#250;n en la Ciudad de Medell&#237;n sobre el modelo anterior.
A partir del CONPES 117, se conforma el nuevo Sisben fundamentalmente por
3 nuevos elementos, la ficha de clasificaci&#243;n socioecon&#243;mica, que es la
encuesta, la encuesta que es un formulario, tiene 90 preguntas, donde esta
consideradas las variables de clasificaci&#243;n socioecon&#243;mica, las preguntas se
hacen en cualquiera de los territorios, sean en urbanos o rurales.
La asignaci&#243;n de los puntajes que es el otro elemento, se hace a trav&#233;s de un
software, con el que el DNP estima los puntajes del &#237;ndice, para esa asignaci&#243;n
de los puntajes ya el DNP a echo una diferenciaci&#243;n por territorio en el Pa&#237;s,
donde considera las 14 Ciudades principales y hace una clasificaci&#243;n por el
resto rural.
En lo que quiero enfatizar, es que de todas maneras las preguntas y las
variables se hacen a cualquiera de los pobladores del territorio Nacional,
finalmente el software arroja el &#237;ndice que es el puntaje y ese puntaje es el que
le sirve de insumo a los programas sociales de la Administraci&#243;n Municipal o de
los Municipios en general para el acceso, a los programas que tiene cada uno
de los despachos.
Debe de tener en cuenta que el puntaje no es el &#250;nico factor que se tiene en
cuenta, porque como ustedes vieron en las presentaciones anteriores, en
algunos casos es indispensable hacer una priorizaci&#243;n para la poblaci&#243;n en
donde, por ejemplo, se decantan a aquellos casos en los cuales haya recepci&#243;n
de otros beneficios o se hace un &#233;nfasis en algunos rangos de edad en los que
pueda ver una mayor vulnerabilidad.
El puntaje lo arroja el sistema y lo recibe el Municipio de Medell&#237;n certificado por
el DNP y se le entrega a cada una de las Secretarias, el Departamento
Administrativo de Planeaci&#243;n del Municipio de Medell&#237;n, la Administraci&#243;n
Municipal, cumple rigurosamente con el CONPES social 117 del 2008, cumple
en t&#233;rminos de calidad y de oportunidad con lo que establece la Ley 1176 y con
lo que establece el CONPES 117.
Es indispensable tener en cuenta lo siguiente, el DNP, siempre le plantea
cuando se le hacen las consultas, si usted esta inconforme con su encuesta
solicite la re-encuesta al Municipio, es un derecho que tiene todo Ciudadano,
todos los beneficiarios y lo que hace el Municipio de Medell&#237;n es que atiende
todas las solicitudes de re-encuesta, pero los criterios y la aplicaci&#243;n sigue
siendo la misma de car&#225;cter Nacional.
Lo hemos insistido en todos los escenarios, ninguno de los 3 elementos
fundamentales de la ficha de clasificaci&#243;n, el software o la asignaci&#243;n del
puntaje puede ser modificado por una entidad distinta del Departamento
Nacional de Planeaci&#243;n, esto se hizo en aras de forzar unos mejores niveles de
aplicaci&#243;n, porque en algunos Municipios se presentaban altas dosis de
corrupci&#243;n en la asignaci&#243;n del nivel del Sisb&#233;n.
Tener en cuenta lo siguiente, esta nueva aplicaci&#243;n del Sisb&#233;n tiene un
elemento que es bastante interesante, se hacen verificaciones en cada uno de
los territorios, con auditorias especializadas, auditorias que hacen verificaci&#243;n
en terreno, para hacer el chequeo de la calidad de la recolecci&#243;n de la
informaci&#243;n socioecon&#243;mica en cada una de las encuestas.
Nosotros nos prestamos a recibir una auditoria en los meses siguientes y lo que
queremos es darle tranquilidad al Concejo y a la poblaci&#243;n de que estamos
haciendo una aplicaci&#243;n rigurosa, cuidadosa, con calidad, oportunidad del
CONPES 117 y de los instrumentos que nos provee el Gobierno Nacional.
Una aclaraci&#243;n en relaci&#243;n con el tema del estrato socioecon&#243;mico, ya hoy por
hoy a diferencia del Sisb&#233;n de la versi&#243;n 2 del Sisb&#233;n, la clasificaci&#243;n del
estrato socioecon&#243;mico no pesa tanto como pesaba anteriormente, por un
lado esta el pago de servicios p&#250;blicos, que se basa en la clasificaci&#243;n del
estrato socioecon&#243;mico y por otra parte la identificaci&#243;n de los beneficiarios, de
las poblaciones mas pobres y vulnerables que es lo que nos ocupa.
Una vez identificado los puntajes, lo que hace, el Departamento de Planeaci&#243;n,
es entregarle a los despachos, para que estos apliquen con base en los criterios
t&#233;cnicos que ellos tienen y utilicen estos &#237;ndices en funci&#243;n de la selecci&#243;n de
los beneficiarios y de la asignaci&#243;n de los beneficios</speech><speech by="#martinezdelasecretariademovilidad" startTime="2013-07-02T00:00:00">En relaci&#243;n con la tercera edad, la Secretaria de Movilidad, cuenta con el
proyecto de Educaci&#243;n para la Movilidad y la Vida, a trav&#233;s de este proyecto en
el 2012 se atendieron 3.599 personas y en lo que va del 2013 casi duplicamos
la cifras de personas atendidas vamos en 1.632 personas.
En el mes de agosto, se realiza la caminata Geropedag&#243;gica, en el 2012 se
cont&#243; con la asistencia de 703 personas, para este a&#241;os esperamos
incrementarlo por lo menos a mil personas m&#225;s.
Hay una inquietud con la estad&#237;stica de accidentalidad, en relaci&#243;n con tercera
edad, en el a&#241;o 2012 se presentaron 278 homicidios en la v&#237;a de personas
mayores de 50 a&#241;os, en lo que va corrido del 2013 solamente llevamos 50
homicidios, lo que muestra una disminuci&#243;n considerable en ese aspecto de
accidentalidad, igual sucede con los heridos o las lecciones causadas en
accidente de transito, en el 2012 causaron 163 y en lo que va corrido del 2013
llevamos 73 accidentes con lesionados.
Por parte de los cabildantes se presentaros 2 inquietudes relacionado con la
Secretaria de Movilidad, el primero es:
&#191;Qu&#233; esta haciendo la secretaria para mejorar la movilidad de las personas
adultas? En este sentido la Secretaria, desarrolla no solamente actividades
mejorando las frecuencias y fases semaf&#243;ricas, sino que tambi&#233;n la
se&#241;alizaci&#243;n y a partir del proyecto antes mencionado de educaci&#243;n, se tienen
proyectos donde se interviene directamente con la comunidad de la tercera
edad y se les ense&#241;a a cruzar las v&#237;as, la se&#241;alizaci&#243;n, para que puedan
hacerlo de una manera mas segura.
La segunda inquietud de los cabildantes relacionada con la tarifa diferencia.
Con la Secretaria de inclusi&#243;n social &#191;Se est&#225;n haciendo las mesas de trabajo?
ya se llevan 2 secciones y esperamos que prontamente se le pueda dar
aplicaci&#243;n a esta norma</speech><speech by="#carlosalbertobayercano" startTime="2013-07-02T00:00:00"> Yo hoy quisiera enfocar en 2 aspectos nuestra presentaci&#243;n, primero felicitar
al, doctor Jes&#250;s An&#237;bal, por lo que trae hoy a colaci&#243;n en este debate, lo
segundo por manifestar las grandes debilidades que tiene un proceso, como es
el de la pol&#237;tica p&#250;blica y el tercero por el que inicio cuando la Hermana hablo
de la colonia de Belencito.
Existen en la Ciudad hoy unas grandes falencias, con respecto a la atenci&#243;n del
Adulto Mayor, pero hoy como que lo visualizamos de 2 formas y hay una
poblaci&#243;n de la cual hoy no se a hablado y es la que habita el recinto, la
instituci&#243;n, la infraestructura que tiene la Colonia de Belencito, infraestructura
que tiene 75 a&#241;os de existencia.
En ese orden de ideas amerita que con esta poblaci&#243;n no estemos nosotros
simplemente atendiendo 250 personas, cuando all&#237; hay una poblaci&#243;n que esta
pidiendo pista, por decirlo as&#237;, por ser atendida, yo no se cuantos existir&#225;n en la
lista de personas que quieren de una forma u otra hacer o estar all&#237;.
En el peri&#243;dico el Tiempo, el pasado junio 28, en esta poblaci&#243;n, hablo de la
desnutrici&#243;n que mato en la Ciudad a 230 personas en los &#250;ltimos 5 a&#241;os, 151
de ella mayores de 60 a&#241;os, no se si se mueren de hambre, pero si se que en
Medell&#237;n hay personas que aguantan hambre, como lo que manifestaba el
Concejal.
Esto es en la colonia de Belencito y es una cosa intermitente, no lo hacen por
15 d&#237;as, pero en una semana pueden aguantar hambre hasta 2 d&#237;as, afirma,
Luz Marina Arboleda, investigadora de la escuela de nutrici&#243;n de la Universidad
Nacional, 95 mil Adultos Mayores est&#225;n en vulnerabilidad en Medell&#237;n.
La calidad de vida de los Adultos Mayores, vemos que es un concepto donde es
el grado en que los individuos o sociedades tienen altos valores en los &#237;ndices
de bienestar social, la verdad es que ser&#225; que los Adultos Mayores hoy no han
perdido muchos valores con las distintas discriminaci&#243;n que hoy se ve, yo
quiero preguntarles a los Cabildantes mayores, por que hay muchos ac&#225; que
han asistido a un programa muy bueno que para mi es muy relevante, donde
deber&#237;a estar penetrado en otras, Secretarias de despacho, el tema del
Coanchig.
Creo que en ese que hacer, del Coanchig cuando en Secretaria de salud tienen
un programa, no se si es un programa, Despertando el Ser Para el Hacer,
donde hoy los viejos y me disculpan la expresi&#243;n cari&#241;osa, encuentran all&#237;
elementos para la toma de decisiones, la comunicaci&#243;n en el hogar, el cambio
personal y como afronta las diferentes problem&#225;ticas familiares.
All&#237; se han tomado en este programa de la Secretaria de Salud, algunas
experiencias, donde ellos dicen que la vida sigue y ellos siguen tomando
decisiones, nos est&#225;n entregando toda esa gran experiencia y hoy eso no se
visualiza, quisiera que el Adulto Mayor, estuviera hoy con mayor
representatividad y mas visualizado.
Existen ejercicios para afrontar la vida y no solamente que buena hora la
funcionaria del INDER, lo explico son los ejercicios que ofrece el INDER y otras
dependencias, pero si quisi&#233;ramos que all&#237; estuviera encaminado esta atenci&#243;n
al Adulto Mayor, esta se&#241;ora, que vemos aqu&#237; es la Cabildante mayor de la
Colonia de Belencito.
Es un tema con el del fortalecimiento de intergeneracional, al que le apuntamos
despu&#233;s de que hablamos, de quienes participan como, Cabildantes, en estos
programas y que tipo de programas existen que l&#243;gicamente han mejorado
algunos en la Colonia de Belencito, pero yo si pregunto, doctor Carlos Mario
Mej&#237;a M&#250;nera, &#191;Qu&#233; va ha pasar en la Colonia de Belencito, cuando aqu&#237; nos
expusieron la construcci&#243;n de la unidad donde van a estar hospedados la Villa
Deportiva de los Deportistas? Sin oponernos, l&#243;gicamente queriendo, como que
tengamos la sede de los juegos Ol&#237;mpicos de la juventud.
&#191;Qu&#233; va ha pasar si todo ese espacio verde que existe all&#237;, va hacer para
construir la Ciudadela de los juegos Ol&#237;mpicos de la juventud?
&#191;Qu&#233; va ha pasar cuando hoy queremos nosotros que, antes exista una
infraestructura que se construya una atenci&#243;n para el Adulto Mayor?
Son 75 a&#241;os que hoy requieren una intervenci&#243;n y all&#237; deben existir un nuevo
retos para la Administraci&#243;n Municipal, porque esta donde tengo entendido hoy
solamente hay 279 cupos, cuando se construyo para 350 cupos, hablamos de
que existe otros programas, eso no se tiene claro donde va hacer esa atenci&#243;n.
Hay una gran debilidad en el sistema para ingresarlo a la Colonia de Belencito,
no se si esta, Administraci&#243;n ha planteado, que se reval&#250;e, por eso dec&#237;a con
ganas de que ingresan all&#237; sus viejos y no se cuales son los peros que les
ponen y de ah&#237; viene mucho el tema del Sisb&#233;n.
Quisiera saber en esa Red, que hoy tienen los hogares, &#191;Qu&#233; le aportan los
privados en ese convenio de asociaci&#243;n que tienen con respeto a la atenci&#243;n?
Esa Red de atenci&#243;n que hay en la Colonia, que le aporta el privado o si
simplemente esta enfocado, en lo que la Administraci&#243;n Municipal, le entrega
para esa atenci&#243;n.
All&#237; podemos ver que los ancianos que hoy son mas de 600, como lo
manifestaba ahora y que criterios hay de esos 20 mil hoy que est&#225;n en situaci&#243;n
de vulnerabilidad que criterios de selecci&#243;n hay para tenerlos all&#237;, yo quiero en
cuanto a esta introducci&#243;n respecto a la Colonia de Belencito, que no es una
Colonia que deber&#237;a desaparecer, deber&#237;a de permanecer all&#237; y que
pretendemos que antes reciba una gran inversi&#243;n para que aquella poblaci&#243;n
hoy vulnerada no este en ese cabos que hoy tiene.
De la mano de la pol&#237;tica p&#250;blica, pienso que esta pol&#237;tica p&#250;blica le falta mucho
el, doctor Nicol&#225;s Duque, goza el a&#241;o pasado, inmediatamente anterior hizo un
debate con respeto a los acuerdo Municipales, acuerdos que no llegan a su
reglamentaci&#243;n y en esa reglamentaci&#243;n hay un tema que pasa por encima de
lo que es vulnerabilidad, porque aqu&#237; o digo as&#237;, no legislar de cara a la
vulnerabilidad un mito en la pol&#237;tica.
Lo digo es porque en la Constituci&#243;n Pol&#237;tica, hoy nos entregan un enfoque de
derechos, pero tambi&#233;n, aqu&#237; en la pol&#237;tica de envejecimiento y vejes, hablamos
de el asistencialismo, &#191;para quien es el asistencialismo? Cuando se habr&#233; que
la participaci&#243;n debe ser para todos, aqu&#237; empieza a discriminar, son los que
son estratos, 1, 2, 3.
La pol&#237;tica p&#250;blica abre el espectro para todos los Ciudadano, si o no y despu&#233;s
nos encierran que no hay una poblaci&#243;n vulnerable que es la que requiere
atenci&#243;n, doctor Jes&#250;s An&#237;bal, es donde necesitamos mayor inversi&#243;n, en
muchos de los programas que requieren esta pol&#237;tica p&#250;blica, hoy vemos con
claridad en la pol&#237;tica de administraci&#243;n.
El cuarto eje que habla de gesti&#243;n del conocimiento y habla en 6 l&#237;neas salud y
nutrici&#243;n, educaci&#243;n y formaci&#243;n, empleabilidad, infraestructura y transporte,
atenci&#243;n y acompa&#241;amiento, recreaci&#243;n, cultura y deporte, yo preguntar&#237;a a los
compa&#241;eros amigos y los Cabildantes que representan el Adulto Mayor &#191;Hoy
esta Ciudad tiene alg&#250;n programa en materia de educaci&#243;n? con respecto ha
una gran propuesta que me hac&#237;an a hora.
Una c&#225;tedra de la experiencia y el saber, si hoy tenemos un manual o un
programa de educaci&#243;n y manualidades para que ejecuten algunos proyectos
que ellos cada d&#237;a vienen presentando y que programas de educaci&#243;n hay con
respecto ha lo que ellos pueden adelantar en esa experiencia hacia los ni&#241;os,
el alfabetismo y l&#243;gicamente la empleabilidad.
Ellos todav&#237;a est&#225;n en condiciones de ser empleados en muchas y en muchos
artes y le pueden ser &#250;tiles a la sociedad, no podemos descartarlos &#191;Qu&#233;
programa tiene la Administraci&#243;n, sobre la bancarizaci&#243;n o de ahorro para el
Adulto Mayor? Hay mucha discriminaci&#243;n y la verdad es que ellos todav&#237;a son
&#250;tiles para la sociedad.
Quisiera en el enfoque de la reglamentaci&#243;n que hoy esta en camino de la
pol&#237;tica p&#250;blica, es como este recto que debe ser para muchos, inclusi&#243;n de que
no se limiten ha ciertos escenarios que no se limiten, aqu&#237; hay que limitar a la
academia, ha muchos actores en este proceso.
Hay unas l&#237;neas de formaci&#243;n en los ejes, donde el envejecimiento y vejes tiene
las ONG y la academia, yo si preguntar&#237;a &#191;Esta en la pol&#237;tica como vincular
todos los actores en desarrollo de esta gran alternativa como la pol&#237;tica p&#250;blica?
Se queda en el papel o ser&#225; que todas estas comunidades los Cabildantes, los
geront&#243;logos, las entidades hacen parte de este proceso, para que
en la
reglamentaci&#243;n al incluirlos si se han netamente una pol&#237;tica p&#250;blica no
solamente con los funcionarios de despacho.
Aqu&#237; hay unos objetivos ha intervenir, hay que involucrar a los sujetos, objetos
en todos los programas, para que si se vea todos aport&#225;ndoles al desarrollo
integral, como de una manera u otra queremos envejecer, pero hay que tener
estas l&#237;neas de gesti&#243;n del conocimiento y muchas estrategias para tener hoy
una vejes activa como lo dec&#237;a anteriormente ello, de una forma u otra todav&#237;a
son miembros activos en cada una de sus que aceres, la Administraci&#243;n
Municipal, hoy debe tener pol&#237;ticas claras, hoy no se ven pol&#237;ticas claras.
En el Peri&#243;dico de hoy repartieron una imagen con la nueva Administraci&#243;n
Municipal, una cartilla, revista, donde Medell&#237;n habitada por la vida,
necesitamos que aqu&#237; all&#225; algo para el Adulto Mayor y hoy no se vio nada para
el Adulto Mayor en esta cartilla.
Quisiera que en esa reglamentaci&#243;n de la pol&#237;tica p&#250;blica, doctor Fabio, hubiese
mayor difusi&#243;n de la Administraci&#243;n Municipal, unas estrategias de publicidad
para que los actores o la Administraci&#243;n, nos diga que estrategias va afrontar,
para que se sienta el Adulto Mayor, m&#225;s incluyente en todos los programas, de
la Administraci&#243;n Municipal.
No quiero reiterar por que me acostumbro, muchos de los Cabildantes, sabe
acompa&#241;arlos en sus actividades y siento la necesidad que ellos sienten de
tener un lugar una sede y hoy no se ve una pol&#237;tica clara para la Administraci&#243;n,
para acompa&#241;arlos, en muchos de los programas que ellos se sienten
abandonados.
La construcci&#243;n del Plan Gerontol&#243;gico de la Ciudad, hoy debe ser un
instrumento mas efectivo, hoy debe de estar vinculante con las diferentes
Secretarias en el sector Salud, pero tambi&#233;n con la de la de Participaci&#243;n,
Inclusi&#243;n Social, INDER, que se leen mas, que se conversen mas, por que esa
desarticulaci&#243;n es lo que los hace a ellos estar hoy divagando en hacer muchas
de las propuestas.
Que dicha que ese acompa&#241;amiento que hoy hace la Administraci&#243;n, en
cabeza del INDER, no fuera solamente en uno, dos o tres, programas, que
dicha que a diario ese fortalecimiento en materia Deportiva tuviera, el Adulto
Mayor, mayor acompa&#241;amiento.
Hay programas que ellos hacen, hoy existen, muchos programas de Adulto
Mayor, en los Barrios, que deben tener mayor ingerencia en, la Administraci&#243;n
Municipal, uno ve como ellos, con la coquita, disc&#250;lpeme, pidiendo limosna,
hacen sus respectivas actividades con la inclusi&#243;n l&#243;gicamente de cada una en
su gesti&#243;n como conservan con la entidad privada muchos de los recursos que
ellos quieren.
Quiero dejar 3 preguntas en este cambio demogr&#225;fico que hoy tiene este
proceso de la pol&#237;tica p&#250;blica y es:
&#191;C&#243;mo se prepara la Ciudad para enfrentar una demanda creciente de
servicios a una poblaci&#243;n envejeciente y vieja, cada vez m&#225;s representativa
dentro de su composici&#243;n demogr&#225;fica?
&#191;C&#243;mo garantizar una gesti&#243;n desde lo p&#250;blico, que transversalice la
Administraci&#243;n Municipal, en pleno que evite que se mire las personas Mayores,
como simples consumidores de los servicios sociales del Estado? Usted sabe
que no son consumidores, ellos tambi&#233;n hacen parte productiva de esta
sociedad.
&#191;Qu&#233; l&#237;neas en cuesti&#243;n de familia de intervenci&#243;n integral, sobre la familia
existen para fomentar la contenci&#243;n de las formas de violencia, mal trato,
exclusi&#243;n, explotaci&#243;n, discriminaci&#243;n, desconocimiento e irrespeto de los
derechos hacia las personas Mayores?
En materia de Educaci&#243;n como ahora lo manifest&#233; tambi&#233;n &#191;Qu&#233; estrategias
existen para el trabajo por el proceso de Educaci&#243;n sobre el envejecimiento y
vejes desde las primeras edades y la importaci&#243;n de incorporarlo en todo al
sistema Municipal de Educaci&#243;n?
Como lo manifestaba hace un rato el tema de poderlos tener en cuenta desde
muchos enfoques, integrales, para ese crecimiento y es l&#243;gicamente, el de la
ni&#241;ez, infancia, la adultez y la adultez Mayor, esa integralidad.
Se incluye procesos de capacitaci&#243;n de envejecimiento y vejes, en las acciones
de car&#225;cter Comunitario, en la intenci&#243;n de familia y en la formaci&#243;n t&#233;cnica,
profesional y administrativa, ser&#237;an varias preguntas por adelantar, pero voy a
dejar un documentito, que es mi gran prop&#243;sito.
Quer&#237;a sustentar esas 5 preguntas y es por la gran falencia que tienen de que
sean incluyentes y que no respectivamente estemos teniendo, el Adulto Mayor,
simplemente en el debate ellos hacen parte activa y parte que debe ser
reconocida en la Ciudad de Medell&#237;n.
Hoy quiero decirle a la Administraci&#243;n Municipal, que en la visita que realice la
semana pasada, a la Colonia de Belencito, con mucho a lago vi muchas, de las
mejoras, porque el a&#241;o antepasado estuve y se noto el cambio, all&#237; habido
intervenci&#243;n pero vuelvo y repito, la familia de cada uno de estos seres que hay
all&#237;, requieren una atenci&#243;n y es como vamos atender esa poblaci&#243;n, cuando
muchos hoy estamos pensando que nuestros viejos no lleguen a ese estado.
All&#237; la calidad de vida es un arma fundamental que debe el Estado, estar
acompa&#241;ando esta situaci&#243;n, quisiera decirle a los, Cabildantes mayores, que el
proceso que vienen adelantando sea mas participativo, creo que lo est&#225;n
haciendo pero en la construcci&#243;n de la pol&#237;tica p&#250;blica,
En todos esos aportes que ustedes le hacen a la pol&#237;tica p&#250;blica, porque
ustedes son los que nos entregan toda esa gran experiencia, ese saber y esos
lemas, habr&#225;n por hay 20 mil lemas, que hay que aprenderles a los viejos, es
por decir esa atenci&#243;n Integral, que ustedes reciban son fruto de lo que sus
hijos desean y quieren de tener una vejes digna como lo dice el Titulo del
acuerdo Municipal, envejecimiento y vejes con calidad de vida</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-02T00:00:00">Personas mayores, yo quiero basar estas posiciones en lo que contempla y
trae, el acuerdo Municipal, que aprob&#243; este Concejo de la Ciudad y tiene como
n&#250;mero el 08 del 2012 y que trae definiciones claras y precisas de lo que es la
vejes.
Se en tiende por envejecimiento al conjunto de transformaciones y cambios
bioqu&#237;micos, ya nosotros lo estamos empezando a sentir, crece el pelo por
donde no deb&#237;a crecer, salen arrugas donde antes no exist&#237;an, la experiencia se
va convirtiendo en soporte de nuestra vida, todo ese c&#250;mulo de adquiridas
experiencias vitales, se van convirtiendo en posibilidades para entregarle a los
dem&#225;s, los concejos tan preciados que recibimos de nuestros Mayores y que
vuelvo y digo estamos entrando ya en esa etapa.
Son los cambios fisiol&#243;gicos, morfol&#243;gicos, sociales y psicol&#243;gicos que se dan
desde el nacimiento hasta la muerte. La vejez, en una simple y concisa
definici&#243;n, es la &#250;ltima etapa del Ciclo Vital Humano.
Estas definiciones aparecen en el Acuerdo 08 del 2012, en el que se adopta la
pol&#237;tica p&#250;blica de envejecimiento y vejez del Municipio de Medell&#237;n, este
acuerdo contrario a lo define es una acuerdo joven, nuevo, que esta iniciando,
que tiene menos de un a&#241;o de existencia y que por lo tanto la implementaci&#243;n
del mismo debe empezar a fortalecerse para que se convierta en una
alternativa verdadera para nuestros Adultos Mayores, nuestra Personas
Mayores.
Ese acuerdo permite el goce efectivo de los derechos, la autonom&#237;a a la hora
de elegir c&#243;mo envejecer, vivir una vejez activa y la inclusi&#243;n y desarrollo de
procesos investigativos, formaci&#243;n de capital humano y divulgaci&#243;n del
conocimiento sobre el envejecimiento y la vejez.
Este acuerdo parte en 2 la mirada que se tiene sobre la persona Mayor, no es
ya y exclusivamente la sudadera, la atenci&#243;n en lo que tiene que ver con el
ejercicio, sino que se pretende con este acuerdo Municipal, que halla una
intervenci&#243;n integral y que esto nos llama es a todo, no solamente al Gobierno,
sino al n&#250;cleo familiar, como esta el n&#250;cleo familiar acogiendo a la Persona
Mayor, que posibilidades le esta dando de hacerse participe de ese n&#250;cleo
familiar.
Este es el marco normativa sobre envejecimiento y vejes que tenemos en este
momento, aqu&#237; nos paramos desde la parte legal.
El acuerdo Municipal que trata de acoger todas estas normas ese acuerdo
reconoce que El acuerdo reconoce que la vulnerabilidad al adulto mayor no es
solo econ&#243;mica, sino afectiva y social. Son 336.000 adultos mayores en la
Ciudad de Medell&#237;n que se han integrado a la pol&#237;tica porque pueden tener
Satisfechas las necesidades de ubicaci&#243;n y de techo, pero son carentes de
afecto y atenci&#243;n la familia.
Lo que hemos perdido no solamente el campo de los Adultos Mayores, sino lo
que hemos perdido con nuestros j&#243;venes, ni&#241;os, con el Adulto la familia y ese
n&#250;cleo familiar cada vez se despedaza m&#225;s, es m&#225;s carente de afecto, es m&#225;s
carente de dignidad.
Las propuestas para la implementaci&#243;n porque y la pol&#237;tica p&#250;blica la tenemos
como lo dec&#237;a el, doctor Jes&#250;s An&#237;bal, sobre el papel mucho, pero necesitamos
La implementaci&#243;n efectiva de esa pol&#237;tica, estudiar el cambio de
estructura familiar y demogr&#225;fico en Medell&#237;n, permitir&#225; crear y
abordar proyectos que impulsen el mejoramiento de la calidad de
vida, tanto para la persona mayor como para su n&#250;cleo familiar.
Formar a los cuidadores informales (integrantes de la familia) en el
cuidado del Adulto Mayor para que la institucionalizaci&#243;n sea la &#250;ltima
opci&#243;n.
Aqu&#237; si le tenemos que poner nosotros amigos de la Administraci&#243;n,
mucho &#233;nfasis en formar, reconstruir ese n&#250;cleo familiar para que el
Adulto Mayor tenga como ultima opci&#243;n a coger al Estado como tal.
La pol&#237;tica p&#250;blica debe plantear alternativas, con enfoque de
derechos, que velen por las necesidades reales del Adulto Mayor y
que incluya a toda la poblaci&#243;n, sin distinciones de vulnerabilidad y
pobreza.
En este sentido quer&#237;a, dar un esbozo de lo que se viene planteando desde la
pol&#237;tica p&#250;blica del acuerdo y miramos, doctor Jes&#250;s An&#237;bal que el presupuesto
a disminuido para el a&#241;o 2013, pero hay que tener en cuenta variables que se
han presentado para esa disminuci&#243;n, podemos hablar de que tenemos, un
Estado mucho m&#225;s eficiente y eficaz que este llegando a un n&#250;mero mayor de
Adultos Mayores en situaci&#243;n de vulnerabilidad.
Ahora le preguntaba al Vicealcalde, como es la relaci&#243;n de ustedes, con los
Cabildantes, porque para mi es fundamental, los Cabildantes fueron elegidos
popularmente tiene una representaci&#243;n efectiva de la poblaci&#243;n Adulta Mayor,
en Medell&#237;n, a mi si me gustar&#237;a que ese enfoque de esta pol&#237;tica tuviera muy
en cuenta a los Cabildantes de la Ciudad, que los pasos que se den teni&#233;ndolos
en cuenta a ellos, porque de otro modo vamos a quedar truncos en el
conocimiento efectivo de lo que sufre esa poblaci&#243;n.
La interacci&#243;n entre el Estado y los representantes naturales de los Adultos
Mayores, que son los Cabildantes, deben ser mas estrecha, m&#225;s operativa,
deben de tener mas herramientas para ejercer adecuadamente sus derechos y
para que los que representan se vean con sus derechos representados.
Ese presupuesto para el a&#241;o 2013 fue de 24.722 millones 234.718 pesos, para
darle continuidad a servicios en la parte asistencial y de protecci&#243;n; en la parte
asistencial tenemos que el proyecto atiende 1019 usuarios en los siguientes
servicios:
250 en la Colonia de Belencito, aqu&#237; hago una alto y yo si les quiero
decir a la Administraci&#243;n Municipal, la Colonia de Belencito, es un
patrimonio hist&#243;rico del Municipio, mas de 100 a&#241;os atendiendo a los
m&#225;s desvalidos de los desvalidos, aquellos que se quedan sin techo,
sin posibilidades de que los acoja una familia, son acogidos
familiarmente en la Colonia.
Las Hermanas han venido haciendo un esfuerzo muy grande y hoy la Hermana
fue muy cauta y muy prudente, yo le pregunte a las Hermanas al final:
&#191;Hermana, que pas&#243; con las demandas que usted nos viene haciendo a los
Concejales, de lo que nos viene diciendo? No yo quise ser muy prudente en mi
intervenci&#243;n.
Pero nosotros si tenemos la obligaci&#243;n y el deber de transmitir lo que desde esa
Colonia, se viene diciendo hace mucho tiempo, rumores y como dije yo al
principio espero que sean chismes, doctor Bayer, Jes&#250;s An&#237;bal, esperemos que
sean chismes porque queremos antes de que la Colonia de Belencito, se le
quite pedazos de tierra que los fortalezcan y le de mas posibilidad para que
acoja cada vez mas Adultos Mayores.
Me dice la Hermana, que recientemente ya se empez&#243; con la salida de
aproximadamente 50 Adultos, nosotros desde aqu&#237; y desde este servidor,
desde mi formaci&#243;n como Liberar, eso si no lo podemos permitir, esa historia de
Medell&#237;n, de tantos Adultos Mayores, que pasaron por Belencito, como ultima
opci&#243;n y que son acogidos, con el mayor amor y el mayor cari&#241;os del mundo no
se puede perder con miras a darle posibilidades a una, Justas Deportivas, que
ojala Medell&#237;n sea sede de las mismas pero que busquemos una ubicaci&#243;n
adecuada para esa Villa Ol&#237;mpica.
Hay 619 en la red Institucional, 150 adultos con dormitorios sociales,
la inversi&#243;n es de 12.304 millones 60281, esto es en asistencia, para
los Adultos Mayores, que no tienen posibilidades, n&#250;cleo familiar
establecido, vivienda, ni vehiculo, vivienda propia, es asistencialismo
del Estado debe coger como tal.
-En la parte asistencial hay una inversi&#243;n de esos 12 mil millones de
pesos, en la parte de protecci&#243;n hay 1020 Adultos Mayores, en centro
v&#237;a gerontol&#243;gico, 4.000 mil tiene apoyo econ&#243;mico, ese apoyo
econ&#243;mico por Ley, directrices de la Direcci&#243;n Nacional de
Plantaci&#243;n, acogidas por el acuerdo Municipal y adem&#225;s por la
Administraci&#243;n, ese apoyo econ&#243;mico va a los Adultos Mayores mas
vulnerables.
Estaba haciendo un recorrido en Anda Lucia La Francia, me encontr&#233; un se&#241;or
que ten&#237;a una tiendita me abordo y me dijo, Concejal, venga ay&#250;deme, me
quitaron el apoyo econ&#243;mico, yo como as&#237; hombre, cont&#225;me la historia, no a mi
me estaba dando el apoyo econ&#243;mico y desde hace 2 meses me lo quitaron y
haber, voz viv&#237;s aqu&#237;, si yo tengo esta casita con estos 3 pisitos, ha bueno si y
la tiendita que, no esta tienda me la puso el hijo m&#237;o para que yo me solventara.
Yo le dije se&#241;or usted no cree que le esta quitando la posibilidad a un Adulto
Mayor, que verdaderamente necesita de ese apoyo, se&#241;or se lo quitaron con
toda la justificaci&#243;n, usted no tienen derecho a ese subsidio despu&#233;s de
explicarle, me dijo hasta raz&#243;n tiene usted, Doctor.
Ese censo, nosotros si le pedimos a la Administraci&#243;n, que sea muy minucioso,
por que esa ayuda vital es para el que no tiene nada, para el que no tiene forma
de acceder y en ese sentido se aumentado la cobertura este a&#241;o, precisamente
por ese censo que se hizo.
Hay 200 Adultos Mayores en capacitaci&#243;n en las personas de la Red Art&#237;stica
Cultural de Medell&#237;n, 10.000 afiliaciones al Plan Exequial, 45 mil millones de
adultos que gozan del D&#237;a de Sol, 20.000 que participan en la Celebraci&#243;n del
mes del Adulto Mayor, 25 Cabildantes que se benefician del proceso de
formaci&#243;n.
Espero que ustedes, si se est&#233;n beneficiando de es proceso de formaci&#243;n, 3000
personas capacitadas por los Cabildantes en liderazgo Multiplicador, que eso lo
vienen haciendo y me consta en ese sentido con las u&#241;as pero lo vienen
haciendo y esperemos que le dan mas herramientas.
300 personas capacitadas como cuidadores, 100 personas que asisten a
encuentro de Ciudad, 500 personas que participan del Foro Anual del Adulto
Mayor, 42 personas que se eligen en la Ciudad como Adultos Mayores
sobresalientes,12 mil personas que asisten a las Asambleas Gerontologicas y
encuentros zonales, un Plan Gerontol&#243;gico en la Ciudad de Medell&#237;n que
beneficia a 316 adultos entre 50 y 59 a&#241;os y 336 de 60 y mas a&#241;os, una sede
con administraci&#243;n y mantenimiento para el Cabildo mayor, beneficia 25
Cabildantes, una sede amauta que presta servicio de atenci&#243;n a los Adultos
Mayores y a su familias.
En total se invierten 12 mil 418 millones174.437, se viene haciendo cosas por
parte de la Administraci&#243;n, pero faltan cosas, Jes&#250;s An&#237;bal, aqu&#237; tampoco todo
es color de pajarito brincando por encima de las nubes y el arco iris, faltan
apoyos sustanciales para los Adultos Mayores, hay que entender que es la
implementaci&#243;n de una pol&#237;tica p&#250;blica que lleva un a&#241;o, que esperemos que
todos los esfuerzos sean encaminados a mejorar la relaciones con los
Cabildantes Mayores.
Para mi eso es fundamental si hay una buena relaci&#243;n entre la Administraci&#243;n
P&#250;blica Municipal y los Cabildantes Mayores, los beneficiados van hacer todos
los Adultos Mayores de la Ciudad y es fundamental que esta Administraci&#243;n
P&#250;blica Municipal, llegue a entendimiento y fortalezca la labor que vienen
cumpliendo los Representantes vuestros que son los Cabildantes del Adulto
Mayor.
Seguiremos haci&#233;ndoles el an&#225;lisis ha esta pol&#237;tica p&#250;blica que se implementa
luchando por los derechos y garant&#237;as de las personas Mayores porque
nosotros tenemos que asegurar nuestro futuro, todos vamos para all&#225;, todos
vamos hacer personas Mayores, unos m&#225;s r&#225;pido que otro cierto, Jes&#250;s An&#237;bal,
pero all&#225; llegaremos todos y la idea es que Medell&#237;n, en realidad si se convierta
para el ni&#241;o, la ni&#241;a, jovencito y para el joven, adulto y las personas Mayores en
un verdadero hogar para la vida</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-02T00:00:00">Espero que a ra&#237;z de mi intervenci&#243;n en la ma&#241;ana de hoy no me vayan a
recusar, porque 13 Concejales, de este Cabildo ya podr&#237;an ser miembros del
Cabildo Mayor, por eso por mi intervenci&#243;n que vaya a participar, luego de
cumplir mis 50 a&#241;os y haya alg&#250;n impedimento por mi intervenci&#243;n, pero vuelvo
a repetir 13 Concejales, de la Ciudad de Medell&#237;n puede participar en el Cabildo
Mayor, puede sonar a chiste pero tiene su profundidad.
Escuchando a las Hermanas Dominicanas, de la presentaci&#243;n a, Fanny Pel&#225;ez
Trujillo, me llamo la atenci&#243;n que con su edad todav&#237;a pueda leer sin lentes, a
Luz Estela Mej&#237;a, que la acompa&#241;aba, Ana Consuelo Gomes y Camila de la
Torre Hermanas, de esa entidad o congregaci&#243;n que lleva mas de 113 a&#241;os,
Colonia de Belencito, que me dec&#237;an ellas que cuando ellas llegaron eran casi
450 Adultos Mayores desprotegidos y ahora alcanzan 250.
Le pido a la Administraci&#243;n, en el debate de hoy, Jes&#250;s An&#237;bal, que clarifique
entonces la situaci&#243;n de la Colonia de Belencito, si se va ha determinar como
sede para hospedar los deportistas, si en 4 d&#237;as Medell&#237;n, se gana los juegos
ol&#237;mpicos de la juventud del 2018 o esta determinado para la construcci&#243;n como
lo han informado las Hermanas, de un Vel&#243;dromo.
Quisiera que hoy hubiera una claridad sobre el tema, claro que la claridad la
debe dar seguramente el 5 de julio si el 4 de julio resulta electo, ese proyecto
hay que pensar si en realidad va hacer ah&#237; o donde era anteriormente la c&#225;rcel
del Buen Pastor para mujeres de la Ciudad de Medell&#237;n.
Sin embargo, quisiera saber si hay ese pensamiento por parte de la
Administraci&#243;n, porque no vayan a terminar las Hermanas, debajo del puente
de la Madre Laura, de 200 mil millones de pesos necesarios para la Comuna
Nororiental y Noroccidental, nadie se va a oponer a el, como tampoco nos
opusimos al puente de la 4 Sur, pero si que vamos tomando determinaciones
no desalojando una situaciones sin solucionarlas con anterioridad.
Creemos que este Concejo, amerita tener una respuesta por parte de la
Administraci&#243;n, Concejal Bayer, yo vi ayer la cartilla muy bien editada, muy
buena forma, fotos multicolores.
Me duele que no aparezca el Concejo de Medell&#237;n por ninguna parte, por que
aqu&#237; si deber&#237;amos de hablar de un proyecto de acuerdo que se exigiera que a
la Administraci&#243;n que sea, que en informes de balances de gesti&#243;n, debe
hacerse un reconocimiento al Concejo de la Ciudad de Medell&#237;n de manera
explicita y visible en todos los informes de gesti&#243;n sean del, Alcalde, o sean de
los Institutos centralizados o de las Secretarias.
Me llamo la atenci&#243;n, que hayamos cambiado de logo, anteriormente era as&#237;,
ahora parece un coraz&#243;n eso debe ir con, I love Medell&#237;n, pero merece un
explicaci&#243;n porque es que en los temas de austeridad y de gasto el cambio de
una campa&#241;a publicitaria, eso tienen un alto costo y ya vamos para el segundo
logo, mientras el Concejo de Medell&#237;n, lleva 7 a&#241;os, con el mismo logo y la
misma por pol&#237;ticas de austeridad, aqu&#237; vamos cambiando por que cambia el de
comunicaciones, determinadas personas y eso tienen unos costos.
Una se&#241;ora me busco la semana pasada, Mar&#237;a Gilma L&#243;pez Vargas, llorando
de Santo Domingo Sabio # 1, salieron todos los, Concejales, despu&#233;s de uno
de los debates y ella me llamo de la tribuna, que su hija tiene un c&#225;ncer de
mama a los 23 a&#241;os y la ni&#241;a tienen 6 meses y la retiraron del subsidio, yo si le
pedir&#237;a a la Administraci&#243;n, que mirara el caso de Mar&#237;a Gilma L&#243;pez Vargas.
Do&#241;a Mar&#237;a, porque no se para ver si la, Administraci&#243;n, se digna y no
solamente va y le dice vaya busque a los, Concejales, como le dijo una
funcionaria, vaya busque a los, Concejales, a haber como los soluciona.
Si le pido a la Administraci&#243;n, que esas respuestas que a veces, son como para
salirse del problema, por lo menos que se repite, no solamente en cabeza de
ella, sino de varias, vayan y busquen un, Concejal, ojala de los que mas hablan.
No, yo creo que a la gente hay que tratarla igual y no mandarla para el Concejo.
Y tambi&#233;n identificar el funcionario que contesta as&#237; y no seguirlo teniendo en la
Administraci&#243;n Municipal.
Doctor Gabriel, usted y yo rotamos por Belencito haciendo semiolog&#237;a en la
Universidad Pontificia Bolivariana y desde ese entonces uno conoce la situaci&#243;n
de estas personas, pero les pido, fuera que atiendan lo de la colonia de
Belencito, les vuelvo a advertir, que est&#225;n a punta de rob&#225;rseles otros 5.000
millones de pesos, y vuelvo a advertirlo.
Me extra&#241;a mucho que el Secretario de Inclusi&#243;n Social, quinto rengl&#243;n en la
lista Liberal que aspiraba a este Concejo si yo no estaba vivo o me retiraba, no
venga hoy.
Y coincidencialmente tiene el mismo proceder de la anterior secretaria, Dora
Cecilia Guti&#233;rrez que cuando hay procesos de licitaci&#243;n dif&#237;ciles, sacan
vacaciones, no fue propiamente la magistrada la que se fue para un tour en un
yate Dora Cecilia en la adjudicaci&#243;n de los paquetes alimentarios para la tercera
edad.
Yo no puedo buscar m&#225;s plata, pero si protejo la que est&#225; aprobada por 3.500
millones de pesos a unos empresarios entre comillas con 17 empresas fachada.
Ella cuando cuestion&#225;bamos, sali&#243; en yate con la gente de tercera edad de un
sector de la Ciudad de Medell&#237;n, muy amigo del actual Secretario de Inclusi&#243;n
Social, del mismo equipo pol&#237;tico, de la misma l&#237;nea.
Espero que por aqu&#237; no est&#233; el diputado Garro, porque en la Secretar&#237;a de
Inclusi&#243;n Social los Concejales no tienen tanta injerencia como el diputado
Garro.
Espero que el Secretario cuando llegue no obligue a la gente a votar por su
candidata al senado o al congreso para entregar subsidios, que es una pr&#225;ctica
muy frecuente en todos los movimientos pol&#237;ticos. As&#237; sea la hermana del
Alcalde de Medell&#237;n, pero eso hay que decirlo claro. Todo mundo lo cuchichea
pero nadie lo dice.
Hay que decirlo, y creo que le va a generar m&#225;s problemas al Alcalde en
gobernabilidad y en aceptaci&#243;n de la gente. Pero tiene m&#225;s valor cuando es la
misma autocr&#237;tica dentro del Partido.
En 15 d&#237;as, para que le cuenten al Secretario, que tiene unos intereses pol&#237;ticos
muy marcados, definidos, que si otro secretario hubiera hecho lo que hizo con
los ni&#241;os de la Comuna nororiental, ya hubiera salido del gabinete, no estaba en
vacaciones.
Gilma Jim&#233;nez defendi&#243; los ni&#241;os, pero este Concejo tambi&#233;n los ha defendido,
lo que pasa es que uno no entiende cuando entrega una licitaci&#243;n de 30.000
ni&#241;os que se roban la bienestarina y se la vende al Municipio de Medell&#237;n para
las minutas y el Secretario sigue y se va de vacaciones.
Y a los adultos mayores les van a hacer algo igual. Hay una licitaci&#243;n que se va
a adjudicar en subasta inversa en los pr&#243;ximos d&#237;as por un costo de 5.300
millones, las mismas que denunciamos que se las entregaron a Jenny Franco y
a Gonzabel hace tres a&#241;os y que esa se&#241;ora est&#225; en la c&#225;rcel y no sali&#243; por
esas denuncias o sino estaba en prisi&#243;n domiciliaria, porque este Concejo lo
evit&#243;, o por lo menos quien habla.
Esa licitaci&#243;n es de 87.000 paquetes alimentarios para entregarse entre agosto
y diciembre, b&#225;sicamente a los adultos mayores de la Ciudad de las diferentes
Comunas, b&#225;sicamente a PP, a la L&#237;nea de Solidaridad, a familias vulnerables y
a la unidad de atenci&#243;n a desplazados.
Vuelvo a hacer la advertencia a la Administraci&#243;n, pueda ser que no aparezca
el asesor Luis Alfonso Bravo que se ha ganado en contrataciones 350.000
millones de pesos por el hecho de dar conceptos verbales y decir a quien se la
entregan, se los ha pagado en cuatro entidades, Metroparques, EDU, UNE y la
Alcald&#237;a, para asesorar en el tema de contrataci&#243;n.
Por eso me duele y sigo pidiendo la renuncia del Secretario de Inclusi&#243;n Social,
porque cuando un secretario es capaz de venir aqu&#237; a decir, cuando uno le
muestra la corrupci&#243;n de los contratistas que &#233;l contrata, avisado, est&#225; metido
en el baile, en el truquito, en la maroma.
Yo no puedo pedir m&#225;s presupuesto ahora, pero si cuido el que hay, no puedo
pedir los 22.000 uniformes, pero si puedo exigir que los 87.000 productos que
se van a entregar en paquetes alimentarios que han venido disminuyendo los
proyectos, eran 21 productos, ya van en 16, y ah&#237; les meten la sopita milagrosa
&#8230; y no
&#8230; y no
critique que se lo est&#225; regalando el Estado, y a caballo regalado no se le mira el
diente y sino quiere, hay mucha gente m&#225;s para d&#225;rselo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-02T00:00:00">Entrar&#237;a diciendo que el an&#225;lisis de la situaci&#243;n del adulto mayor en Medell&#237;n
hay que darle un enfoque diferente al que se le ven&#237;a dando hace 5 o 10 a&#241;os
porque la pir&#225;mide poblacional en Medell&#237;n est&#225; cambiando.
Nosotros como una Ciudad en v&#237;a de desarrollo siempre ten&#237;amos una pir&#225;mide
poblacional muy ancha en su base y muy estrecha en su v&#233;rtice, ya est&#225;
cambiando esta situaci&#243;n, ya la pir&#225;mide poblacional producto de las campa&#241;as
que se hacen sobre fertilidad que realizan distintas instituciones ya no hay tanta
concepci&#243;n como hab&#237;a en d&#233;cadas pasadas y la poblaci&#243;n adulta mayor est&#225;
aumentando ostensiblemente.
Dec&#237;a ahora el Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, m&#225;s de 664.000
habitantes o Ciudadanos de Medell&#237;n pasando de 50 a&#241;os y en los pr&#243;ximos
a&#241;os tiende a aumentarse.
O sea que esa mirada que se le est&#225; dando se le debe dar como un tema
prioritario en la Ciudad porque va a ser la poblaci&#243;n m&#225;s importante en la
Ciudad y es a la poblaci&#243;n a la que le debemos m&#225;s cosas.
Todo lo que es la Ciudad, todo lo que es el legado e historia lo debemos a los
adultos mayores y no podemos desconocerlos o tratarlos como Ciudadanos de
tercera categor&#237;a porque ya cumplieron una edad.
Para m&#237; los adultos y los ni&#241;os son los m&#225;s valiosos en toda sociedad que se
digne de ser culta y civilizada.
Creo que ese enfoque hacia el adulto mayor debe variarse.
Fui autor de dos acuerdos municipales, Salud Oral para el Adulto Mayor y el D&#237;a
de Sol y en este &#250;ltimo el a&#241;o pasado la Administraci&#243;n Municipal decidi&#243; que
el D&#237;a de Sol se hiciera en el Parque Juan Pablo II, como Concejal habl&#233; con el
Secretario, igual el Concejal Jes&#250;s An&#237;bal Echeverri y les demostramos que el
acuerdo no estaba enfocado para que fuera en Medell&#237;n sino por fuera de ella.
El acuerdo es claro y creo que un D&#237;a de Sol es precisamente para que los
adultos puedan salir de la Ciudad, y eso no es de poca monta, el D&#237;a de Sol
importante porque para muchos adultos mayores y en especial de los barrios
populares el D&#237;a de Sol es quiz&#225; el &#250;nico paseo que tienen en todo el a&#241;o.
Creo que en ese orden de ideas hay que d&#225;rselos dignamente y en un sitio que
sea adecuado para ellos porque cuando una persona es la &#250;nica vez que sale,
tiene mucha expectativa, la previa al D&#237;a de Sol, y posterior cuando hicieron el
D&#237;a de Sol, que se pasan un mes comentando como les fue, porque por su
condici&#243;n econ&#243;mica, por su vulnerabilidad, a veces por su soledad este D&#237;a de
Sol se vuelve para ellos en algo trascendental.
Quisiera, que nos definieran el cronograma que a establecer sobre el D&#237;a de
Sol, sino lo han realizado, porque ya llevamos seis meses, y creo que es hora
que empiecen a sacar a los adultos mayores en el D&#237;a de Sol a los distintos
municipios del Departamento.
Por favor nos determina cu&#225;l va a ser el cronograma del D&#237;a de Sol, estoy
seguro que la Administraci&#243;n Municipal lo har&#225;, porque ese fue el compromiso
desde el a&#241;o pasado pero me gustar&#237;a saber cu&#225;nto van a empezar y sus
fechas.
Otro acuerdo del cual fui autor es Salud Oral para el Adulto Mayor, que no fue
un acuerdo exclusivo para pr&#243;tesis total, porque nos dicen que esta ya est&#225; en
el POS.
Entonces cuando usted va a hablar de Salud Oral para el Adulto Mayor dicen
que lo tienen incluido como obligatorio del sistema de salud y creo que hay
muchos temas.
Demos por descontado que sea as&#237; y que las EPS son las que tengan que
hacer las pr&#243;tesis, pero otros temas del acuerdo son la promoci&#243;n y prevenci&#243;n
de la salud oral, las pr&#243;tesis fijas si es del caso hacerlo, los tratamientos de
enfermedades periodontales, que en este caso los adultos mayores son
proclives a tenerlas por sus condiciones, por la edad, por su deterioro de la
salud oral, y son temas que se hablan en el acuerdo.
Este acuerdo no fenece cuando las pr&#243;tesis total las cubre el POS, porque las
pr&#243;tesis que se est&#225;n llevando a cabo ahora han sido por PP y PP hay que dar
claridad que son recursos del Municipio de Medell&#237;n, pero creo que los recursos
ordinarios se hablaron tambi&#233;n dentro del acuerdo.
Una petici&#243;n en caso que se siga haciendo las pr&#243;tesis totales, creo que ese
tema se debe manejar por contrataci&#243;n directa con Metrosalud porque cuando
un operador y que ustedes lo hacen amparados en la ley, presentan el
proyecto a equis operador que se lo gana, el problema de la pr&#243;tesis no es
tanto ponerlas sino hacerle el seguimiento y mantenimiento.
Soy odont&#243;logo, y una pr&#243;tesis cuando el adulto mayor se la pone y queda
desadaptada le empieza a tallar y entonces hay que hacerle un talladito para
que asiente bien y no le produzca lesi&#243;n en la cavidad oral.
Si la pr&#243;tesis est&#225; desajustada hay que hacer un rebase a la pr&#243;tesis para que
empiece a ajustar y no se les caiga y eso no lo puede garantizar porque es
transitorio.
Un operador hace su entrega pero no le hace mantenimiento y a d&#243;nde est&#225;n
yendo con las pr&#243;tesis, posteriormente a Metrosalud, cuando no fue Metrosalud
el que se gan&#243; la licitaci&#243;n, que debi&#243; haber sido Metrosalud, porque le entraba
unos recursos son una situaci&#243;n econ&#243;mica financiera dif&#237;cil y se le puede
ayudar a esa situaci&#243;n y adem&#225;s le damos la facilidad al paciente para que
pueda ir a las distintas unidades de salud de Medell&#237;n.
Y es, se facilita porque se pueden georreferenciar en las distintas Ciudades,
entonces los adultos mayores de la Comuna nororiental van a los centros de
salud de esa zona.
El otro tema es el tema de la colonia, me uno a las anteriores bancadas citadas,
conozco la colonia y s&#233; de la problem&#225;tica.
En primer lugar, se debe mantener la colonia, adem&#225;s la colonia cuando un
privado la entreg&#243;, lo hizo de car&#225;cter de donaci&#243;n, con una condici&#243;n que se
mantuviera para los adultos mayores e inclusive me quedan la dudas, no soy
abogado, pero los familiares si siguen vivos pueden demandar al Municipio
porque hab&#237;a una destinaci&#243;n espec&#237;fica que el Municipio no puede cambiar.
M&#225;s que lo legal estamos en una Administraci&#243;n Municipal que escucha y es
consecuente con lo que se habla, no tiene sentido en una Administraci&#243;n
Municipal que su lema es &#8216;un hogar para la vida&#8217; quitarle el sitio a 250 adultos
mayores, eso no tiene presentaci&#243;n con las directrices que da el Alcalde.
Si los van a sacar de all&#225; que los reubiquen en un sitio con las mismas
condiciones que ellos tienen en la actualidad.
Anunci&#243; que present&#233; un proyecto de acuerdo con el fin que se establezca la
tarjeta dorada para los adultos mayores&#8221; con condiciones favorables para la
Ciudad de Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-02T00:00:00">Para no ser reiterativo en ciertas demandas que como Partido hemos
establecer, quiero dejar varias reflexiones al respecto.
Tengo una noticia de enero 15 de 2013 donde el Alcalde se reuni&#243;n un martes
con los representantes del cabildo del adulto mayor y la invitaci&#243;n que hizo a los
cabildantes fue que se acercaran m&#225;s a la Administraci&#243;n Municipal para
realizar el trabajo y mejorar los programas y proyectos que ata&#241;en a los adultos
mayores.
Desde ah&#237; considero que las cosas est&#225;n mal enfocadas porque el que el
Alcalde le pida al adulto mayor que acerque a la Administraci&#243;n Municipal,
cuando es labor de la Administraci&#243;n acercarse al adulto mayor, y es lo que
estamos viendo y percibir en este momento de algunas demandas que nos
hacen aqu&#237; y generosamente se nos acercan a contarnos cosas que les est&#225;n
sucediendo.
El discurso puede con todo y aqu&#237; es donde me pregunto una administraci&#243;n
Liberal, que tiene que ser dada al pueblo por naturaleza es su ideolog&#237;a, que
tienen que resarcir esos derechos que por d&#233;cadas la oligarqu&#237;a y yo no s&#233;
quien les ha quitado, no hacen su trabajo y en definitiva lo que hemos podido
ver es que algo est&#225; pasando y las cosas se est&#225;n haciendo a destiempo, con
tardanza.
Muchos se pueden escudar, como le escuch&#233; decir a alg&#250;n funcionario, que al
que le dan nunca le ser&#225; suficiente y la comparaci&#243;n es siempre cuando ellos
Mire, es que a nosotros nos comparan
Mire, es que a nosotros nos comparan
porque yo tengo una cama y el otro est&#225; durmiendo en el piso&#8221; obviamente la
prioridad es para el que est&#225; durmiendo en el piso.
Pero la realidad es que los planes y presupuestos est&#225;n establecidos es para
un n&#250;mero &#243;ptimo de la entrega de los beneficios en cuanto a todos los
proyectos de acuerdo que han sido aprobados por el Concejo de Medell&#237;n en
diferentes &#233;pocas.
La Ciudad y la sociedad, como tal, no puede pretender transformar una cultura
bastante mafiosa, problem&#225;tica, delincuencial, criminal, d&#225;ndole la espalda a
quienes hoy en d&#237;a representan algo bueno que haya podido pasar en la
sociedad en tiempos atr&#225;s.
Haciendo una reflexi&#243;n, creo que tienen que escuchar ese descontento que
tiene la gente que se le acerca a uno a decir que no est&#225; contentos con la
persona que est&#225; coordinando, que no sienten que haya cercan&#237;a - no s&#233; quien
sea, no la conozco - que no est&#225;n contentos y consideran que no est&#225; en el
lugar adecuado, que hay un profundo desconocimiento de su labor, de su
funci&#243;n y al parece eso se est&#225; evidenciado en el momento en el descontento
de las personas, porque hay un descontento generalizado con este tema.
Creo que es el segundo debate que se hace sobre esto o por lo menos con
temas relacionados, ha habido unas tardanzas en la administraci&#243;n que son
inentendibles, por ejemplo, a principios de esta Administraci&#243;n Municipal se
demoraron casi 7 meses para empalmar los programas y algunos que eran
fundamentales como la alimentaci&#243;n para la tercera edad, cosas como esas.
Mi pregunta, aqu&#237; asociando con el doctor Bernardo Alejandro Guerra, que le
voy a secundar lo que acaba de mencionar y como usted lo dice, sali&#243; de un
miembro del Partido Liberal.
Me atrevo a decir que lo que usted mencion&#243; aqu&#237;, esas pr&#225;cticas, yo no
entiendo porqu&#233; el concubinato con ese tipo de pr&#225;cticas, ese tipo de pr&#225;cticas
que en evidencia, tal como usted las describe y que muchos de nosotros las
conocemos y en el debate de contrataci&#243;n que hicimos ac&#225; lo hemos
demostrado, son pr&#225;cticas que se podr&#237;an f&#225;cilmente llamar corruptas y no
entiendo porqu&#233; el concubinato de esta Administraci&#243;n con ese tipo de
pr&#225;cticas, m&#225;s a&#250;n cuando una persona del calibre y tama&#241;o suyo en el Partido
Liberal, les est&#225; se&#241;alando los errores.
No entiendo porqu&#233; o a raz&#243;n de qu&#233;, porqu&#233;, me gustar&#237;a que la
administraci&#243;n se generara unas inc&#243;gnitas all&#237; porque, repito, el discurso ya no
les alcanza, el discurso de que son transparentes, en evidencia no lo son, hay
pr&#225;cticas corruptas en esta Administraci&#243;n Municipal que evidentemente est&#225;n
haciendo un da&#241;o a la imagen de Medell&#237;n como tal y a este Concejo frente al a
Ciudadan&#237;a.
La reflexi&#243;n es que las cosas no se est&#225;n haciendo bien en muchas de la &#225;reas
de esta Administraci&#243;n Municipal por eso la posici&#243;n del partido de la U que ya
es manifiesta, no estar muy acorde con el camino que se le est&#225; dando a esta
Ciudad, con las prioridades, por ejemplo, hoy, m&#225;s de 20 personas en Suiza
dizque esperando que les digan &#8216;si&#8217; o &#8216;no&#8217; tendremos los Juegos Ol&#237;mpicos &#191;A
raz&#243;n de qu&#233;, si esa platica se est&#225; necesitando en evidencia?
Para m&#237; esta gente es prioridad, para m&#237; el tema de la seguridad es prioridad,
para m&#237; el tema de la educaci&#243;n que en este momento por diferentes razones
no cumplimos con la calidad ni una cantidad de criterios es prioridad.
Entonces mi llamado, se&#241;ores de la Administraci&#243;n Municipal, es que prioricen
si quieren ser una administraci&#243;n pulcra o no lo quieren ser, tal como lo est&#225;n
enunciando en todas partes, porque en evidencia aqu&#237;, hay graves denuncias
de actos de irregularidades que esos actos para m&#237; son corrupci&#243;n, yo lamento
decirlo, pero esa palabra es corrupci&#243;n.
Prioricemos, que es m&#225;s importante, hacer de la Ciudad una Ciudad que
seduzca al extranjero o hacer esta Ciudad vivible para las personas que
necesitan y por naturaleza moran en este h&#225;bitat.
Mi posici&#243;n siempre ha sido la misma desde el primer d&#237;a, los problemas han
sido con los mismos programas, los disensos han sido con los mismos
t&#233;rminos, de pronto a veces un poquito m&#225;s enojado que hoy, pero en
evidencia, creo que est&#225;n haciendo muy mal su labor y esto la verdad me
preocupa, a no ser que todos estos cabildantes y toda esta gente de la tercera
edad sean unos completos mentirosos y les digo la verdad, yo prefiero creerles
a ellos y les creo a ellos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-02T00:00:00">Lo primero y siempre lo he dicho en los debates de tercera edad, desde
cuando era director de Bienestar Familiar, cuando los adultos mayores llegan a
estar en riesgo, apunto de abandono, maltrato, fall&#243; la familia, fallaron los hijos y
hay una gran responsabilidad ah&#237; que al viejito lo maltraten.
A m&#237; no me choca la palabra &#8216;viejito&#8217; no s&#233; porqu&#233; la sacaron, pero respeto
todos esos nombres que le han puesto.
Entonces ah&#237; falla el hijo que maltrata al viejo, al pap&#225;, a la mam&#225;, al abuelo,
que apenas pasa el tiempo lo mete a la pieza de rebujo y le quita el espacio que
ha tenido.
Eso para nada lo soluciona el Estado, que puede que supla el alimento, algunas
cosas pero no suple la falta de cari&#241;o, apego, afecto que tienen que tener los
hijos por los padres, los nietos por los abuelos.
Pero desgraciadamente cuando eso ocurre, el paganini son otros, porque
tambi&#233;n en alguien habr&#225; que gastarse esa energ&#237;a de esa ausencia de cari&#241;o,
afecto, cuidado y protecci&#243;n por parte de quienes deben proteger a esa
persona.
Tambi&#233;n falla el Estado y los empresarios en un pa&#237;s como el nuestro que no
han garantizado que el viejo llegue con protecci&#243;n real, as&#237; como los pocos
jubilados, que los dem&#225;s lleguen con esa protecci&#243;n real de la jubilaci&#243;n y su
mesas pensional y la salud y que la persona tenga como autosostenerse, esa
es una falla general del Estado colombiano.
En los &#250;ltimos 10 a&#241;os estas administraciones son las que m&#225;s han hecho en
tercera edad, es que antes no exist&#237;a D&#237;as de Sol, s&#233; que a la gente le choca
que les digan las verdades pero eso no exist&#237;a antes.
Los subsidios econ&#243;micos que hoy llegamos a 47.000 viejitos entre PP que
hago la claridad porque la gente dice: &#8216;es que eso es de nosotros&#8217;, s&#237; eso es del
Municipio de Medell&#237;n, PP es una partida que este Concejo delega para que las
comunidades digan en qu&#233; lo gastan pero tambi&#233;n son recursos propios y no s&#233;
porqu&#233; le cambian el discurso a eso.
PP tambi&#233;n son recursos propios, son 150.000 millones de pesos que cada a&#241;o
el Concejo y la Alcald&#237;a deciden que sean las comunidades las que digan en
qu&#233; gastarlo, pero son los recursos propios del Municipio y pareciera que no
hubiera sentido de pertenencia sobre PP de que eso tambi&#233;n es de la
Administraci&#243;n Municipal.
Eso lo decide el Concejo que la comunidad lo apropie. El &#250;nico facultado para
aprobar por Ley y Constituci&#243;n es el Concejo.
Pero el Concejo, en el entendido que hay una comunidad participante que
reclama participaci&#243;n, ha decido en acuerdo con la Administraci&#243;n Municipal de
que se discutan partidas en las comunidades y que ojal&#225; se utilicen bien porque
tambi&#233;n hay muchas partida de PP que se han ido por la alcantarilla, con
proyectos de acuerdo que benefician particulares y esa plata se ha perdido,
corredores culturales con orquesta sin haber gente abajo para bailar.
Son decisiones de PP mal tomadas por parte de las comunidades que tambi&#233;n
se han equivocado cuando esos recursos debieron ir precisamente a resolver
muchos de los problemas sociales que tiene la Ciudad.
Los entiendo porque a la mayor&#237;a de cabildantes los conozco y aprecio mucho,
de hecho el d&#237;a donde se le pone la medalla Gilberto Echeverri es un acuerdo
m&#237;o, nunca voy a las comunidades a decirlo, pero si voy a contar cosas que he
visto.
Antes de Canas al Aire, que es un programa extraordinario del Inder, la mayor&#237;a
de grupos de la tercera edad, el que gerenciala el grupo recog&#237;a 2.000 o 5.000
pesos para pagarle al que dirig&#237;a las Canas al Aire y es se aprob&#243; en este
Concejo para que sea el Municipio de Medell&#237;n el que mande los licenciados.
Adem&#225;s que los de antes no eran siquiera licenciados, soy m&#233;dico y muchos de
los adultos mayores son o diab&#233;ticos o hipertensos o tienen problema de
reumatismo y por lo tanto tiene que ser una persona especializada con estudios
de universidad quien decida quien qu&#233; a qu&#233; horas y qu&#233; ejercicio hacer y eso
no se le reconoce al Inder.
Ya inclusive grupos de la clase media han dicho que les manden tambi&#233;n
licenciado, en Los Colores uno de los grupos dijo que no iban a seguir pagando,
que el Inder les mande el licenciado y va el Inder y adoran la muchacha del
Inder, aunque habr&#225; quien diga que no le gusta, pero eso no es lo general, lo
general es que los licenciados que van del Inder son muy queridos en el
programa Canas al Aire y he ido a varios grupos, son 30.000 haciendo ejercicio
permanentemente y que solicitan que crezca m&#225;s, yo tambi&#233;n pido que crezca
m&#225;s pero partiendo que hay 560 haci&#233;ndolo bien.
47.000 con subsidio econ&#243;mico cada dos meses, ya en la Comuna 6
empezaron, ya cobraron 270, lo que pasa es que hay 306 que no hay cobrado y
hay que mirar porqu&#233; no est&#225;n cobrando.
De esos 47.000, 7.000 de ellos por PP, decisi&#243;n extraordinaria que le debe a los
cabildantes que han logrado en esas asambleas barriales que es dif&#237;cil competir
y sacar hacer apropiar por PP recursos.
Felicitaciones a los que han logrado que muchos de PP vayan a las
universidades.
Alonso hab&#237;a llegado hasta 30.000, pero ya vamos en 47.000 quit&#225;ndole plata a
la Naci&#243;n. Que hay algunos que tienen tienda, demos esos datos para que ese
no est&#233; y el que no tenga la tienda entre.
Seguridad social en salud, Medell&#237;n al Sisb&#233;n 1, 2 y 3 le tiene garantizado a
todos la tarjeta con Comfama, 30.000 hipertensos y todos tienen su control.
12.000 diab&#233;ticos atendidos en el r&#233;gimen subsidiado de salud. Eso es una
atenci&#243;n integral y los que tengan casita de estrato 1, 2 y 3, si est&#225; en el Sisb&#233;n
visite el Isvimed que todo el que tenga casa y sea due&#241;o de la escritura tiene
derecho que se le estudie para mirar si aplica para el beneficio de estudie para
mirar si aplica para el beneficio de mejoramiento de vivienda.
Me gusta de ustedes que son capaces de aceptar tambi&#233;n lo que se ha hecho.
Entonces creo que esta Ciudad ha avanzado y debemos resolver m&#225;s
problemas de los que se han generado por cuenta de problemas grandes que
enunci&#233; al comienzo, abandono tambi&#233;n de muchos de los hijos pero tambi&#233;n
un Estado que no ha sido capaz de garantizar protecci&#243;n real para la vejez y
entonces los municipios, as&#237; eso suene mal, tenemos que aprobar propuestas,
as&#237; rayen en el asistencialismo pero que tienen que hacerse.
Revisen lo de D&#237;a de Sol sin convertirlo en un negocio para los due&#241;os de los
buses y los due&#241;os de la hoster&#237;a de San Jer&#243;nimo, que eso ha pasado, y sea
un D&#237;a de Sol que tenga elementos para que la gente salga alegre, que
despu&#233;s comente e inclusive ayude a resolver las crisis de estr&#233;s que les
genera la cotidianidad.
El tema de sudaderas, acelerar las compras, las licitaciones hay que hacerlas,
con el anuncio que no se dejen filtrar y meter ah&#237;, pero hay que acelerar esas
licitaciones porque esos alimentos hay que entregarlos con la observaci&#243;n que
no se meta el p&#237;caro a hacer el que contrate y despu&#233;s quede mal.
Tenemos que trabajar desde la parte de cultura un cambio de comportamiento
de los j&#243;venes hacia los adultos mayores, de respeto de los j&#243;venes a sus
padres, de respeto de los j&#243;venes a sus abuelos.
Vivo feliz con los tres hijos que tengo y con seguridad que si fracaso ma&#241;ana
econ&#243;micamente no me va a faltar cari&#241;o ni amor de los tres hijos que tengo.
Felicitar a los adultos mayores l&#237;deres, pero reconocer que faltando cosas por
hacer es mucho lo que hemos logrado en estos 10 a&#241;os ustedes, nosotros y la
Administraci&#243;n Municipal</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-02T00:00:00">Ya han expresado la conciencia que tenemos los Concejales sobre la
necesidad de apoyar todo tipo de inversiones dirigido a este segmento tan
importante de la poblaci&#243;n que es la herencia que recibimos del trabajo arduo
en cada uno de sus familias y cada uno de los roles de la sociedad.
Repetir lo que han dicho los Concejales en el sentido que cuando se trata de
analizar debilidades encontraremos y muchas en todas las &#225;reas que toca el
Plan de Desarrollo.
Lo que es claro es que esta Administraci&#243;n Municipal y este Concejo siempre
se ha preocupado por destinar partida para el adulto mayor y eso es
incuestionable. Para el 2013 25.000 millones de pesos aproximadamente.
En el Plan de Desarrollo esto parece un discurso igual en todos los debates,
pero es as&#237;, el Municipio de Medell&#237;n tiene un presupuesto muy importante, uno
de los m&#225;s grandes de Ciudades capitales, creo que es el segundo, pero a&#250;n
as&#237; no alcanza a cubrir todas las necesidades.
Es que cuando hablamos del adulto mayor estamos hablando de 462.369
adultos en estrato bajo-bajo y en estrato medio-bajo, el 69% de los 664.000
adultos mayores que est&#225;n caracterizado en la Ciudad de Medell&#237;n, es una
poblaci&#243;n muy importante que en todos los estudios siempre se dice que tiende
a crecer no solo en la Ciudad sino en el pa&#237;s.
Pero es bueno siempre dejar en la mente de las personas que desde el Plan de
Desarrollo de la Administraci&#243;n, adem&#225;s de preocuparse por continuar, as&#237; no
sea con una cobertura del 100%, que desde luego es lo ideal, programas
nuevos, y entonces es de mencionar el Centro de Vida Gerontol&#243;gico para
usuarios en situaci&#243;n de calle o en riesgo de serlo en el centro.
El centro de la Ciudad hemos dicho en todos los debates que se hacen en el
Concejo de Medell&#237;n es digamos el sitio de la Ciudad m&#225;s vulnerable donde se
ve la miseria humana, por eso es importante este Centro de Vida Gerontol&#243;gico
en el centro de la Ciudad.
Tambi&#233;n se trata de pensar que las soluciones tienen que llegar en primer lugar
a los m&#225;s vulnerados, a los m&#225;s pobres, pero el mensaje es que este Concejo y
esta Administraci&#243;n Municipal as&#237; lo est&#225; haciendo.
El apoyo, por ejemplo, de los paquetes alimentarios ha crecido como lo dijo el
vicealcalde en un 44% mirado hoy con respecto al 2011. Se pararon de 4.200
paquetes alimentarios hoy a 6.000 paquetes alimentarios.
La prestaci&#243;n de los diferentes servicios de protecci&#243;n, unos beneficiarios de
96.187, cuando hablan de D&#237;a de Sol, Concejal &#211;scar Hoyos Giraldo veo en la
presentaci&#243;n que hizo el Vicealcalde que hay considerado 45.000 beneficiarios
en los D&#237;as de Sol, que estos programas lo que hacen es mejorar la calidad de
vida de nuestros adultos mayores.
Quiero visibilizar hoy muy especialmente que el Concejo y la Administraci&#243;n,
porque es tambi&#233;n en el Concejo, porque todos estos programas y estas
partidas las aprob&#243; el Concejo.
El Plan de Desarrollo tiene un plan financiero aprobado desde el inicio del
cuatrienio y ah&#237; est&#225;n aprobadas las partidas de acuerdo a una priorizaci&#243;n muy
dif&#237;cil que nos toca a los Concejales y a la Administraci&#243;n Municipal, pero se
trata de llegar en forma proporcionalmente a todos los segmentos de la
poblaci&#243;n y muy especialmente al adulto mayor.
Me uno al concepto del doctor Fabio Humberto Rivera Rivera, porque
recurrentemente o&#237;mos hablar de PP como si el dinero destinado ah&#237; no
estuviera considerado en el Plan de Desarrollo, no fuera o formara parte del
presupuesto de Medell&#237;n.
Entonces ese presupuesto destinado en forma muy importante en el cuatrienio
y con el fin de tratar de intervenir los temas m&#225;s sentidos por las comunidades,
entonces se les entrega una priorizaci&#243;n.
El problema en el que ustedes se ven sometidos cuando van a priorizar en PP
es el mismo problema al que se ve enfrentada la Administraci&#243;n, cualquier
administraci&#243;n de Medell&#237;n y el Concejo cuando va a distribuir recursos, que
estoy segura no les alcanza tampoco y tienen que tratar de llegar a los temas
m&#225;s sensibles de sus comunidades.
El PP es un logro de los &#250;ltimos a&#241;os, pero creo que la Administraci&#243;n, se&#241;or
Vicealcalde, deber&#237;a tener una estrategia de comunicaci&#243;n, o la tiene, pero
complementarla en el sentido de hacer ver a la gente de Medell&#237;n que PP es un
presupuesto de Medell&#237;n, son recursos que se entregan para manejo de las
comunidades bajo unas reglas.
Entonces quiero que se coloquen tambi&#233;n en los zapatos de la Administraci&#243;n y
del Concejo, porque es el Concejo tambi&#233;n, es que no solamente la
Administraci&#243;n, nosotros aprobamos los planes de desarrollo con unos l&#237;mites
financieros, los mismos, que estoy seguro que si ustedes se examinan cuando
est&#225;n discutiendo PP tanbien se ven sometidos.
Ojal&#225; tuvi&#233;ramos el doble de recursos para todos los temas y especialmente
para este 69% de los Ciudadanos de adulto mayor bajo-bajo y medio-bajo que
ser&#237;an las prioridades y tengamos en cuenta que son 664.000 pero en materia
de priorizar indudablemente que deben ser estos 462.369.
Quer&#237;a contarles antes de terminar como una muestra de que el Concejo y la
Administraci&#243;n, y yo siempre hago &#233;nfasis, Concejo y Administraci&#243;n, porque
nosotros aprobamos el Plan de Desarrollo y a nosotros nos presentaron el plan
financiero y nos presentaron qu&#233; partidas iban para cada programa, con el
problema que enfrentamos al resolver, indudablemente, por ejemplo, ahora en
la construcci&#243;n de puente de la Madre Laura, ah&#237; no solo se est&#225; pensando en
la construcci&#243;n del puente sino un proyecto integral.
Hay un trabajo interesante ah&#237; de la EDU y me llam&#243; una propuesta bonita que
tienen que son los apartamentos o unidades precisamente para los adultos
porque en es zona fuerte ah&#237; en presencia de los adultos que van a ser
desarraigados, porque precisamente les van a dar una soluci&#243;n en la misma
zona, pero es un proyecto pionero, si realmente se llega a dar como lo est&#225;n
presentando, que as&#237; debe ser, un proyecto pionero en el pa&#237;s porque est&#225;
pensando en unidades habitacionales que ocupen los adultos mayores con
unos servicios comunes.
Desde luego que est&#225;n interactuando con la comunidad, pero definitivamente
pensando esencialmente en esos proyectos de desarraigo en que la calidad de
vida de nuestros adultos mayores en lo posible no se desmejore</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-02T00:00:00">Doctora Aura Marleny Arcila Giraldo, no me choca que usted defienda a la
Administraci&#243;n porque adem&#225;s usted hace parte de ella. Me gustar&#237;a que en su
momento defendiera al se&#241;or Personero que hace parte de su equipo.
Pero quiero traer a colaci&#243;n lo siguiente, jam&#225;s nosotros los Concejales de
Medell&#237;n hici&#233;ramos pol&#237;tica o debates con el tema de PP, a m&#237; me parece que
debemos ser respetuosos, porque un 5% que le dan a la pobre gente de la
Ciudad, un techo del 5%, y decir que eso hace parte de nosotros &#191;Entonces
ese 95% d&#243;nde queda y qu&#233; vamos a hacer con &#233;l?
Por eso felicit&#233; a los adultos mayores que han tenido la capacidad de sacar
plata para llevar adelante esos programas.
Pero me da pie para lo siguiente, se&#241;ora Subsecretaria, h&#225;game un favor y
oficie a la Administraci&#243;n Municipal y que nos digan qu&#233; presupuesto ellos han
invertido en los programas de Medell&#237;n para la pol&#237;tica p&#250;blica del adulto mayor
por PP y cu&#225;nto han hecho por presupuesto ordinario, para que no
confundamos la bobada aqu&#237;, pues.
Es que lo uno puede ser el bendito uniforme que se dieron 22.000 uniformes
por PP &#161;Qu&#233; garant&#237;a tan grande! Y aqu&#237; hay un acuerdo de vejez y
envejecimiento donde habla de una cantidad de elementos y que esto no se ha
cumplido.
Doctora Aura Marleny Arcila Giraldo, quiere decir que si esta gente no saca un
peso por PP entonces esto no lo vamos a cumplir; por Dios, yo si soy muy
respetuoso cuando voy a los barrios, en PP no me meto en nada porque me da
verg&#252;enza, yo no hago la fila por ellos, ni voy y voto ni mucho menos, para decir
que PP tambi&#233;n es una parte importante.
Entiendo que ustedes defiendan la Administraci&#243;n, como entiendo a Carlos
Mario, Fabio Humberto, la entiendo a usted y a otros, pero en es tema de PP
&#191;Van a decir que ustedes me van aqu&#237; a deteriorar el debate y las verdades que
he venido cantando, porque no han cumplido con algunos programas? En
especial con unos acuerdos que su amigo pol&#237;tico no ha sido capaz de hacer
las investigaciones pertinentes, que le tocan a la Personer&#237;a, eso no va
conmigo, doctora Aura, y creo que en eso no nos vamos a entender usted y yo,
ni aqu&#237; ni en ninguna parte.
Eso no se ve bien en esta Ciudad, que usted, una Concejala, de la calidad que
tiene usted, vaya a defender la Administraci&#243;n con un presupuesto con PP, eso
es de la gente.
A m&#237; me cuenten m&#225;s detallada cu&#225;nta platica se han gastado por el
presupuesto ordinario de estos 664.000 personas mayores de 50 a&#241;os</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-02T00:00:00">Aprovechando un poco como varios Concejales llevamos mucho tiempo y
hemos escuchado muchas veces las personas que hoy como Agapito, Hern&#225;n,
han venido aqu&#237; recurrentemente a hablar y uno pudiera sacar varias
conclusiones.
Aqu&#237; hay reflexiones gruesas que quiero traer. Lo primero, no sobra recordar a
todos los que estamos ac&#225;, porque a veces pareciera que se nos olvida que
estamos en un Estado Social Derecho, me parece que uno cuando es Concejal
o servidor p&#250;blico el discurso a veces pareciera como que uno estuviera
d&#225;ndole limosnas a los Ciudadanos.
Les recuerdo que la Constituci&#243;n del 91 cambi&#243; de un estado proteccionista a
un Estado Social de Derechos, o sea, los ancianos, los adultos mayores tienen
derechos y nosotros no les estamos haciendo ning&#250;n favor a nadie aqu&#237;.
A veces me impaciente mucho que todav&#237;a nosotros tenemos un discurso
desde lo pol&#237;tico: &#8216;Es que somos muy queridos, es que ustedes son muy
desagradecidos&#8217;.
Aqu&#237; est&#225; el Estado benefactor y ustedes son una parranda de desagradecidos.
Yo no creo que ese sea el enfoque, otra cosa del enfoque es decir que este
Estado no tiene posibilidades de recursos para cubrir las necesidades de la
gente de la gent pobre, eso si es verdad y el que diga lo contrario es populismo
y demagogia.
Pero no podemos tampoco empezar a calificar como creo que se va volviendo
recurrente que es que aqu&#237; hay una mano de pobres que viven pidiendo m&#225;s de
lo que se les debe dar que yo no creo.
La segunda reflexi&#243;n, me parece bien y aqu&#237; empiezan a pasar cosas que yo
coincido e ir&#225;n a salir en debate pr&#243;ximos, coincid&#237; mucho con Juan Felipe
Campuzano Zuluaga en una cosa que &#233;l dice.
Aqu&#237; los partidos son mucho y nada, incluyendo el m&#237;o, aqu&#237; son unas colchas
de retazos que uno finalmente no entiende cu&#225;les son los partidos.
Pero creo y lo digo por m&#237; y por el partido que represento, nosotros si votamos
en esta Ciudad y le apostamos a una apuesta de corte Liberal y si me tiene
preocupado muchas cosas.
Quisiera creer que es solo rumor la versi&#243;n que se est&#225; trayendo hoy a la
sesi&#243;n y la comenz&#243; un miembro del Partido Liberal, Carlos Mario Mej&#237;a
M&#250;nera, de que la colonia de Belencito ya la quieren vender, destruir, un &#237;cono
como es la colonia para el derecho de los ancianos y creo que en eso no nos
vamos a encontrar, como no nos encontramos en lo de UNE, como no nos
encontramos y en su momento haremos el debate del tema de Metrosalud en
algunos enfoques que tambi&#233;n pareciera que est&#225;n cogiendo fuerza, en el tema
del t&#250;nel verde que acabamos de firmar los 21 Concejales solicitando
respetuosamente al Alcalde que revise el tramo y se lo hicimos saber el viernes
anterior y hubo o&#237;dos sordos.
Terminamos casi a las 3:00 p.m., ese debate sobre el tema del Metropl&#250;s y el
tramo del sector del Envigado y la Frontera y al otro d&#237;a a las 7:30 a.m., ya
hab&#237;an mandado quien cortara los &#225;rboles, y no bast&#243; una movilizaci&#243;n pac&#237;fica
de los unos Ciudadanos entre ellos el actor Luis Maza, se los llev&#243; el Esmad, a
unos hombres pac&#237;ficos que estaban pegados defiendo el medio ambiente.
&#191;Entonces nosotros qu&#233; estamos defendiendo en sea Ciudad? &#191;Ese es el
enfoque de un Gobierno Liberal?
Yo no creo que ese sea, con todo el respeto. Porque yo fui f&#237;sicamente all&#225;, a
las 9:00 a.m., me fui con Miguel Andr&#233;s Quintero Calle porque me gusta ver las
cosas y hab&#237;a m&#225;s de 40 unidades del Esmad.
Y hoy est&#225;n diciendo en el peri&#243;dico Q&#180;Hubo que la Comuna 13 est&#225; invadida
de escuela del delito donde reclutan ni&#241;os desde los 10 a&#241;os.
Yo pregunto, con todo respeto, y no estoy ofuscado, pero me duele esta Ciudad
&#191;El Esmad deber&#237;a estar en la Comuna 13? O persiguiendo o deteniendo unos
Ciudadanos de bien? Adem&#225;s est&#225;n ejerciendo un derecho constitucional a la
movilizaci&#243;n pac&#237;fica y a la protesta.
&#191;Ese es un Gobierno Liberal? Ah&#237; lo dejo, paso a lo de adulto mayor.
Creo que hay unas recomendaciones que traemos en el tema de adulto mayor,
aqu&#237; hubo una p&#233;rdida que quer&#237;a resaltar que me parece que ven&#237;a de
per&#237;odos anteriores, de la Personer&#237;a, aqu&#237; ah&#237; uno Observatorio de Adulto
Mayor que lideraba la Personer&#237;a de Medell&#237;n, que era importante para los
debate, para la pol&#237;tica p&#250;blica, para la Administraci&#243;n Municipal, para el
Concejo, desapareci&#243;, hubiera querido que el Personero hubiera estado para
que nos respondiera y solicitarle que se restablezca esa pol&#237;tica y ese
Observatorio desde la Personer&#237;a.
Porque si alg&#250;n sector de la comunidad es vulnerado y vulnerable en sus
derechos son los ancianos, eso no lo estoy diciendo yo, no estoy hablando del
anciano del Club Campestre, ni estrato 20, pero miles de ancianos est&#225;n
vulnerados en sus derechos.
Ustedes tienen que aprovechar y le digo a los secretarios, incluyendo los
funcionarios, a una persona de las calidades de Carlos Mario Ram&#237;rez como
vicealcalde, del tema de salud, lo digo con conocimiento.
Y Carlos Mario tiene que aprovechar eso si la competencia se la da el Alcalde
para no tener digiriendo a Amauta y el tema del adulto mayor a una funcionaria
como Marta Yolima que puede ser en lo personal muy querida pero no tiene el
perfil, no tiene la convicci&#243;n, no tiene la responsabilidad, no tiene el
conocimiento de liderar un tema tan grueso como es el tema del adulto mayor.
Uno aqu&#237; se cansa de decir cosas y a veces son inocultables. A ustedes les
parece, se&#241;ores, que una pol&#237;tica p&#250;blica de adulto mayor puede funcionar bien
cuando los funcionarios, yo ten&#237;a una que conoc&#237;a all&#225; y sali&#243;, y me parece
bien, porque entre menos tenga uno, m&#225;s autonom&#237;a tiene para hablar.
Pero mire esta perla, estos funcionarios de Amauta que fue producto del
acuerdo 04 de 2008, que yo lider&#233;, salieron el 29 de diciembre &#191;y sabe cu&#225;ndo
les volvieron a hacer contrato? El 21 de junio de este a&#241;o. Seis meses largos
sin tener funcionarios all&#225; contratados y les voy a contar una cosa m&#225;s y no es
el tema, mire el tipo de contratos que les dieron a esta gente, les hicieron un
contrato por cinco meses que termina en diciembre con ley de garant&#237;as para
que no vuelvan a trabajar el otro a&#241;o.
&#191;Esa discontinuidad en los proyectos es seria, ayuda a que haya una pol&#237;tica
del adulto mayor? Y eso es recurrente en todas las secretar&#237;as de este
Gobierno.
Me parece que lo que asevera recurrentemente el Concejal Bernardo Alejandro
Guerra Hoyos que en esta Alcald&#237;a hay niveles de corrupci&#243;n, me parece muy
graves, creo que eso no se puede quedar aqu&#237; tampoco, porque lo est&#225;
diciendo un Concejal del Partido Liberal, un Concejal de la talla de Bernardo
Alejandro Guerra Hoyos lo est&#225; diciendo, y hoy lo dice recurrentemente que
este es un Gobierno de corrupci&#243;n y que en particular en esta Secretar&#237;a.
Yo nunca lo he dicho, pero &#233;l lo afirma, y no es la primera sesi&#243;n. Me parece
que es importante que eso se ponga en conocimiento de las autoridades si eso
existe.
Termino diciendo que solo basta que pongamos en funcionamiento la pol&#237;tica
p&#250;blica del adulto mayor, repito, esto no es ninguna d&#225;diva, estos se&#241;ores
tienen todos los derechos constitucionales y legales y la plata de une o
aparentemente de UNE, que privatizaron algunos, creyendo que iban a llegar
unos recursos, ojal&#225; cuando lleguen sirvan para eso, no solamente para los mil
millones de pesos que se gastan en esa pantomima o simulaci&#243;n de partido,
que algunos observamos, yo hac&#237;a como tres a&#241;os no iba al estadio porque no
es mi mayor afici&#243;n, y se gast&#243; UNE, esa empresa quebrada, mil millones de
pesos en traer a Messi que jug&#243; y le qued&#243; mal a todo mundo, pero esa es la
plata de UNE para los conciertos de Messi y de Madonna</speech><speech by="#carlosmariouribezapata" startTime="2013-07-02T00:00:00">Jes&#250;s An&#237;bal Echeverri, me alegra mucho lo que le est&#225; pasando a Comulsa
porque es una empresa que quiero y hace las cosas con calidad.
Lo otro, es que ojal&#225; estuviera Concejo Visible para que viera las intervenciones
de los Concejales que est&#225;n viendo solo los citantes.
Esta resoluci&#243;n con el tema del Sisb&#233;n, miren estos porcentajes, con raz&#243;n es
que en la parte rural no s&#233; si ustedes sab&#237;an que en los cinco corregimientos
somos consideramos rurales, sea en las cabeceras urbanas o suelo suburbano
o rural, todo es rural, y aqu&#237; le pido al vicealcalde Carlos Mario que esto se debe
mirar.
Aqu&#237; las cabeceras estrato 1 y 2 hasta el 45, casi, o sea que las personas que
est&#225;n por debajo de este tienen derecho al beneficio, pero en lo rural que
debiera ser distinto, es hasta el 33, o sea que hay 12 puntos donde la cabecera
tiene m&#225;s prioridades que lo rural.
Ah&#237; es donde se tiene que revisar. La Administraci&#243;n Municipal est&#225; haciendo
una excepci&#243;n y lo est&#225; haciendo hasta el 36, pero invito a que miremos esto
porque el estrato 1 hasta el 33 y estrato 2 de 32 a 34.
Si estoy equivocado que me aclaren esta parte porque aqu&#237; lo rural viene
perdiendo.
En ese asunto es desde Planeaci&#243;n con el Plan de Ordenamiento Territorial
que clarifiquen qu&#233; es lo urbano y lo rural en los cinco corregimientos para tener
esa claridad.
Para el Inder, lo de los profesionales del Inder en lo que tiene que ver con
Canas al Aire vienen haciendo un buen trabajo.
Pero muchos de los grupos est&#225;n supeditados al PP. No debiera ser as&#237;, ese
programa debiera ser para todos los grupos de adultos mayor de la Ciudad y de
recursos ordinarios porque los grupos de adultos mayor que son los m&#225;s
disciplinados, que los ve uno juiciosamente siempre dos o tres veces a la
semana acudiendo a su gimnasia, se debe premiar y garantizar.
Pido y ojal&#225; quedara en una de las conclusiones que el programa Canas al Aire
fuera de recursos ordinarios y para todo los grupos de adulto mayor
reconocidos por Inclusi&#243;n Social y Familia.
Algunos programas que faltan porque si la Secretar&#237;a viene haciendo un buen
trabajo porque tambi&#233;n hay que reconocer que faltan algunos programas.
Me dicen que Canastas del Adulto Mayor no ha empezado todav&#237;a, hay algunos
uniformes que no han entregado y esos temas se tienen que hacer ya.
Me uno al doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez la continuidad en estos
programas es fundamental para que no pierda la comunidad su continuidad a
eso que lo amarra, a eso que lo lleva a estar apegado al grupo, que lo motiva.
Pienso que en eso tenemos que tener continuidad en ese aspecto.
Tenemos veredas muy grandes en la Ciudad, tenemos 52 veredas y unas con
mucha poblaci&#243;n y que se atreven ya a sacar su grupo de adulto mayor. Como
vamos a garantizar que esa veredas, por ejemplo, en San Antonio de Prado,
Astillero, Yarumalito, y s&#233; que en las otras veredas tambi&#233;n pueden sacar su
grupo de adulto mayor de 50 personas.
Como vamos a garantizar para que esa veredas tan alejadas de la centralidad
ellos puedan contar con los diferentes programas de adulto mayor y en
espec&#237;fico con el tema del grupo del adulto mayor.
Pienso que ah&#237; tenemos que hacer un esfuerzo grande, un esfuerzo que nos
podamos ir hasta las veredas para que ellos puedan contar su grupo de adulto
mayor porque uno ve el &#225;nimo de ellos de querer salir adelante y tener su
espacio de esparcimiento e integraci&#243;n en las comunidades rurales.
No mostraban ustedes que hay proyectadas ocho centrov&#237;as, nos mostraron
dos de cuatro, San Javier y otras que no me acuerdo y quisiera saber d&#243;nde
van a hacer las otras cuatro, s&#233; que hay una proyectada en unos corregimientos
de San Antonio de Prado donde le pido el favor al doctor Rodrigo y a Hacienda,
si hay alguien de Hacienda, porque hay una propuesta de los constructores de
dar un sitio en pago a los impuestos que ellos tienen que dar por el pago de las
compensaciones de las urbanizaciones para ver como agilizamos esa parte.
Ya la doctora Dora Elena sabe bien el asunto de que hay unos urbanizadores
en San Antonio de Prado que quieren dar eso en daci&#243;n de pago pero hay que
facilitarle a ellos tambi&#233;n para que lo den, porque la mayor&#237;a de
compensaciones de las urbanizaciones entran a un fondo com&#250;n y se van para
otro territorio, para otra Comuna o corregimiento diferente donde tienen que
pagar la compensaci&#243;n.
Eso mismo se puede hacer con las diferentes Comunas y corregimientos
porque la urbanizaci&#243;n est&#225; a granel en la Ciudad.
Me gustar&#237;a mucho que el doctor Rodrigo hablara sobre el tema porque
necesitamos ese Centro Vida en San Antonio de Prado para empezar con el
programa de Almuerzos Calientes que a&#250;n no ha empezado en el
corregimiento.
Reiterar un agradecimiento la Secretar&#237;a de Inclusi&#243;n Social y Familia, ha
venido apoyando unos encuentros de adulto mayor en San Antonio de Prado,
vamos para este a&#241;o para el tercero y la Secretar&#237;a se ha vinculado, y doctora
Dora, d&#225;ndole tambi&#233;n los agradecimiento por la vinculaci&#243;n a los encuentros
del adulto mayor, el doctor H&#233;ctor Fabi&#225;n me dijo que se iba a vincular en este
Encuentro del Adulto Mayor, el tercero en el corregimiento.
Hago la invitaci&#243;n a las Comunas y corregimientos, hagamos esos encuentros,
los adultos mayores son la poblaci&#243;n m&#225;s organizada de la Ciudad, que nos
dan ejemplo, que nos dan muestra de disciplina y eso nos debe llevar a
fortalecer esos valores y principios y esa es la invitaci&#243;n a seguir trabajando.
Reiterar que esta bancada est&#225; jugada por el tema del adulto mayor en la
Ciudad, como entramos a fortalecer los programas para que tengan
continuidad, que lleguen a todos los estratos, que los cabildantes que aqu&#237; nos
dan ejemplo de organizaci&#243;n, de argumentaci&#243;n, sigan avanzando y creciendo
en la Ciudad.
Cabildantes, los admiro a ustedes porque los veo siempre organizados y
aport&#225;ndole al tema que los trae al Concejo y a construir Ciudad.
Les quiero agradecer la presencia hoy y decirles que esta bancada, y
especialmente este Concejal, est&#225; jugado por el adulo mayor de la Ciudad</speech><speech by="#inclusionyfamiliacarlosmarioramirez" startTime="2013-07-02T00:00:00">Reitero que este debate es de nuestro mayor reconocimiento, nuestra posici&#243;n
es que sea ojal&#225; de fondo como lo aportaron la mayor&#237;a de ellos, quiero
reconocer, obviamente al Concejal citante.
Simplemente para terminar decir que si nosotros nos focalizamos en los
mayores de 60 a&#241;os estamos hablando que tenemos algo as&#237; como 330.000
medellinenses.
La encuesta de calidad de vida dice que 7 de cada 10 est&#225;n en condici&#243;n de
pobreza. Pero si nos vamos a historia de la seguridad social encontramos y
ustedes pueden irse en los &#250;ltimos cinco o seis a&#241;os, que de cada 10, seis
est&#225;n afiliados al r&#233;gimen contributivo.
No quiere decir con ellos que por estar afiliado al r&#233;gimen contributivo no es
pobre, pero si nos va dando un direccionamiento de cu&#225;ntos son los
medellinenses en condici&#243;n de pobreza y vulnerabilidad sobre los que debemos
definir o invertir los mayores recursos si queremos cumplir con el principio de
equidad o en otros t&#233;rminos si queremos focalizar los subsidios.
Desde hace por lo menos seis a&#241;os en el pa&#237;s y Medell&#237;n no es la excepci&#243;n, el
r&#233;gimen subsidiado de salud que es de los subsidios m&#225;s valorados por la
poblaci&#243;n siempre ha tenido m&#225;s recursos que poblaci&#243;n afiliable.
O sea, Medell&#237;n logr&#243; tener casi 900.000 afiliados al r&#233;gimen subsidiado y
siempre ha estado en recursos municipales y nacionales lo suficiente para afiliar
a todo medellinense pobre que cumpla con los requisitos para estar en el
r&#233;gimen subsidiado.
En los &#250;ltimos tres a&#241;os en el r&#233;gimen subsidiado no hemos superado m&#225;s de
80.000 afiliados y tengan en cuenta que en el r&#233;gimen subsidiado a diferencia
de muchos otros subsidios, a nadie se le retira porque no tenga la encuesta
Sisb&#233;n 3, a nadie se le retira porque tenga una vivienda como son los requisitos
que hemos hablado para el subsidio econ&#243;mico del adulto mayor.
A nadie se le retira por tener uno o dos veh&#237;culos y estoy hablando del subsidio
m&#225;s valorado por la poblaci&#243;n, en especial por la poblaci&#243;n adulto mayor,
porque las necesidades de salud, despu&#233;s de los 50 y sobre todo de los 60
a&#241;os son evidente, no respetan estrato socioecon&#243;mico, ya ustedes han
descrito bien las necesidades de salud.
O sea que uno dir&#237;a que si de toda la bater&#237;a de subsidios que tenemos a los
adultos mayores en condiciones de pobreza le di&#233;ramos a elegir cu&#225;l es el m&#225;s
valorado, me atrever&#237;a a decir que el subsidio de salud.
Entonces bajo esa base si nosotros no logramos subir de 80.000, la pregunta es
si estamos llegando a la poblaci&#243;n con los otros subsidios y nosotros tenemos
coberturas con otros subsidios desde 96.000 hacia abajo.
Entonces miren ustedes, en relaci&#243;n con los otros subsidios, en inversiones de
recursos entre Naci&#243;n y Municipio, la inversi&#243;n en mayores de 609 a&#241;os en el
2012 en el r&#233;gimen subsidiado fueron algo as&#237; como 35.000 millones de pesos
en esa Ciudad.
Est&#225;bamos en una unidad perc&#225;pita de 420.000, val&#237;a lo mismo el mayor de 60,
el menor de un a&#241;o, el de cualquier edad.
En este a&#241;o ya la unidad perc&#225;pita para los mayores subi&#243;, vuelvo e insisto, en
el subsidio m&#225;s valorado por la poblaci&#243;n.
Pasamos a una unidad per c&#225;pita cercana al mill&#243;n, un incremento de m&#225;s del
150%. En otros t&#233;rminos, la inversi&#243;n en el r&#233;gimen subsidiado este a&#241;o va a
ser 122.000 millones de pesos.
O sea, 87.000 millones de peso m&#225;s que el a&#241;o pasado, en un esfuerzo
conjunto Naci&#243;n y Municipio y en eso quiero ser claro.
Pero eso es pol&#237;tica p&#250;blica para la poblaci&#243;n de adulto mayor, si eso no es
pol&#237;tica p&#250;blica, si estamos hablando de la atenci&#243;n en salud que precisamente
no se le cumpl&#237;a porque la UPC es insuficiente, y porque ocho a&#241;os antes todos
los alcaldes trataron de solucionarlo y esta Administraci&#243;n Municipal lo logr&#243; y
este Concejo lo logr&#243;, eso no es cr&#233;dito de este cuatrienio, yo les pregunto,
se&#241;ores Concejales, 35 sobre 87.000 m&#225;s, pasamos de 35.000 a 122.000, con
esos recursos es que podr&#225;n tener los adulos mayores el acceso a los servicios
que no les cumpl&#237;an las EPS del r&#233;gimen subsidiado antes.
Se elimina una brecha de inequidad entre UPS que en el caso de Medell&#237;n la
UPS es pr&#225;cticamente igual en el r&#233;gimen contributivo y subsidiado, en pesos
podr&#225; haber diferencia pero como aqu&#237; en la Administraci&#243;n Municipal nos
gastamos no m&#225;s de 7, y el r&#233;gimen contributivo se gasta el 10, ah&#237; est&#225; la
diferencia.
Entonces observen ustedes que ah&#237; hay un componente clave en lo que ha
hecho esta Administraci&#243;n Municipal con ustedes a trav&#233;s no solo de Savia
Salud sino que esto todo logr&#243; que se eliminara la diferencia en el POS y se
incrementa en la UPC y que adicionalmente la UPC fuera igual en el subsidiado
y en el contributivo.
Voy con lo subsidios de otro orden. Apoyo econ&#243;mico, esto es m&#225;s o menos
cifra gruesas, 900.000 pesos a&#241;o por beneficiario. Si pasamos de 27.000 a
47.000 beneficiarios adultos mayores, quiere decir que este a&#241;o en relaci&#243;n con
el 2011, estamos invirtiendo 18.000 millones de pesos adicionales.
De esos 18.000, lo aportado por el Municipio no es menos de 5.000 y de todo lo
que se invierte en el apoyo econ&#243;mico todo, el 20%, sea de los 43.000 millones
que se invertir&#225;n este a&#241;o, el 20% es aporte municipal, recurso ordinario, todo
es recurso ordinario.
Si ustedes quieren llamarlo as&#237;, recurso ordinario de fuente no PP, ah&#237;
tendr&#237;amos 5.000 millones de pesos.
Comedores comunitarios, Centros Vida, pasa de 800 a 1.848 millones de
pesos, ese es un incremento mayor al 110%, en este a&#241;o, comparado con el
2011.
Pasamos de 400 a 1.000 beneficiarios. Eso tambi&#233;n son recursos ordinarios, o
sea que tendr&#237;amos all&#237; parte de la estampilla que obviamente es recurso
ordinario as&#237; sea de destinaci&#243;n espec&#237;fica, pero no deja de ser recurso
ordinario. Quiero ser claro en ese tema.
Recursos ordinarios que financian inversi&#243;n social. Se&#241;ores Concejales, en las
&#250;ltimas cuatro Jornadas de Vida por definici&#243;n de la misma comunidad, no
menos de 7.500 millones de pesos ser&#225;n destinados a proyectos de protecci&#243;n
a la tercera edad como un grupo humano vulnerable.
Aqu&#237; habl&#243; ahora Agapito, en la Comuna 7 logramos de 2.500, 1.250 es para la
tercera edad en un proyecto conjunto tercera edad y poblaci&#243;n juvenil.
Este s&#225;bado no m&#225;s en la Jornada de Vida el proyecto de la Vicealcad&#237;a de
Inclusi&#243;n Social qued&#243; 2.500 para tercera edad, focalizados para ellos, en esos
dos no m&#225;s, hay 2.500 m&#225;s 1.250 de recurso ordinarios, vuelvo y repito.
&#191;Es que acaso dejarle a la comunidad que decida sobre un recurso tiene que
verse como en una situaci&#243;n donde la Administraci&#243;n Municipal no le cumple al
Ciudadano?
&#191;No es m&#225;s meritorio cuando la Administraci&#243;n deja a la decisi&#243;n de la
comunidad en qu&#233; invierte los recursos que cuando lo hace de manera
unilateral?
O sea, ustedes creen que aqu&#237; cumplimos un acuerdo es cuando simplemente
decide la Administraci&#243;n Municipal, asignarlo y no la cumple cuando le da
12.500 millones en una Jornada de Vida donde la comunidad due&#241;a de su
decisi&#243;n decide arbitrarlo a proyectos de tercera edad y si lo invierte en
uniformes para la tercera edad &#191;d&#237;game cu&#225;l es la ley que no permite eso?
Llevo mucho tiempo en Gobierno territoriales y nacional pero si el presupuesto
participativo (PP) no es recurso ordinario, pues lo dejar&#237;a para que obtengamos
el concepto de la Contralor&#237;a de Medell&#237;n, porque en esto no hay diferencia
entre la departamento, la naci&#243;n y el Municipio.
Es que los recursos ordinarios, se&#241;ores Concejales, se deciden ac&#225;. Ustedes
por propuesta de la Administraci&#243;n que haya parte para PP o incluso que haya
en Jornadas de Vida unos recursos significativos y si la comunidad decide que
se lo gasta en algo que considera prioritario para solucionar un problema, no
creo que eso sea incumplir un acuerdo.
Salud en el Hogar, hoy tenemos 19.000 beneficiarios, de ellos hay 5.000 en los
corregimientos, Concejal Uribe. 2.000 son mayores de 60 a&#241;os, vamos a llegar
a 75.000 de los cuales no menos del 10% tienen que ser adultos mayores.
En Salud en el Hogar se va a invertir en el cuatrienio 50.000 millones de pesos,
eso quiere decir, si fuera a un per c&#225;pita que son 5.000.
D&#237;a se Sol, calculamos que el D&#237;a de Sol para quienes han hecho la pregunta,
estar&#237;a costando este a&#241;o algo as&#237; como 42.000 pesos per c&#225;pita.
Les informo, esta es una decisi&#243;n de hacer por lo menos tres meses, recuerdo
una reuni&#243;n en Amauta con los clubes de vida, se les plante&#243; el tema, ellos
mismos dijeron que lo ideal era hacerlo en Comfenalco en Santa Fe de
Antioquia, fue fruto de su decisi&#243;n.
Algunos minoritarios dijeron que porqu&#233; no distribu&#237;amos una parte en algunas
otras hoster&#237;as de las que existen en Santa Fe, les dijimos lo importante que era
estar en el establecimiento de Comfenalco por el tema de cualquier emergencia
y todo lo que conocemos en la posibilidad que tiene una instituci&#243;n como esta y
ellos decidieron que fuera as&#237;.
Esto es un aporte del 80% en un convenio de asociaci&#243;n con Comfenalco que
est&#225; para la revisi&#243;n de ustedes si consideran que hay alguna situaci&#243;n que sea
objeto de investigaci&#243;n, pero el 80% lo parta el Municipio.
Pasamos de 23.000 beneficiarios del D&#237;a de Sol en el 2011, hoy son 45.000.
Quiere decir que hay 23.000 m&#225;s que a&#250;n 42.000 per c&#225;pita son 966.000
millones de pesos que se invierten de m&#225;s en esta poblaci&#243;n en este a&#241;o.
Le voy a reconocer algo, Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, usted tiene
raz&#243;n, bajo la plata en Canas al Aire en 200 millones en un a&#241;o con respecto al
otro para el adulto mayor.
Hemos investigado con el Inder, son 2.400 millones el convenio con el Inder, de
ellos el a&#241;o pasado para adultos mayores hab&#237;a 1.900 y pico, hoy hay 200
millones de pesos menos.
Obviamente el planteamiento nos lo justifica el Inder es por el volumen de la
demanda, hay m&#225;s presi&#243;n de demanda por estas actividades de la poblaci&#243;n
menor de 50 a&#241;os que de la poblaci&#243;n mayor de 50.
Ese es el redireccionamiento si se quiere de los recursos. Pero los terminar&#237;a
con todo el respeto y la cordialidad, siendo claro, que la Administraci&#243;n viene
aqu&#237; a mostrar lo que hace y obviamente la oposici&#243;n viene a mostrar lo que
nos falta y eso es lo bueno de los debates, en eso est&#225; el tema del disenso y
para nosotros se nos convierte en est&#237;mulo para mejorar.
Miren, son 200 millones de pesos, pero en recurso ordinarios, la cifra, dejando a
un lado los 87.000 millones de pesos que se logra adicionales para el r&#233;gimen
subsidiado, le dir&#237;a que el incremento en el 2013 con respecto al 2011 en adulto
mayor, en estos recursos ordinarios que ustedes est&#225;n diciendo, de todo orden,
dig&#225;moslo as&#237;, de libre inversi&#243;n municipal, que al final ustedes son los que lo
aprueban pero tambi&#233;n teniendo en cuenta PP y Jornadas de Vida, que el
hecho que la comunidad decida no quiere decir que eso no sea objeto de su
decisi&#243;n, y si la comunidad decidi&#243; que con PP compr&#225;bamos uniformes pues
PP es recurso ordinario. De manera, Concejal, que considero que no estamos
incumpliendo el acuerdo porque si el acuerdo dice con recursos ordinarios, yo le
dir&#237;a, PP es recurso ordinario.
Entonces 200 millones, que rebajamos una inversi&#243;n para poblaci&#243;n de adulto
mayor, eso comparado con 18 o 20.000 millones de recursos ordinarios por el
incremento de coberturas en otras inversiones bien importantes, eso supera con
creces la diferencia y creo que deja claro para la Administraci&#243;n que le estamos
cumpliendo al adulto mayor.
Claro que falta, pero que estamos haciendo m&#225;s que en el 2011 no hay duda.
Concejal Uribe, en relaci&#243;n con el Sisb&#233;n, vamos en la tercera generaci&#243;n de la
encuesta, el tercer modelo de encuesta que es la Sisb&#233;n 3, tiene una
calificaci&#243;n diferencial que no quiere decir que vale los mismos puntos en el
&#225;rea rural que la urbana, pero aclaramos el tema con ustedes para darle una
salida a la situaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-02T00:00:00">Se ha hecho habitual en este Concejo que a las intervenciones de los
Concejales se les responda a unos y otros no. Hice dos preguntas claras y si
de una vez la orden es que a Bernardo Alejandro Guerra Hoyos no se le
responde me dicen.
Esta es la tercera vez que me pasa ya en un mes, y s&#237; denunciar la gula pol&#237;tica
de algunos secretarios, gula pol&#237;tica -la gula es un pecado capital- y en pol&#237;tica,
la gula pol&#237;tica se castiga por la gente, y la gula pol&#237;tica lleva niveles de
corrupci&#243;n.
Entonces le pedir&#237;a a la Administraci&#243;n Municipal que me diera respuesta al
tema de la contrataci&#243;n y los paquetes alimentarios, si van a seguir protegiendo
la corrupci&#243;n y al tema de la comunidad en Villa Laura de la comunidad de
Belencito</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-02T00:00:00">Este tema para m&#237; es supremamente importante, muestra las c&#233;lulas vivas de
la Ciudad a diferencia de otros municipios, otros Ciudades el adulto mayor y
ustedes han logrado unas organizaciones de barrio que todos los d&#237;as ganan
m&#225;s espacio y mejoran las condiciones.
Anteriormente los grupos de adulto mayor eran comit&#233;s de aplausos que cuanto
pol&#237;tico o politiquero les prestaba un bus sal&#237;an a aplaudir por un s&#225;nduche y de
fiesta en fiesta y de trago en trago.
Hoy, uno nota mucha madurez en el tema de la salud, en el tema del
fortalecimiento de las organizaciones, en el tema de trabajar por los servicios
del adulto mayor.
Por ejemplo, el esfuerzo por un fortalecimiento del sistema de salud y una EPS
Mixta y de juntar todos esos programas encaminados hacia unos beneficiarios
muy espec&#237;ficamente es un logro y es la apuesta de una pol&#237;tica p&#250;blica integral
que recoge el sentimiento y la necesidad de la atenci&#243;n b&#225;sica en ese sentido y
en eso el doctor Guar&#237;n tiene el compromiso que ese es uno de los grandes
aportes que este Municipio le hace al tema de la EPS y en el tema de la
prevenci&#243;n para no bajarle la guardia.
Lo que tengo que observar al respecto es que no se compadece que
organizaciones de base como los adultos mayores est&#233;n mendigando d&#237;a tras
d&#237;as mirando quien les resuelve el tema del orientador, el tema del profesor
para ellos adelantar su ejercicio.
Entiendo la defensa del doctor Carlos Mario, me parece que es cierto, los
recursos de PP son recursos ordinarios que aporta el Municipio de Medell&#237;n,
pero uno esperar&#237;a que esos recursos fueran complementarios a la oferta que
hist&#243;ricamente ha hecho el Municipio.
Un Municipio que de paso se ha dicho con sus programas insostenibles porque
cada Alcalde viene, monta su programa bandera, despu&#233;s viene otro alcalde y
ya con un programa bandera montado es imposible desmontarlo, se vuelve
obligatorio y los recursos no estiran.
Aqu&#237; todos tenemos que poner y revisar eso desde el punto de vista de la
eficiencia de la pol&#237;tica p&#250;blica.
El tema de sedes, si bien hay un gran esfuerzo creo que ustedes deber&#237;an con
Desarrollo comunitario y las organizaciones donde hay la misma educaci&#243;n, la
posibilidad que por lo menos a los grupos se les garantice los espacios y no
tengan que estar haciendo recolectas para pagar los servicios, para pagar esos
beneficios para encontrar un espacio donde se puedan refugiar del sol y donde
se puedan reencontrar.
En educaci&#243;n, por ejemplo, seis meses peleando para que arrancara el tema de
educaci&#243;n del adulto.
Eso fue una tarea tit&#225;nica y hoy nos lo mostr&#243; la doctora Alexandra en
diapositivas de una manera organizada, pero el trauma y el dolor qued&#243;.
La deserci&#243;n es evidente, la falta de oportunidad para prestar el servicio
igualmente.
Creo que en el tema de la gerencia del adulto mayor hay una dolencia que
debemos mejorarla y debe ser propositiva y reconocer que 43.000 subsidios es
un logro del Municipio, es una voluntad pol&#237;tica, se reorganizaron, se pusieron
en manos de las personas que realmente los ten&#237;an.
Este es un tema que necesita m&#225;s recursos, sinergias, que necesita m&#225;s
integralidad, que necesita m&#225;s puntualidad en el desarrollo de la integraci&#243;n
para poder ejercer una pol&#237;tica p&#250;blica, que necesita mucho m&#225;s recursos.
Vicealcalde, sin dejar de reconocer lo bueno que se ha hecho creo que hay que
hacer unos ajustes presupuestales importantes que aumentan la demanda y
que no se quede todo por la v&#237;a de PP porque ellos esperan que se mantuviera,
que inclusive el mismo presupuesto aumentara m&#225;s el presupuesto participativo
y en eso tenemos que ilustrar bien el debate en el tema de las conclusiones</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-02T00:00:00">Le solicito a la Personer&#237;a que un concepto como se cumplen los acuerdos en
esta Ciudad.
Le voy a enviar un referente de unos 12 acuerdos de los adultos mayores y
miramos, doctor Carlos Mario, si usted tiene la raz&#243;n al decir que con PP se
puede cumplir un acuerdo, no soy abogado y por eso que la Personer&#237;a nos
entregue un concepto.
El mensaje para los adultos mayores es que si hay un acuerdo ac&#225; que
supuestamente debe ser por presupuesto ordinario no vuelvan a sacar plata
para uniforme porque ya est&#225; el acuerdo, ni sacar para Canas al Aire, ni sacar
para el temas de lentes, ni nada de eso, ni para paseos, busquen otro tipo de
programas que requieran y que no est&#225;n por acuerdo y as&#237; la Administraci&#243;n
tendr&#225; que buscar la manera de cumplir con el acuerdo.
Entonces solicito el informe a la Personer&#237;a sobre el debido cumplimiento de los
acuerdos. Hoy me hablaron de Canas al Aire pero no de temas como el tiquete
del adulto mayor, el tema de movilidad, no nos hablaron del tema de pedagog&#237;a,
no hablaron sobre el tema de las gafas y lentes como lo est&#225;n cumpliendo.
Entonces que a trav&#233;s de ese informe quede entendido como deben cumplirse
los acuerdos por parte de la Administraci&#243;n Municipal, porque puede ser tan
permisiva la Personer&#237;a, que son capaces de decirnos como puede la
Administraci&#243;n Municipal incumplir un acuerdo, hasta son capaces de hacer
ese concepto as&#237;, pero con el Personero que tenemos tambi&#233;n lo acepto.
Segundo y que quede como conclusi&#243;n, doctor Carlos Mario, sent&#233;monos en
una jornada porque observo que usted conoce muchas generalidades pero no
conoce cosas profundas, y sent&#233;monos con los cabildantes y vamos a analizar
punto por punto de la pol&#237;tica de vejez y envejecimiento.
Yo a ese comit&#233; t&#233;cnico le creo, que se siente usted como Vicealcalde, que
tiene que ver con este tema, con Inclusi&#243;n Social, Educaci&#243;n, el Inder y Salud y
cogemos estos documentos y que quede en el acta cuando nos sentamos con
ese comit&#233; t&#233;cnica la comisi&#243;n accidental de adulto mayor y trabajamos esto
para que no se vuelva un canto a la bandera y poder funcionar esta pol&#237;tica
p&#250;blica porque hoy el debate era precisamente para hablar sobre la pol&#237;tica
p&#250;blica de vejez y envejecimiento.
Como conclusi&#243;n dir&#237;a que el se&#241;or Alcalde nos d&#233; un espacio con sus
secretarios que tengan que ver con el adulto mayor y d&#237;ganos cuando
sacar&#237;amos como se va a definir esa pol&#237;tica p&#250;blica de vejez y envejecimiento
a cada uno de los acuerdos.
No voy a seguir aqu&#237; hablando de otro tipo de conclusiones porque ser&#237;an un
canto a la bandera.
Entonces encaminemos esto hacia la verdadera pol&#237;tica p&#250;blica del adulto
mayor y en ese sentido ser&#237;a la conclusi&#243;n, sentarnos en ese comit&#233; t&#233;cnico a
mirar que se ha hecho y que no se ha hecho y como solucionamos esto y lo
hacemos en una conversaci&#243;n del Concejo, de representantes de los adultos
mayores y ustedes que tienen estar dispuestos para que esta pol&#237;tica se
cumpla. Esa es mi conclusi&#243;n.
Presidente, me pide una interpelaci&#243;n el doctor &#211;scar Hoyos Giraldo</speech><speech by="#carlosalbertobayercano" startTime="2013-07-02T00:00:00">En un libro que entreg&#243; la Administraci&#243;n Municipal sobre Medell&#237;n candidata,
aparece la construcci&#243;n en ese lote de la Villa Deportiva, pero me dice el doctor
Harry del Inder que no toca con el ancianato.
Entonces ser&#237;a bueno conocer el delineamiento o el &#225;rea a intervenir</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-02T00:00:00">Las conclusiones del Partido Liberal y dejo una para que la presente el doctor
Fabio Humberto Rivera y otra para que la presente el doctor Bernardo Alejandro
Guerra, pero las dos principales conclusiones es que aqu&#237; si se ha hecho, pero
falta todav&#237;a mucho por hacer en la implementaci&#243;n de la pol&#237;tica p&#250;blica.
La segunda conclusi&#243;n, es que insto nuevamente a la Administraci&#243;n Municipal
para que de la mano con los cabildantes mayores de este municipio le den
pulimiento a la aplicaci&#243;n efectiva de la pol&#237;tica p&#250;blica en materia de personas
mayores y que entre todos tambi&#233;n instemos a que la sociedad retorne a la
unidad familiar.
Entre m&#225;s fortalezcamos la unidad familiar, menos tendr&#225; que ver el Estado con
la protecci&#243;n y garant&#237;a de los derechos de los adultos mayores</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-02T00:00:00">Conclusi&#243;n con sabor a r&#233;plica. Si es de Partido Liberal y de pol&#237;tica Liberal,
buscar que la UPC de los regimenes subsidiados sea igual a la del r&#233;gimen
contributivo y vivo orgulloso de ellos, es de una pol&#237;tica Liberal.
Si es de pol&#237;tica Liberal, pasar de 30.000 a 47.000 subsidiados con subsidio
econ&#243;mico.
Si es de pol&#237;tica Liberal, meter a los adultos mayores que tengan vivienda en
estrato 1, 2 y 3 y que puedan acceder a mejoramiento de vivienda.
No es de pol&#237;tica Liberal porque no nos metemos en eso y el Alcalde no tiene
competencia en Envigado lo que un Concejal trato de hacer ver como
animalada de An&#237;bal, la tala de los &#225;rboles de Envigado, cuando ese tramo de
Metropl&#250;s en Envigado lo decidi&#243; el Municipio de Envigado con el Concejo de
Envigado y el Alcalde de Medell&#237;n no tiene nada que ver</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-02T00:00:00">Solicitarle a los citantes que acojamos la petici&#243;n de las Hermanas de la
Presentaci&#243;n en el &#250;ltimo p&#225;rrafo de su comunicaci&#243;n, dirigido por la hermana
Fanny Pel&#225;ez, que dice as&#237;:
Se&#241;ores Concejales, que bueno que ustedes fueran a la colonia,
vieran donde vivimos y que actividades desarrollamos all&#237; en el
quehacer cotidiano con estos queridos ancianos que se han
convertido en una verdadera familia para nosotros.
Le solicitar&#237;a, se&#241;or Presidente, con la venia de los citantes y l&#237;deres, que como
conclusi&#243;n se programe una visita en conjunto con los Concejales de la Ciudad
a esa entidad.
Tambi&#233;n solicitarle a la Administraci&#243;n Municipal que se env&#237;e a todos los
Concejales de la Ciudad, cu&#225;l va a ser el proceso licitatorio, porque no estoy
diciendo que ya se licit&#243; ni que se lo ganaron, doctor Ram&#237;rez, est&#225; en proceso
de licitaci&#243;n, el 15 deben entregar propuestas, es una subasta inversa, al m&#225;s
barato.
Lo que digo es que nuevamente est&#225;n advertidos, que se les van a presentar
contratistas con nombres distintos pero son los mismos en su contenido,
personas que ya estafaron en este municipio y estafaron esos grupos
poblacionales y que nuevamente hay gente adentro de la Secretar&#237;a que les
hace la segunda, no hay ladr&#243;n afuera que no tenga un amigo adentro.
Eso es como en un secuestro, cuando secuestran en una familia siempre hay
alguien adentro. Ustedes no han sido capaces de detectar a dentro quien es el
infiltrado porque hay gente de afuera ya en la c&#225;rcel.
Entonces les solicito que les informe a todos los Concejales de Medell&#237;n del
proceso licitatorio a adelantarse para entregarse 83.000 paquetes de mercado a
poblaci&#243;n vulnerable por un monto de 5.300 millones de pesos</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-02T00:00:00">Tambi&#233;n solicitarle un comunicado oficial a la Administraci&#243;n Municipal sobre el
rumor, que ellos me dicen que es infundado, de la colonia de Belencito para
tranquilidad de todos los habitantes de la Ciudad</speech><speech by="#inclusionyfamiliacarlosmarioramirez" startTime="2013-07-02T00:00:00">Concejal, acogemos la propuesta,
nuestro planteamiento es que nos
reunamos el jueves 25 de julio a las 8:00 a.m., y har&#237;amos reuni&#243;n en Amauta</speech><speech by="#normanharryposada" startTime="2013-07-02T00:00:00">La &#250;nica claridad es que enviaremos la respectiva notificaci&#243;n frente a la
ubicaci&#243;n de la Villa Ol&#237;mpica y la intervenci&#243;n que tenga ese lote con respecto
al centro.
Frente a la intervenci&#243;n que hizo el Concejal Guerra, el Vel&#243;dromo no va a estar
por all&#225; por esos lados, el Vel&#243;dromo es ac&#225; sobre el Aeroparque Juan Pablo II
y es donde est&#225;n todos los lineamientos, que tambi&#233;n fue parte del rumor que
se puede estar suscitando que se va a cambiar esos lotes por escenarios
deportivos.
Y lo otro es parte de un plan parcial de vivienda de inter&#233;s social que no creo
que toque el hogar como tal y se har&#225; claridad por escrito</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-02T00:00:00">Doctor Carlos Mario, le pido el favor que en esa reuni&#243;n que vamos a tener
est&#233;n los secretarios y que no nos manden los segundos para que ese
documento que vamos a sacar sobre esas l&#237;neas de acci&#243;n de vejez y
envejecimiento tenga la autoridad y la confianza</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/hermanafannypelaeztrujillo" id="hermanafannypelaeztrujillo" showAs="Hermana Fanny Pel&#225;ez&#10;Trujillo" /><TLCPerson href="/ontology/person/127.0.0.1/hernanarcesiogarciaroman" id="hernanarcesiogarciaroman" showAs="Hern&#225;n Arcesio Garc&#237;a Rom&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/franciscoosvaldohenao" id="franciscoosvaldohenao" showAs="Francisco Osvaldo Henao" /><TLCPerson href="/ontology/person/127.0.0.1/inesofeliacardona" id="inesofeliacardona" showAs="In&#233;s Ofelia Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/johnjairoflorez" id="johnjairoflorez" showAs="John Jairo Fl&#243;rez" /><TLCPerson href="/ontology/person/127.0.0.1/analuzmilavelasquez" id="analuzmilavelasquez" showAs="Ana Luzmila Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/antonioluisripol" id="antonioluisripol" showAs="Antonio Luis Ripol" /><TLCPerson href="/ontology/person/127.0.0.1/rubendario" id="rubendario" showAs="Rub&#233;n Dar&#237;o&#8230;" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelacruzacevedo" id="mariadelacruzacevedo" showAs="Mar&#237;a de la Cruz Acevedo" /><TLCPerson href="/ontology/person/127.0.0.1/luzdarydelsocorroacevedo" id="luzdarydelsocorroacevedo" showAs="Luz Dary del Socorro Acevedo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiocallejashenao" id="fabiocallejashenao" showAs="Fabio Callejas Henao" /><TLCPerson href="/ontology/person/127.0.0.1/agapitoquintero" id="agapitoquintero" showAs="Agapito Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/jaimeeduardoordonez" id="jaimeeduardoordonez" showAs="Jaime Eduardo Ord&#243;&#241;ez" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos&#10;Mario Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/albajanethusma" id="albajanethusma" showAs="Alba Janeth Usma" /><TLCPerson href="/ontology/person/127.0.0.1/alexandrasecretariadeeducacion" id="alexandrasecretariadeeducacion" showAs="Alexandra secretaria de educaci&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigo" id="rodrigo" showAs="Rodrigo" /><TLCPerson href="/ontology/person/127.0.0.1/martinezdelasecretariademovilidad" id="martinezdelasecretariademovilidad" showAs="Mart&#237;nez, de la Secretaria de Movilidad" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionyfamiliacarlosmarioramirez" id="inclusionyfamiliacarlosmarioramirez" showAs="Inclusi&#243;n y Familia, Carlos Mario Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/normanharryposada" id="normanharryposada" showAs="Norman Harry Posada" /></references></meta><preface><docDate date="2013-07-02" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23606.pdf" /></preface><docDate /></debate></akomaNtoso>