<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 299
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Se&#241;or Presidente, le pedir&#237;a que verificara qui&#233;nes nos acompa&#241;an en la
ma&#241;ana de hoy de las personas invitadas y citadas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-23T00:00:00">Est&#225;n citados Jorge Mej&#237;a Mart&#237;nez, Jorge P&#233;rez, Diego Restrepo, Rodrigo
Ardila, Luis Felipe Henao y Germ&#225;n Giraldo.
Se encuentran Germ&#225;n Giraldo, director Seccional de Fiscal&#237;a de Medell&#237;n; el
director de Planeaci&#243;n, Jorge P&#233;rez; el director del Isvimed, Diego Restrepo
Isaza; el asesor del director de la Fiscal&#237;a, Juan Carlos M&#250;nera; Hilda Zapata,
subcontralora; contralor auxiliar V&#237;ctor Piedrahita, Marta Ligia Mej&#237;a, personera
auxiliar; Carlos Mario Montoya, delegado para la Vigilancia Administrativa.
En representaci&#243;n del doctor Jorge Mej&#237;a, Fredy Hurtado, subsecretario de
Gobierno Local y Convivencia y est&#225; sustentada la excusa en la Secretar&#237;a</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Quiero dar una bienvenida muy especial, al director de Fiscal&#237;as en la ciudad
de Medell&#237;n, el doctor Giraldo, porque con su ingreso a la Fiscal&#237;a y su
responsabilidad en la ciudad, ha asumido un actitud muy diferente ante la
magnitud del problema que se viene denunciando en este Concejo desde el
2010 por diferentes bancadas que lo integran, principalmente por los Partidos
Liberal, de la U y Conservador.
Hoy esperamos que la comunidad contextualice a los concejales en la plenaria
sobre el v&#237;a crucis que les ha tocado padecer a algunos durante cuatro a&#241;os,
una estafa en masa&#8221;. Los
una estafa en masa&#8221;. Los
miembros de la comisi&#243;n accidental que durante el 2011 y 2012 hemos liderado
el tema, consideramos que despu&#233;s de la &#250;ltima reuni&#243;n que se llev&#243; a cabo el
3 de julio de 2013, previo a ello nos hab&#237;amos reunido el 19 de febrero de 2013,
el 4 de marzo, el 2 de abril, el 17 de mayo, el 17 de junio, un total de seis
reuniones de la comisi&#243;n evaluando la situaci&#243;n.
Luego de escuchar a las v&#237;ctimas, consideramos y especialmente este concejal,
concluir que lo que existe, en este caso de las falsas VIP, que ojal&#225; no se
extienda a nivel nacional y que con la venida hoy del Presidente de la rep&#250;blica
a inaugurar la estaci&#243;n de Buenos Aires, qu&#233; bueno que a la comitiva la
pasaran por todo Ayacucho y le mostraran los falsos proyectos VIP por los
cuales hoy est&#225; en la c&#225;rcel Pedro Alonso Arenas C&#225;rdenas.
Esta problem&#225;tica, que como muy innovadores que somos en la ciudad,
comenz&#243; desde la ilegalidad en un cartel inmobiliario de la ciudad de Medell&#237;n,
que no es un solo cartel sino un cartel inmobiliario en estratos bajos, estratos
medios y estratos altos. Ese cartel inmobiliario atenta con el Plan de
Ordenamiento Territorial de la ciudad de Medell&#237;n, por eso la doctora Aura
Marleny logr&#243; la firma de los 20 concejales, llamando la atenci&#243;n no solamente
a los Curadores sino a la Administraci&#243;n Municipal en el papel de los Curadores
en el estudio y evaluaci&#243;n del Plan de Ordenamiento Territorial que presentar&#225;
la Administraci&#243;n del doctor An&#237;bal Gaviria.
Quiero hacer un reconocimiento al doctor Diego Restrepo, quien desde que se
posesion&#243; como director del Isvimed, ha sido un defensor de las verdaderas
VIP y un enemigo y ha colaborado y de qu&#233; manera para develar el cartel de
las falsas VIP en Medell&#237;n que en este momento tiene en la Fiscal&#237;a m&#225;s de 71
proyectos denunciados de ciudadanos estafados en la ciudad. Pedro Arenas,
que la Fiscal&#237;a captur&#243; la semana anterior y que esperamos que el Fiscal hoy
nos informe cu&#225;les son las otras 13 personas imputadas y cu&#225;les otras m&#225;s
imputadas y cu&#225;l es la modalidad para delinquir, entre ellas, a quienes son
abogados claramente les queda como ejemplo y a los ciudadanos, qu&#233; es un
concierto para delinquir. Esto es un ejercicio de una estafa, que no se hizo
solamente por Pedro Alonso Arenas, esto es una alianza p&#250;blico &#8211; privada
perversa desde la ilegalidad. Que estaf&#243; a gente honrada, trabajadora,
maestros, taxistas, jubilados, personas que est&#225;n en el exterior y mandaron sus
recursos para invertir, con historias que son realmente conmovedoras y que
seguramente le voy a pedir a usted que iniciemos escuchando a la comunidad y
a quienes est&#225;n inscritos.
Luego a la Administraci&#243;n Municipal, iniciando con el Director de Fiscal&#237;as de la
ciudad de Medell&#237;n, el doctor Giraldo y luego los concejales en el orden en que
est&#225;n las bancadas y aquellos que quieran participar. Pero este es un ejercicio
necesario por la institucionalidad y por recuperar el control que todas las
bancadas de este Concejo han solicitado del Estado, no solamente en este
tema sino en muchos m&#225;s.
Es de anotar que este problema lo encontr&#243; el actual Alcalde de la ciudad y lo
est&#225; abordando. Y desde Planeaci&#243;n, Aura, Fabio, Carlos Mario, saben muy
bien ustedes que sean los costos que haya que asumir, este Concejo y las
diferentes bancadas van a tener que acompa&#241;ar las determinaciones que de
aqu&#237; en adelante tome Planeaci&#243;n Municipal.
Bienvenido que hayan pasado a la Secretar&#237;a de Gobierno el tema de vigilancia,
por lo menos de verificaci&#243;n y dir&#233; en mi intervenci&#243;n final por qu&#233;; porque el
director de Espacio P&#250;blico, iba a ser uno de los estafados con estos proyectos,
le debe doler bastante. Su se&#241;ora iba a ser estafada con estos proyectos, en el
Centro de la ciudad de Medell&#237;n. Entonces como &#233;l no fue estafado y recurri&#243; a
este concejal en su momento y le ayud&#233; a que no fuera estafado, tiene el deber
como funcionario p&#250;blico y como previa v&#237;ctima, conocedora del tema, a ayudar
a controlar este fen&#243;meno en la ciudad de Medell&#237;n.
&#201;l dec&#237;a en Telemedell&#237;n que no ten&#237;a garritas, pues hay que ponerlas.
Se&#241;or Presidente, le voy a pedir antes de iniciar las intervenciones, que
escuchemos un video del Ministro de Vivienda, Luis Felipe Henao Cardona, el
m&#225;s joven del actual gobierno, 33 a&#241;os, antioque&#241;o, abogado de la universidad
de El Rosario, quien en pregunta que le hiciera un medio de comunicaci&#243;n
sobre la situaci&#243;n de las falsas VIP en Medell&#237;n cuando vino a entregar las
viviendas en el municipio de Bello, despu&#233;s de la tragedia de los 82 muertos,
causado por Alirio Zamora, presidente de Corpo 70, entidad que ya no existe
por las denuncias que se plantearon en esta corporaci&#243;n, nos da la raz&#243;n.
A quienes hemos defendido que la interpretaci&#243;n que hacen los Curadores,
especialmente el Curador 4&#186;, Wilmar Serna, la Curadora 2&#170; y la actual que
reemplaz&#243; a Wilmar, que ayer en Telemedell&#237;n dec&#237;a que este fen&#243;meno era de
interpretaci&#243;n y que el POT lo permit&#237;a. Si le pedir&#237;a a la Administraci&#243;n
Municipal que analizara a la Curadora 4&#170;, la que reemplaz&#243; a Wilmar serna, que
entreg&#243; el 90% de las falsas VIP; Wilmar Serna entreg&#243; el 73% de todos los
proyectos VIP y dentro de los proyectos de falsas VIP entreg&#243; el 90%.
Por eso he pedido a la Fiscal&#237;a o a los organismos del Estado por qu&#233; no
investigan su declaraci&#243;n de renta, todo lo que tiene que ver con un posible
enriquecimiento il&#237;cito, porque eso no se hace gratuito. El video creo que sirve
para contextualizar la posici&#243;n del Ministro de Vivienda y que escuchemos
entonces a la comunidad, se han inscrito unas 9 o 10 personas. Luego a la
Administraci&#243;n, iniciando con el doctor Giraldo de la Fiscal&#237;a General de la
Naci&#243;n y culminamos con los concejales de la ciudad</speech><speech by="#josenicolasduqueossa" startTime="2013-07-23T00:00:00">Expresar que esta es la continuaci&#243;n de varias sesiones que nos han centrado
a la plenaria del Concejo de la ciudad, donde se pueden arrojar algunos
resultados con base en la comisi&#243;n accidental que mencionaba el doctor
Bernardo Alejandro Guerra Hoyos, pero igualmente cada vez m&#225;s el tema no se
agota. Adem&#225;s porque las expectativas tambi&#233;n siguen pendientes y las
incertidumbres de la misma manera. Considero que este es un debate que debe
tener no la connotaci&#243;n de lo que fue el primero, cuando se expresaban las
denuncias y se hac&#237;a una exigencia y requerimientos a los funcionarios para
tomar unas acciones efectivas de control.
Este debate debe arrojar precisamente unos avances que hayan podido tener,
no solamente dependencias como la Fiscal&#237;a; no solamente dependencias que
ejercen el control disciplinario sino tambi&#233;n las dependencias administrativas de
la Administraci&#243;n en torno al tema. Siempre hemos pensado, y lo ventilaron
aqu&#237; otros concejales desde el 2010, cuando en sus albores esta modalidad
apenas hac&#237;a las primeras apariciones, pero que desafortunadamente fuimos
laxos y no tuvimos el m&#250;sculo y el brazo suficiente, desde el punto de vista
log&#237;stico y operativo por parte de la Administraci&#243;n, que permitiera ponerle coto
y evitar una situaci&#243;n por la que est&#225;n viviendo el d&#237;a de hoy.
Y ese ha sido mi discurso permanente, que la Administraci&#243;n, de una manera
preventiva, proactiva y m&#225;s acorde de acompa&#241;amiento con el sentir
ciudadano, en aplicaci&#243;n de una normatividad que pod&#237;a haber acogido en un
momento dado no lo hizo. Y en eso es que se ha basado principalmente mi
posici&#243;n, mi discurso, mis argumentaciones y no ser&#225; la excepci&#243;n hoy, porque
sigo considerando que de todas formas, si bien ha habido algunas
disposiciones, incluso de concienciaci&#243;n al interior frente a la dificultad vivida,
creo que existen las herramientas para que sigamos siendo cada vez m&#225;s
efectivos y que la comunidad sienta precisamente que hay un control
verdadero. En ese orden de ideas, acojo la propuesta dada por el concejal
Bernardo Alejandro Guerra, del orden que establece para las intervenciones y
ya habr&#225; momento para hacer la intervenci&#243;n de fondo, como segunda bancada
citante del Partido de la U</speech><speech by="#carlosmariouribezapata" startTime="2013-07-23T00:00:00">Resaltar la importancia de este tema y la grandeza que le ha dado los
concejales Bernardo Alejandro y Nicol&#225;s en los debates y en la misma
comisi&#243;n. Yo tambi&#233;n asum&#237; un reto, doctor Bernardo, le dec&#237;a que al igual que
en las comunas 4, 5 y 6, en los corregimientos tambi&#233;n estaba pasando lo
mismo.
Efectivamente la urbanizaci&#243;n Arboleda de San Antonio de Prado sufri&#243; las
mismas consecuencias que las falsas VIP en las otras comunas, donde
personas que perdieron sus ahorros, que les toc&#243; perseguir a estos
administradores de estas urbanizaciones para poder que les devolvieran su
plata. Es lo que quiero demostrar hoy tambi&#233;n, en mi espacio, c&#243;mo tambi&#233;n los
corregimientos sufrieron esto y gracias a usted y a la comisi&#243;n accidental, a las
sesiones que se han realizado aqu&#237; y al control de este Concejo que viene
pensando en las personas, pudimos evitar que en uno de los corregimientos las
personas puedan recuperar su dinero. Y tambi&#233;n a futuro puedan tambi&#233;n so&#241;ar
con su vivienda, pero que no tenga ning&#250;n problema en su adquisici&#243;n y las
personas no sean tumbadas por quienes siempre quieren jugar con el
patrimonio de los otros, que quieren volverse ricos a costa de las dem&#225;s
personas. Reitero la proposici&#243;n del doctor Bernardo en lo que tiene que ver el
debate y en el transcurso de la sesi&#243;n estaremos planteando el tema de las
urbanizaciones, tanto en las comunas 4, 5 y 6 como en los corregimientos que
han sido enga&#241;ados por los vividores de las falsas VIP</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-23T00:00:00">La propuesta del doctor Bernardo Alejandro es que escuchemos a las
personas inscritas, posteriormente la Administraci&#243;n, los concejales citantes y
despu&#233;s los dem&#225;s concejales. Vamos a hacer un esfuerzo y un ejercicio que
nos permita terminar una sesi&#243;n con muy buenas conclusiones.
Est&#225;n inscritos en su orden:
Carlos R&#237;os, presidente de la JAL comuna 11.
Daniel Alexander Guerrero Rojo, JAC barrio Guayabal.
Adri&#225;n Cort&#233;s Saldarriaga, abogado representante de las v&#237;ctimas de
falsas VIP.
Carlos Alberto Cardona Montoya, v&#237;ctima del proyecto Torres
Manhattan.
Guillermo Horacio Rodr&#237;guez Tob&#243;n.
Liliana de la Cruz Escobar Mu&#241;et&#243;n, v&#237;ctima proyecto VIP.
Marta Aguilar.
Mauricio Cort&#233;s.
Nelson Torres.
Dolly Cano.
Esmaragdo Ruiz.
Juliana Arango Mar&#237;n, directora jur&#237;dica de Camacol</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Le solicitar&#237;a, porque de Pedro Arenas son solamente 600 familias estafadas;
de los 71 proyectos, si usted multiplica cada uno por 100 en promedio, entre 60
apartamentos y 200, son 100, pedir&#237;a que las personas de la comunidad que ha
delegado en sus abogados, en miembros de las JAL, les concediera cinco
minutos si es posible</speech><speech by="#carlosalbertorios" startTime="2013-07-23T00:00:00">Un saludo para ustedes concejales y en especial para la comunidad que hoy
lamentablemente estamos ac&#225; es por una afectaci&#243;n a costa de unos bandidos.
Quiero contar la historia m&#225;s o menos de lo que ha pasado frente al tema de
las viviendas VIP. Si bien esto se ven&#237;a debatiendo desde el 2010, por medio de
un cabildo abierto iniciamos estos debates en la comuna 11 y empezamos a
visibilizar qu&#233; era lo que estaba pasando frente al tema de las viviendas de
inter&#233;s prioritario. Nos est&#225;bamos enfrentando a un monstruo, que tristemente
le ha ganado a la legalidad en nuestra ciudad, porque lamentablemente hoy la
ciudad la est&#225;n manejando los bandidos y esta es la fiel muestra. Nos
demostraron que ellos ponen las reglas de juego, 600 personas estafadas y
hasta la fecha no hab&#237;a pasado absolutamente nada. Ese es un mal mensaje
que estamos dando a los ciudadanos, porque tristemente hoy la ilegalidad le
gan&#243; a la legalidad.
Iniciamos unos debates &#225;lgidos, porque como les dec&#237;a, nos enfrentamos a
unos monstruos, que no solamente utilizaron las v&#237;as de hecho para amenazar
sino tambi&#233;n las v&#237;as jur&#237;dicas. Hablo monstruos, porque esto no solamente
estaba tipificado con personas del sector privado sino que hab&#237;a personas que
cumpl&#237;an funci&#243;n p&#250;blica, coaccionando para que no habl&#225;ramos. Por eso les
dec&#237;a que por v&#237;as jur&#237;dicas estaban amedrentando el debate y estaban
callando lo que nosotros como ciudadanos ten&#237;amos que denunciar y yo como
servidor p&#250;blico ten&#237;a que denunciar, por lo menos defendiendo los intereses de
la comuna 11.
Aqu&#237; hay unas rentas ilegales, ya la Fiscal&#237;a ha mirado muy bien qu&#233; es la
din&#225;mica y cu&#225;l ha sido el modus operandi de este tipo de personajes. Delitos,
muchos, concierto para delinquir, estafa, falsificaci&#243;n en documento p&#250;blico,
inclusive hasta los mismos servidores p&#250;blicos y funcionarios
de la
Administraci&#243;n se han visto involucrados en esto, porque a una inspectora de
Control Urban&#237;stico le falsificaron un documento, porque estos bandidos
construyen, o construyen, sin importar si hay o no reglas.
En Laureles un proyecto estaba parado porque no cumpl&#237;a con las normas
urban&#237;sticas, por v&#237;a administrativa se hab&#237;a parado y este se&#241;or falsific&#243; los
documentos de funcionarios p&#250;blicos para seguir construyendo y demostrarle a
la Administraci&#243;n Municipal que hasta la fecha no estaba pasando nada y sigui&#243;
construyendo, si ni es porque volvemos a hacer la denuncia, el proyecto no se
para. La din&#225;mica de las viviendas de inter&#233;s prioritario fue claramente visible
frente a lo que est&#225;bamos denunciando. Hubo una Curadur&#237;a que estuvo
expectante frente a lo que pasaba con las VIP, ya el concejal Bernardo
Alejandro Guerra lo se&#241;al&#243;, el 90% de las falsas licencias VIP fueron en la
Curadur&#237;a 4&#170; y nosotros fuimos tutelados, hablo del concejal y yo, porque le
est&#225;bamos vulnerando los derechos. Ahora los p&#225;jaros tir&#225;ndole a las
escopetas.
Nosotros, ciudadanos comunes y corrientes que tenemos que defender los
intereses de nosotros como ciudadanos, tenemos que ir a defender supuestos
derechos de personas que han vulnerado lo que ustedes hoy est&#225;n llamando
una estafa. Entonces les quedamos debiendo a las personas que hoy han
da&#241;ado el buen nombre de nuestra ciudad y han desdibujado totalmente el
proceso urban&#237;stico de nuestra ciudad, simplemente por llenar un bolsillo, por
intereses personales. Nos toc&#243; defendernos tristemente por v&#237;a judicial.
Quiero se&#241;alar que la Administraci&#243;n ha trabajado, digo con nombres propios,
porque uno tambi&#233;n tiene que exaltar qu&#233; personas han visibilizado esta
problem&#225;tica. Hablo de Diego Restrepo, quien ha hecho una excelente labor del
Isvimed y desde el primer momento que hicimos el cabildo nos acompa&#241;&#243; y se
comprometi&#243;. Lamentablemente, no puedo decir eso de los funcionarios
anteriores que exist&#237;an en Planeaci&#243;n, no se comprometieron, porque dec&#237;an
que la comunidad ten&#237;a que ser la que denunciara estas irregularidades y no
ten&#237;amos el m&#250;sculo administrativo para hacerlo, necesit&#225;bamos el apoyo de la
Administraci&#243;n Municipal y de los entes de control para que el problema que
exist&#237;a se visibilizara.
Hoy les agradezco a Diego Restrepo y a Jorge P&#233;rez, director de Planeaci&#243;n
que s&#237; se han puesto los pantalones. Pero difiero de usted concejal Bernardo en
una cosa, el Alcalde no se ha puesto los pantalones. No necesitamos un
Alcalde triunfalista, solamente habl&#243; de las VIP cuando hubo una captura,
anteriormente no hab&#237;a hablado. Y le dijimos reiterativamente que se
pronunciara frente a esas irregularidades y no lo hizo. Mi posici&#243;n siempre es
muy clara, un Alcalde que no hable frente a la ilegalidad y la corrupci&#243;n es un
Alcalde que las avala.
A diferencia de estos dos grandes funcionarios que tiene la Administraci&#243;n, hoy
no tenemos Alcalde, hoy falta autoridad en nuestra ciudad y la corrupci&#243;n y la
ilegalidad nos est&#225;n comiendo en nuestra ciudad. Y los ciudadanos nos
estamos viendo afectados por lo que est&#225; pasando con este Alcalde, que no ha
visibilizado cu&#225;les son las grandes problem&#225;ticas y un Alcalde pupitre no
necesita Medell&#237;n; necesitamos un Alcalde que sensibilice lo que est&#225; pasando
en nuestra ciudad y que toque a nuestros ciudadanos, que vea qu&#233; es lo que
est&#225; pasando en la ciudad, porque el recurso que ustedes invirtieron nosotros
hemos metido en nuestras arcas durante toda la vida, para que un Alcalde no
defienda nuestros intereses.
No los ha defendido Bernardo, siempre he hecho un s&#237;mil frente a lo que pasa
con este Alcalde, no es lo mismo que yo vaya a una casa y el que ponga las
reglas del juego sea mi hermano o mi cu&#241;ado, necesito que las reglas del juego
las ponga un ciudadano como un Alcalde de Medell&#237;n, &#233;l es quien tiene que
empezar a desdibujar a esos bandidos, a individualizar qui&#233;nes est&#225;n
corrompiendo nuestra ciudad. No podemos permitir que estos bandidos pongan
las reglas del juego en nuestra ciudad, nosotros mandamos nuestra ciudad,
ellos no pueden decir qu&#233; es lo que pasa y c&#243;mo se van a poner las reglas del
juego.
Estos bandidos, y se lo digo directamente al director de Fiscal&#237;as, que se
comprometa con nosotros, tienen que pagar lo que hicieron con nuestros
ciudadanos, no pueden estar libremente sin que pase nada; porque tristemente
el mensaje que le estamos dando a la ciudad es que la ilegalidad siempre va a
imperar frente a la legalidad. Hoy como ciudadano, y espero que ustedes
comunidad nos apoyen, estamos instaurando unas acciones populares para
tumbar 35 proyectos. Quiero decir que mediante acci&#243;n judicial le vamos a
demostrar a estos bandidos y a estos ilegales que las reglas del juego las
ponemos nosotros. Los vamos a tumbar porque van en contrav&#237;a de la norma y
de la ley.
El mensaje es muy claro, los ciudadanos de a pie somos los que ponemos las
reglas de esta ciudad, no las ponen ellos</speech><speech by="#danielalexanderguerrerorojo" startTime="2013-07-23T00:00:00">Quiero alertar sobre un proyecto de vivienda que hay en el barrio Cristo Rey,
un edificio de 18 pisos, no s&#233; si es una falsa VIP, vengo es a alertar a la
Administraci&#243;n, para que ejerzan vigilancia sobre ese edificio. En Guayabal se
supone que por ser la comuna que alberga el aeropuerto, seg&#250;n resoluci&#243;n de
la Aeron&#225;utica Civil, no se puede construir en un radio de cuatro kil&#243;metros a la
redonda y hay un edificio en menos de mil metros de 18 pisos.
Medell&#237;n es solidaria y competitiva&#8221;, hab&#237;a
Medell&#237;n es solidaria y competitiva&#8221;, hab&#237;a
para la comuna 15 un jard&#237;n de calidad, en el barrio La Colinita, no se pudo
construir que porque era un cono de aproximaci&#243;n del aeropuerto, pero s&#237; se
pudo levantar un edificio de 18 pisos. Yo quiero, doctor Bernardo, usted que es
el abanderado de este asunto, que empiece a hacer vigilancia sobre ese
proyecto de vivienda, para que de pronto este tent&#225;culo de falsas VIP no se
siga extendiendo a otras comunas. El edificio est&#225; entre la carrera 50G y calle 3
Sur y 2 Sur.
Y ah&#237; quiero llamar la atenci&#243;n de Planeaci&#243;n, sobre cu&#225;l es la vigilancia que
hace a esos Curadores de la ciudad, que si bien son entes privados, ejercen
una funci&#243;n p&#250;blica. Es mirar ese tipo de licencias de construcci&#243;n que se est&#225;n
adjudicando. El Isvimed qu&#233; vigilancia le hace a ese tipo de proyectos en zonas
que se supone que por el aeropuerto no se pueden construir</speech><speech by="#adriancortessaldarriaga" startTime="2013-07-23T00:00:00">Doctor Bernardo Alejandro Guerra, de antemano en representaci&#243;n de mis
representados &#8211;valga la redundancia- y en mi nombre, le damos el
agradecimiento por colocar este tema al p&#250;blico.
Como abogado representante de v&#237;ctimas, quisiera plantear los siguientes
interrogantes:
Qu&#233; pasar&#225; con los dineros que mis representados les dieron a estos
constructores. Continuar&#225;n con ese proyecto de vivienda o simplemente se
convertir&#225; en una utop&#237;a, no tendr&#225;n ning&#250;n tipo de vivienda. Qu&#233; tipo de
compensaci&#243;n, por la falta de control va a tener el Estado por medio de la
Administraci&#243;n para reparar a las v&#237;ctimas, porque el doctor Jos&#233; Nicol&#225;s ha
manifestado en varias ocasiones que el problema coyuntural ha sido de falta de
control.
De antemano agradecemos al director seccional que realiz&#243; la captura el jueves
pasado, donde se realizaron las audiencias preliminares, esto es legalizaci&#243;n de
captura, formulaci&#243;n de imputaci&#243;n e imposici&#243;n de medida de aseguramiento,
donde la juez de control de garant&#237;as le impone la medida intramural. Pero no
solamente la captura de Pedro Alonso Arenas C&#225;rdenas va a tener esa
reparaci&#243;n para nuestras v&#237;ctimas, queremos seguir siendo vehementes y usted
como autoridad competente en las dem&#225;s capturas y dem&#225;s funcionarios que
existan en este cartel, por llamarlo de alguna manera que tengan que responder
en estas circunstancias.
Tambi&#233;n agradecemos por la labor de la Juez 26, que frente a ese fallo de
tutela declara improcedente &#8211;valga la redundancia- la tutela que present&#243; el ex
Curador 4&#186;, porque presuntamente se le estaba vulnerando el buen nombre y
como accionado, el doctor Bernardo Alejandro Guerra y el representante de la
JAL. Donde la Juez 26 dice que es improcedente esa tutela, toda vez que el
doctor Bernardo Alejandro Guerra como concejal puede hacer ese tipo de
control pol&#237;tico, no fuese m&#225;s la desgracia que los concejales ac&#225; no pudieran
sacar avante esas pretensiones y estar protegiendo los derechos de la
comunidad.
El llamado es, qu&#233; va a pasar con estas v&#237;ctimas, con esos dineros que ellos
dieron. Del 70% de mis representados el que menos dinero dio fue entre 50 y
60 millones de pesos, personas que toda su vida estuvieron ahorrando ese
dinero para tener vivienda. Me gustar&#237;a que en el transcurso de esta sesi&#243;n, a
algunos de estos interrogantes se les d&#233; respuesta, qu&#233; va a pasar con eso.
Hemos ahondado mucho, agradecemos la labor que se ha realizado en este
Concejo, aunque las facultades pueden ser de otras personas, pero se han
abanderado del tema. Pero qu&#233; va a pasar con nuestros representados y si
esos dineros se van a recuperar, si van a adquirir esas viviendas</speech><speech by="#carlosalbertocardonamontoya" startTime="2013-07-23T00:00:00">Soy uno de los afectados en el proyecto de vivienda Manhattan, no era un
proyecto de vivienda VIP, porque nos cobraron a $140 millones por
apartamento. Inicialmente, se le dieron $10 millones, se fue a averiguar a
Planeaci&#243;n y all&#225; nos dijeron que no ten&#237;a ning&#250;n problema. Fuimos a averiguar
a la Curadur&#237;a, que estaba en manos del se&#241;or Wilmar Serna, no hay ning&#250;n
problema. El 23 de febrero le di otros $20 millones, en vista de que no hab&#237;a
ning&#250;n problema. Resulta que en junio me llama el se&#241;or Pedro Arenas y me
no tengo plata, ni para devolver ni para terminar la obra&#8221;.
no tengo plata, ni para devolver ni para terminar la obra</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-23T00:00:00">Lo anexamos para el acta y ahora en la parte final miramos. Contin&#250;a el se&#241;or
Guillermo Rodr&#237;guez, a quien le estamos respondiendo tres derechos de
petici&#243;n porque se le viola la participaci&#243;n y habla en todas las sesiones, se
inscribe de oficio. Le pedir&#237;a a la Secretar&#237;a que verifiquemos que la persona se
inscribe a diario y enseguida nos enreda</speech><speech by="#lilianadelacruzescobarmuneton" startTime="2013-07-23T00:00:00">Mi intervenci&#243;n es casi siempre la misma, hoy hablo por m&#237;, pero s&#233; que estoy
representando ese poquito de gente que est&#225; all&#225; sufriendo el calvario que hoy
los buenos
los buenos
somos m&#225;s, pero parecemos menos&#8221;, porque a veces los organismos de control
no hacen lo que les toca, controlar.
Fuimos estafados y asaltados en nuestra buena fe, pero creo que esto pas&#243; con
la complicidad de funcionarios estatales. Sigo afirmando, como lo afirman
muchos, que Planeaci&#243;n tiene mucha responsabilidad en este problema, porque
ellos no controlaron en su debido momento lo que debieron controlar. Estos
edificios VIP de 20, 22 pisos, supuestamente soluci&#243;n para 80, 100 familias y
simplemente se quedaron ah&#237;, en el aire, estoy esperando que me entreguen un
apartamento en un piso 15, que todav&#237;a no est&#225; construido, la casa en el aire.
&#191;Por qu&#233; es responsable Planeaci&#243;n? Porque este edificio lo promocionaron en
una feria de vivienda que se hizo en Plaza Mayor, una falsa VIP. Tambi&#233;n se
promocion&#243; en la revista de La Lonja, c&#243;mo no &#237;bamos a confiar. Alguna
funcionaria de Planeaci&#243;n en una de las sesiones del Concejo, nos dijo que
nosotros ten&#237;amos la culpa de la estafa, porque compr&#225;bamos entre 5 y 10
apartamentos para negociar. Yo compr&#233; una sola, me cost&#243; $79 millones,
nunca me la ofrecieron como VIP y ahora estoy viviendo en una casa por
arriendo.
Se supone que ellos debieron vigilar esos proyectos que se ofrecieron en Plaza
Mayor y en La Lonja, debieran hacer una visita de vez en cuando y ver qu&#233;
pasa y por qu&#233; un proyecto se para, por qu&#233; el constructor no sigue, indagar,
preguntar y escarbar, esto no hubiera pasado. En este momento les voy a
nombrar tres proyectos que eran de Pedro Arenas y los construye otra
constructora, la misma asociada a ese se&#241;or, la Constructora Robza.
Por ejemplo, Portal de Ayacucho hoy es Nuevo Horizonte; Ayacucho Real hoy
es edificio Manantial; San Juan Danubio hoy es Pinar de La Am&#233;rica y la
construye Robza Constructores. Que ah&#237; no hay nada, que las Curadur&#237;as no se
han dado cuenta, que Planeaci&#243;n no ha hecho nada y esa gente sigue para
arriba. &#191;No ser&#225; que ese se&#241;or tiene algo que ver con Pedro Arenas C&#225;rdenas?
Pues blanco es, gallina lo pone, frito se come, pero huevo no es.
Le pido al doctor Bernardo, que ha sido un abanderado de nuestra voz, que
siga hurgando. Qu&#233; pena doctor que le pida esto otra vez, porque los
organismos de control no actuaron en su momento; la Fiscal&#237;a dice que Pedro
Alonso se acusa por concierto para delinquir y el concierto para omitir que tiene
el gobierno, los responsables estatales. &#191;Por qu&#233; siguen omitiendo? &#191;Por qu&#233;
la Superintendencia de Notariado y Registro le sigue permitiendo a este
carrusel, que son unos Nule chiquitos en Medell&#237;n, que se trasladen los bienes
entre sus familias? &#191;Por qu&#233; ellos no se dan cuenta que las escrituras pasan de
Pedrito a Juanito y de Juanito a Luisita y viceversa? Y nosotros, los incautos
estafados nos dimos cuenta hace rato.
Yo hablo en nombre de las v&#237;ctimas, sigo pensando que el municipio es
responsable, pero quiero preguntarles ah&#237; en su conciencia y en el saber que
ustedes manejan, si al municipio le corresponde indemnizarnos, resarcir los
da&#241;os. S&#233; que muchas de las v&#237;ctimas que hay all&#225; sentadas, est&#225;n dispuestas
a negociar, a obtener una salida decorosa, porque el municipio nunca debi&#243;
permitir que esto pasara.
Agradezco a los doctores Bernardo Guerra, Nicol&#225;s Duque, Jes&#250;s An&#237;bal
Echeverri porque ellos nos visibilizaron, hicieron posible que los que estamos
sentados all&#225; arriba, que somos los de a pie, fu&#233;ramos vistos, porque la Fiscal&#237;a
no nos hac&#237;a caso de a uno; cuando se unieron las demandas se pudo hacer el
control. Les pido que se mantengan alertas y firmes, por favor no nos dejen
solos, necesitamos que este problema siga visibiliz&#225;ndose, pero como lo que
hago y pido siempre para mis compa&#241;eros y yo, mis pares en la desgracia, que
el municipio nos indemnice, no pido otra cosa.
&#191;Justicia? Claro, pero esta tiene que ir de la mano de la reparaci&#243;n. Entonces
&#191;para qu&#233; Pedro en la c&#225;rcel si vamos a seguir viviendo en la calle? Estoy que
con los papeles que tengo en la casa me hago un tugurio por ah&#237; y estoy segura
que Planeaci&#243;n va y me lo desbarata. Por qu&#233; a esta gente no le hacen lo
mismo, por qu&#233; nos dejan que nos roben, que nos atraquen, ellos viendo y no
nos pasa nada.
Se&#241;ores concejales, auxilio, socorro, necesitamos que nos ayuden a recuperar
lo que por derecho nos pertenece. All&#225; hay jubilados, taxistas, polic&#237;as, soy
maestra de coraz&#243;n y de profesi&#243;n, lo llevo en la sangre; ahorramos, vendimos,
prestamos y saqu&#233; mis cesant&#237;as para comprarme una casa y estoy pagando
arriendo. Indemnizaci&#243;n por favor se&#241;ores concejales</speech><speech by="#martaaguilar" startTime="2013-07-23T00:00:00">Quiero agradecer al doctor Bernardo Guerra quien me ha dado este espacio,
para presentar mi caso y el de otros 221 inversionistas, que en un momento
dado cre&#237;mos que &#237;bamos a hacer un muy buen negocio, respaldados en el
buen nombre de nuestro se&#241;or Gobernador y su familia, con la firma Moreno
Fajardo y que hemos sido todos tumbados y v&#237;ctimas de uno de los mayores
atropellos, sobre todo respaldados en un buen nombre y en una campa&#241;a de
honestidad y transparencia.
El caso es el proyecto Soler Garden, que se estaba construyendo en Las
Palmas, al frente del Hotel Intercontinental, enseguida del restaurante
Hatoviejo. Mi familia y yo en cabeza de ellos, hicimos una vaca familiar para
hacer una inversi&#243;n y compramos dos consultorios en este proyecto. Uno lo
pagamos de contado y el otro, pagamos una cuota inicial y como el proyecto
estaba estimado para ser construido en 18 meses, dividimos el saldo en las 18
cuotas, las cuales muy juiciosamente pagamos casi hasta el final.
Luego de la compra en mayo de 2008, el proyecto estaba supuestamente listo
para ser entregado en mayo de 2010, pero empez&#243; a presentar unos retrasos.
En noviembre de 2010 nos entregaron la primera carta de notificaci&#243;n,
anunciando el primer aplazamiento por ciertos motivos t&#233;cnicos, de cambio de
obras. En el proyecto inicialmente estaba una primera fase para restaurantes y
zona de comidas; la segunda fase que eran las dos torres de oficinas y
consultorios y una tercera fase que era un hotel.
Cuando nos entregan la carta de aplazamiento, mandan como respaldo una
carta de un se&#241;or Luis Monestel Vega, director internacional para
Centroam&#233;rica y Colombia, de la firma Cin&#233;polis de M&#233;xico, donde al se&#241;or
Fajardo le confirmaban su participaci&#243;n y vinculaci&#243;n al negocio, con la compra
de toda la zona de lo que iba a ser en principio el hotel, para poner una gran
sala de cines. El proyecto sigui&#243; retrasado, siguieron dando largas y diciendo
que ya viene, que el inversionista, que ya van a pagar, que de pronto s&#237; o que
de pronto no, los inversionistas empezamos a inquietarnos porque llev&#225;bamos
m&#225;s de un a&#241;o de retraso, nadie daba raz&#243;n de nada.
Porque en noviembre de 2010, cuando supuestamente el proyecto se
entregaba en mayo de ese a&#241;o, la gente suspendi&#243; los pagos. Ya lo &#250;nico que
se empez&#243; a recibir de parte de la constructora Fajardo Moreno, fueron cartas
de cobro, inclusive intereses de mora a la tasa m&#225;xima moratoria, como si el
incumplimiento fuera nuestro y ellos alegaban que el proyecto estaba retrasado
porque ten&#237;an problemas financieros por los incumplimientos y la cartera tan
alta que ten&#237;an.
necesitamos
necesitamos
que se pongan al d&#237;a porque necesitamos plata para reactivar el proyecto&#8221; y nos
entregan copia de una carta de un se&#241;or Mario Alvarado, que firmaba como
gerente del grupo Al Oro S.A., que supuestamente era una firma inglesa, que
tambi&#233;n dec&#237;a que hab&#237;an aprobado su inversi&#243;n y su participaci&#243;n en el
proyecto para que se reactivara. No entiendo desde qu&#233; momento nos
empezaron a mentir, a decir que el problema del proyecto, hab&#237;a sido, primero,
los incumplimientos de cartera por parte de los 221 inversionistas que hab&#237;amos
comprado locales o consultorios en el proyecto. Y segundo, cuando desde el
momento que nosotros compramos, ellos ya reportaban -legalizaron inclusiveque ya hab&#237;an vendido el 92% del proyecto.
Si un proyecto est&#225; vendido en el 92%, no puede haber problemas financieros,
la plata estaba asegurada. Recurrimos a la fiduciaria Corficolombiana que fue
con la que se firm&#243; todo el contrato de fiducia y no responde, lo &#250;nico que dice
nosotros hicimos la captaci&#243;n de los dineros y cuando ellos nos
nosotros hicimos la captaci&#243;n de los dineros y cuando ellos nos
entregaban facturas nosotros las pag&#225;bamos&#8221;. Se les dijo: Pero ustedes
hicieron auditor&#237;a, que las facturas que pagaran correspondieran al proyecto</speech><speech by="#mauriciocortes" startTime="2013-07-23T00:00:00">Soy abogado representante de una gran cantidad de v&#237;ctimas que hay aqu&#237; en
este momento. Quiero comenzar d&#225;ndole un reconocimiento muy grande al
Director Seccional de Fiscal&#237;as que aunque despu&#233;s de dos a&#241;os, hemos
tenido el llamado de esas denuncias y querellas que se instauraron a principios
de 2011.
En ese agradecimiento quiero ser muy vehemente con los se&#241;ores Bernardo
Alejandro Guerra y Nicol&#225;s que han dado la cara a la comunidad y que con los
documentales que han pasado en los &#250;ltimos d&#237;as, la gente se ha enterado de
qu&#233; est&#225; pasando en Medell&#237;n con la compra de proyectos de apartamentos en
planos. En segundo lugar quiero dirigirme m&#225;s al Director Seccional de
Fiscal&#237;as y quiero respetuosamente hacerle la siguiente solicitud: S&#233; que usted
ha creado un grupo de trabajo, del cual hemos tenido unas reuniones con el
Fiscal 36 con el Fiscal 29 y uno de la Ley 100.
En las reuniones que hemos tenido, hemos evidenciado que hay una gran
cantidad de v&#237;ctimas, en las cuales en el archivo que reposa las denuncias y
querellas de todas estas personas, en derecho de petici&#243;n que le env&#237;o a su
despacho, le anuncio que en la mayor&#237;a de estas denuncias y querellas,
aparecen los procesos inactivos. Tenemos m&#225;s de 80 denuncias y querellas en
la Fiscal&#237;a General de la Naci&#243;n. &#191;Qu&#233; quiero decir? Que las denuncias que
instauramos hace m&#225;s de dos a&#241;os, en este momento aparecen en el registro
como inactivo. Eso quiere decir que los procesos de cada una de las v&#237;ctimas
est&#225;n totalmente archivados y no hay continuidad de dicho proceso penal.
Le envi&#233; esto al Director Seccional y espero que cuando le toque la
oportunidad, se pronuncie frente a eso. Aqu&#237; est&#225; el listado de todas las
denuncias y querellas y el proceso es inactivo. &#191;A qu&#233; se refiere esto? hay unos
se&#241;ores fiscales que tienen una concepci&#243;n que cuando en estas querellas o
denuncias penales, sobre todo en las querellas cuando se llega a una
conciliaci&#243;n, se tiene que verificar efectivamente esa conciliaci&#243;n.
De no cumplirse, el proceder de estos fiscales es archivar las diligencias. Pero
le asumo a ese derecho de petici&#243;n, jurisprudencia de la Corte Suprema, donde
dice que no se pueden archivar esas querellas sino que se le tiene que dar
continuidad a los procesos penales. As&#237; ha sido la l&#237;nea de la Corte Suprema de
Justicia. Es una petici&#243;n que le hago y el grupo de trabajo, tengo en este
momento que decir si no buenas noticias, porque nos han recibido como
representantes de las v&#237;ctimas y nos han dado un apoyo cien por ciento frente a
cada proceso, pero existe este problema, no s&#233; si es con el Archivo o el
sistema, para que estas querellas sigan adelante para que obtengamos
resultados.
Lo otro es frente a la captura del se&#241;or Pedro Alonso Arenas C&#225;rdenas, se hizo
una imputaci&#243;n pero por cuatro proyectos y sabemos que hay m&#225;s de 15
proyectos en los cuales ha habido personas estafadas. Mi pregunta y para que
se le aclare a las v&#237;ctimas, cu&#225;ndo son las pr&#243;ximas imputaciones, las pr&#243;ximas
capturas y a qu&#233; delitos se va a referenciar en la imputaci&#243;n la Fiscal&#237;a General
de la Naci&#243;n.
En el entendido que hay cuatro proyectos, en los cuales ninguna de las
personas a las que represento est&#225; dentro de esos proyectos. En una
conversaci&#243;n con un fiscal en la audiencia de imputaci&#243;n, me dicen que se van
a tomar otras medidas y va a haber otras imputaciones frente a Porta Plaza,
Los Ayacuchos y otros proyectos, entre ellos concierto para delinquir. Como se
catalog&#243; en la diligencia, se imput&#243; por coautor, quiere decir que el se&#241;or Pedro
Alonso Arenas C&#225;rdenas no actu&#243; solo sino en complicidad con dem&#225;s
personas que le financiaron los proyectos, que sabemos que no son personas
que pertenecen a entidades bancarias sino a pagadiarios que financiaron los
proyectos y que este se&#241;or mensualmente ten&#237;a que pagarle a esas personas
$200 millones de intereses.
Esa es una triste realidad que en el Municipio de Medell&#237;n las personas est&#225;n
como v&#237;ctimas de un conglomerado de personas desalmadas que tienen
sumidas en procesos penales y civiles. Otra petici&#243;n que le hago al se&#241;or
Germ&#225;n Giraldo es referente a la prejudicialidad, que es una figura que opera
en el proceso penal y que nosotros como v&#237;ctimas y como abogados la
necesitamos. Consiste en que las v&#237;ctimas en estos momentos llevan unos
procesos civiles y que estos procesos los llevan unos hipotecarios que
efectivamente financiaron los proyectos de Pedro Alonso Arenas C&#225;rdenas.
Qu&#233; tristeza que esos mismos se&#241;ores se vayan a quedar con los apartamentos
que construy&#243; Pedro Alonso Arenas.
Yo como abogado tengo que asesorar las v&#237;ctimas en el sentido que
necesitamos la figura de la prejudicialidad. Esto consiste en que cuando se
debaten dos procesos en diferentes jurisdicciones, en este momento en la penal
y en la civil, como lo est&#225; haciendo en este momento en contra de ustedes que
est&#225;n sentados all&#225;. En este momento est&#225; agotada la prejudicialidad en que el
Director Seccional de Fiscal&#237;as nos colabore para que separe el proceso civil,
para que se pare ese secuestre de Portal Plaza, para que se pare ese remate.
Si nos acogemos a la figura y nos colabora el Director Seccional de Fiscal&#237;as,
reuniendo los requisitos en la parte civil, efectivamente vamos a lograr que ese
proceso se pare. Porque si debatimos aqu&#237; en el &#225;rea penal que efectivamente
es una estafa, no se puede seguir debatiendo en el &#225;rea civil, porque aqu&#237; se
descubri&#243; efectivamente el delito. Quiero reiterar mi agradecimiento porque
tenemos una reuni&#243;n el mi&#233;rcoles los representantes de las v&#237;ctimas con la
Fiscal&#237;a General de la Naci&#243;n y en la parte que a ustedes les interesa como
v&#237;ctimas, lo que quieren es que ese dinero que depositaron en esas personas
se les reintegre a sus bolsillos, porque son personas de bien, que recogieron el
dinero con el sudor de sus frentes. Si no es posible por el proceso penal,
tenemos que instaurar una acci&#243;n de grupo cuanto antes, contra la
Administraci&#243;n P&#250;blica por la falta de control</speech><speech by="#nelsontorres" startTime="2013-07-23T00:00:00">Soy otra persona afectada por el se&#241;or Pedro Arenas, en compa&#241;&#237;a de una
amiga a la que le recomend&#233; el proyecto de San Juan Danubio y tambi&#233;n sali&#243;
afectada y tambi&#233;n en el proyecto de Torre Libertadores.
Aqu&#237; ya han dicho todo lo que est&#225; pasando con este se&#241;or Arenas, quiero
hacer &#233;nfasis en un contrato que tengo con &#233;l ac&#225;, de un parqueadero que le
compr&#233;, me lo vende con el n&#250;mero 16 y me dice que va a hacer las escrituras
cuando salga el reglamento de propiedad horizontal. Despu&#233;s de darles parte
del dinero, esper&#233; para ver cu&#225;ndo me hac&#237;a las escrituras y nada que me las
hac&#237;a, fui a averiguar y el reglamento de propiedad horizontal que dijo que
estaba esperando, se hab&#237;a hecho dos a&#241;os atr&#225;s de la fecha en que hicimos el
documento.
Cuando revisamos el reglamento el parqueadero 16 no exist&#237;a en el reglamento
sino hasta el 15, esto claramente es una estafa y &#233;l dice que no es un
estafador, pero este papel lo demuestra, ya est&#225; demandado en la Fiscal&#237;a.
Tuve un careo con &#233;l acerca de este parqueadero y los apartamentos, el Fiscal
le pregunt&#243; si me iba a pagar o a devolver el dinero y dijo que no ten&#237;a plata,
que no pod&#237;a hacer nada.
Esas declaraciones que ha dado al p&#250;blico, diciendo que nadie va a perder sus
cosas, que eso se va a componer, se contradice con lo que me dijo en la
Fiscal&#237;a. De un apartamento que compr&#233; en Torre Libertadores, aqu&#237; hago
&#233;nfasis en la notar&#237;a, con el protocolista en la notar&#237;a 27, el se&#241;or Agust&#237;n,
despu&#233;s de yo haber firmado la escritura, la falsific&#243; y puso datos que yo no
estaba de acuerdo con ellos y as&#237; me lo entregaron. Fuera de eso me mostraron
un mont&#243;n de documentos donde aparec&#237;a la propiedad que estaba limpia y
despu&#233;s apareci&#243; hipotecada en $22 millones, que me toc&#243; pagar para sanear
el apartamento y tenerlo libre.
Hice la queja en la notar&#237;a y lo &#250;nico que le hicieron al se&#241;or fue una sanci&#243;n de
una semana o diez d&#237;as de suspensi&#243;n. Ahora me doy cuenta que este se&#241;or ya
no trabaja ah&#237; sino en otra notar&#237;a. C&#243;mo es posible que este se&#241;or, que es un
delincuente, que est&#225; ayudando a tumbar y a estafar a personas, siga
trabajando en una notar&#237;a. No s&#233; qui&#233;n va a responder por estos dineros, este
se&#241;or actu&#243; en compa&#241;&#237;a de otras personas, espero que el municipio o las
autoridades nos colaboren para que nos devuelvan en parte o en totalidad lo
que hemos perdido</speech><speech by="#dollycano" startTime="2013-07-23T00:00:00">Mi intervenci&#243;n quiero hacerla enf&#225;tica frente a las imputaciones que se le
quieren imponer al se&#241;or Pedro Alonso Arenas, porque si bien soy una victima,
en este momento nos encontramos muchas v&#237;ctimas, que de una u otra
manera fuimos enga&#241;adas e invertimos todos nuestros recursos.
Y no solamente sino que ha ocasionado muchos problemas familiares y
emocionales, porque mi hogar se acabo a ra&#237;z de todos estos problemas con
Pedro Alonso Arenas, y nunca ha respondido. Mi inversi&#243;n, mis anhelos de
tener un hogar con mis hijos, est&#225; en un abismo y no sabemos d&#243;nde va a
caer. Y quiero manifestar que si fue una estafa en masa, tambi&#233;n un abuso en
la buena fe de parte nosotros, porque cre&#237;mos que era una sociedad legalmente
constituida, estaba en la C&#225;mara de Comercio, ten&#237;a las licencias necesarias de
construcci&#243;n de Planeaci&#243;n, de la Curadur&#237;a.
Mi inversi&#243;n asciende a $115 millones, que por mi edad, por los a&#241;os, padezco
de c&#225;ncer y no tengo en este momento qui&#233;n le ofrezca a uno un empleo, para
decir que uno se va a trabajar y va a volver a poner todas sus fuerzas para
tener un hogar. Quiero pedirles a todos los entes gubernamentales que por
favor analicen eso, porque las fuerzas de uno con estas enfermedades se van
agotando, aunque uno quiera vivir cada d&#237;a m&#225;s, porque tengo ni&#241;os menores
de edad.
Aqu&#237; tuvo mucho que ver la Curadur&#237;a y Planeaci&#243;n que fallaron en todo lo que
deb&#237;an de haber hecho, de haber vigilado. La doctora Gloria Londo&#241;o en
estamos vigilando, estamos revisando&#8221;, pero las
estamos vigilando, estamos revisando&#8221;, pero las
licencias est&#225;n al orden. Y si hubo falsedad en documento p&#250;blico y privado, las
notar&#237;as tambi&#233;n tuvieron su vaquita de engorde all&#225; porque otorgaron todos
esos permisos. Fui una de las que se fue a firmar mi escritura y nunca sal&#237;a y
Agust&#237;n y el notario, que en este momento se escapa el nombre de la Notar&#237;a
estamos pendientes de un documento, ya le va a salir
estamos pendientes de un documento, ya le va a salir
su escritura&#8221; y nunca la tiraron a Registros P&#250;blicos.
Y cuando invert&#237; $115 millones en una propiedad me hicieron una escritura
dizque por $10 millones, que a la hora de la verdad la rompieron porque no
pudieron ingresarla a Instrumentos P&#250;blicos. Y c&#243;mo permiten all&#225; estas cosas,
porque conozco compa&#241;eros que tienen escrituras. Agradeciendo la
colaboraci&#243;n del doctor Germ&#225;n Giraldo y del doctor Bernardo Guerra y que nos
apoyen, esperamos que la decisi&#243;n de ustedes sea que nos indemnicen o nos
entreguen nuestras viviendas que fue lo que inicialmente quisimos</speech><speech by="#esmaragdoruiz" startTime="2013-07-23T00:00:00">Somos los habitantes del condominio Pen&#237;nsula, ubicado en el sector de
Robledo. Venimos a denunciar lo que llamamos el famoso carrusel de
Pen&#237;nsula Condominio, donde est&#225;n implicadas muchas entidades
gubernamentales. Nos sentimos abandonados por todos los entes
gubernamentales, a nivel municipal de Curadur&#237;a, de Planeaci&#243;n, de las
subsecretar&#237;as; a nivel nacional de Fiscal&#237;a, de Notariado y Registro, que son
entidades que nunca nos han escuchado, a pesar de que f&#237;sicamente tenemos
todas las pruebas en las manos.
Pero siempre somos pac&#237;ficos, de oficina en oficina y nadie es responsable para
hacer valer la ley en Colombia.
El famoso carrusel est&#225; conformado por:
- Curadur&#237;a Cuarta con el se&#241;or Wilmar, quien haciendo uso de un art&#237;culo del
decreto 409, donde se habla de parqueaderos, claramente dice que los
proyectos VIP deben cumplir el requisito de un parqueadero por cada seis
viviendas, al igual que los proyectos VIS.
Pero el mago de la Curadur&#237;a 4&#170; toma una observaci&#243;n que hay en este
decreto, donde dice que el 50% de los parqueaderos comunes deben dedicarse
para parqueaderos de visitantes. Esto significa que el 50% es para las personas
que llegan espor&#225;dicamente y el otro 50% para utilizarlos en la unidad. Pero el
Curador utilizar el 50% restante y los vuelve parqueaderos privados. En este
momento nos est&#225; despojando de 75 parqueaderos.
Esto comenz&#243; con la licencia 3456 de 2009, ac&#225; nos vendieron un proyecto de
650 viviendas con 107 parqueaderos, el 22 de septiembre de 2009; dos a&#241;os
despu&#233;s de incumplir las entregas, hace una modificaci&#243;n y ac&#225; podemos
observar lo que nos vendieron y al lado derecho lo que nos est&#225;n entregando
realmente:
En mayo 11 de 2011, con la resoluci&#243;n C4-1615 cambian todo y dice que por la
primera etapa nos van a entregar 26 parqueaderos, en la segunda otros 26 y en
la tercera 13, eso da 65 parqueaderos, no da 107, o sea que la licencia est&#225;
mala, pero ya tiraron el primer zarpazo para robarse los 75 parqueaderos.
Despu&#233;s en julio, con la resoluci&#243;n 2749, toman los parqueaderos y le aplican el
famoso 50%, o sea que ya los 107 parqueaderos se convirtieron en 32 para 650
viviendas.
Lo grave es que Planeaci&#243;n en este momento tiene los corruptos adentro, que
se los se&#241;alamos y aqu&#237; tengo las pruebas escritas de ellos. El se&#241;or Carlos
Mauricio Arango y la doctora Gloria Elena Montoya son unos corruptos, yo les
esta ley no es as&#237;&#8221; y me dijeron c&#243;mo as&#237;, venga haber que voy a ir a
esta ley no es as&#237;&#8221; y me dijeron c&#243;mo as&#237;, venga haber que voy a ir a
revisar&#8221;, fueron y revisaron y sacan un acta de recibo de propiedad donde dice
les estamos entregando 74 parqueaderos comunes que cumplen con la
norma</speech><speech by="#julianaarangomarin" startTime="2013-07-23T00:00:00">Como lo he manifestado en sesiones pasadas, desde hace m&#225;s de dos a&#241;os
venimos preocupados por las falsas viviendas de inter&#233;s prioritario, porque son
las que m&#225;s han afectado el sector de la construcci&#243;n en los &#250;ltimos a&#241;os, a
pesar de que las personas vinculadas a estos problemas no son afiliados de
Camacol.
No s&#233; si todos tengan claro cu&#225;les son los beneficios de una vivienda de inter&#233;s
prioritario, pero es importante saberlo, para saber por qu&#233; se caus&#243; esta
problem&#225;tica. Cuando una persona licencia una vivienda de inter&#233;s prioritario no
tiene que pagar obligaciones urban&#237;sticas, no tiene que ceder suelo para zonas
verdes y espacio p&#250;blico, no paga gastos de escrituraci&#243;n ni de registro, pero es
para promover la verdadera vivienda de inter&#233;s prioritario.
Con estos licenciamientos de viviendas VIP en estratos altos, medios y bajos
que superan los topes, no solamente los que est&#225;n all&#225; y los estamos aqu&#237;
somos perjudicados. Est&#225; perjudicado el municipio porque no le pagaron
impuestos, la planeaci&#243;n de la ciudad porque hicieron lo que les dio la gana,
llegando a zonas como El Poblado, La Castellana, Robledo, el Centro, Buenos
Aires. Los llenaron de apartamentos sin parqueaderos, sin v&#237;as y sin ninguna
cesi&#243;n de espacio p&#250;blico que permitiera que la gente que vive all&#237; tenga una
ciudad que disfrute.
No solamente es estafada la gente que dio la plata sino el resto de la
ciudadan&#237;a que padecemos esos proyectos de vivienda de inter&#233;s social falsos.
Tambi&#233;n hay que destacar que gracias a esos falsos proyectos de viviendas
VIP, en este momento los verdaderos proyectos no se pueden licenciar, no
tenemos norma. Las pol&#237;ticas del gobierno de darle vivienda digna a los que no
la tienen, no se pueden seguir ejecutando, porque no hay c&#243;mo licenciar una
vivienda VIP.
Vemos que los m&#225;s afectados vienen siendo los que nunca han tenido vivienda
y no la van a poder tener, porque en este momento solo se construye vivienda
VIP con licencias viejas. Hoy nadie puede sacar una licencia de vivienda VIP,
decente, seria y en orden, legal, no es posible. El llamado de atenci&#243;n es que
no solamente demos la mirada a quienes en este momento tienen un da&#241;o
consolidado, a quienes los estafaron, lo que se tiene es que mirar c&#243;mo
repararlos y solucionarles los problemas de vivienda.
Tenemos un da&#241;o en la ciudad que se est&#225; consolidando, estamos viendo c&#243;mo
ponen ladrillo tras ladrillo en los proyectos de falsas viviendas VIP en El
Poblado, la Castellana, Laureles, Estadio, todas las zonas que no tienen
capacidad de soportar esos proyectos, sin hacer nada, sin suspender obras, sin
demoler. Y todo el mundo imp&#225;vido, viendo que nos estamos echando al dolor
con los proyectos que ya est&#225;n licenciados e iniciaron obra, que no pasa nada.
Creemos que en este momento estamos a tiempo de suspender esos da&#241;os, no
dejemos que se consoliden esos da&#241;os a la ciudad. Los que ya est&#225;n
consolidados, que los tenemos aqu&#237;, los vemos, los hemos escuchado, hay que
buscarles indemnizaci&#243;n, pero no dejemos que se nos consoliden. Lo que he
venido reiterando es que los particulares, ni las JAL ni las personas de las
comunidades son los que tienen que cargar con la responsabilidad de
denunciar o investigar estos proyectos.
Camacol por qu&#233; no denuncia&#8221;, porque las veces que
Camacol por qu&#233; no denuncia&#8221;, porque las veces que
hemos denunciado nos han demandado y no tenemos patrimonio para estar
respondiendo por denuncias que no debemos estar haciendo nosotros, que
debe ser la comunidad la que vea c&#243;mo la denuncia y act&#250;a el municipio.
Necesitamos publicidad de la lista de las falsas VIP investigadas. En todas las
sesiones hemos reiterado que todo el mundo tiene un listado diferente. Como
vieron en Hora 13, dicen que son 61 proyectos; el Isvimed ha mandado a
investigar 71; la JAL de la comuna 11 dice que son 50 proyectos, cu&#225;l es la lista
oficial?
Si una persona que va a invertir en este momento, quiere saber si su proyecto
est&#225; en falsas VIP, no puede saber con seguridad cu&#225;les est&#225;n investigadas.
D&#243;nde consultar, porque cuando uno manda una solicitud a Planeaci&#243;n para
que le digan cu&#225;l es el listado de las investigadas, dicen que es reserva del
sumario. Y c&#243;mo va a ser reserva del sumario para un comprador incauto, si es
una falsa VIP, si est&#225; investigado o no y asuma el riesgo de comprar.
No todos los compradores son incautos, tambi&#233;n los hay que saben que si
pagan $220 millones por un proyecto de vivienda VIP y saben que es VIP,
porque por las noticias han visto la problem&#225;tica de la ciudad, esa persona no
es incauta, cuando sabe que est&#225;n comprando en El Poblado y le van a
escriturar por 70 salarios m&#237;nimos, pero dio $180 millones m&#225;s. Esa persona no
es incauta y es a la que tambi&#233;n se le debe educar y sancionar, no a los que
est&#225;n estafando y est&#225;n aqu&#237; presentes, son a los que por negocio compran 20
apartamentos en un solo proyecto, los que generan esa especulaci&#243;n
inmobiliaria con esos proyectos VIP, que resultan ser apartaestudios para
solteros, para estudiantes en estratos altos. A esos compradores tambi&#233;n hay
que educarlos y sancionarlos, ya tenemos las herramientas legales, la
Secretar&#237;a de Hacienda qu&#233; est&#225; esperando para ejercer.
Esa es la intervenci&#243;n que desde Camacol queremos hacer y es el llamado a la
educaci&#243;n que hemos pedido que hay que empezar con los compradores</speech><speech by="#germangiraldo" startTime="2013-07-23T00:00:00">El tema m&#237;o m&#225;s que referirme a casos puntuales, es b&#225;sicamente general.
Hace 20 d&#237;as o un poco m&#225;s que nos reunimos aqu&#237;, con tristeza me daba
cuenta de lo que ven&#237;a sucediendo, se comprometi&#243; la Fiscal&#237;a en asumir
laresponsabilidad que le compete y considero que hoy podemos decir que
hemos respondido y seguiremos respondiendo en ese sentido de las VIP.
Sin embargo quiero decirles que esta investigaci&#243;n no es la &#250;nica que se viene
trabajando aqu&#237; en Medell&#237;n. Bajo el nuevo esquema de priorizaci&#243;n y
contextualizaci&#243;n, que es la nueva t&#233;cnica de investigaci&#243;n penal que trae la
Fiscal&#237;a, hemos logrado durante estos dos meses hacer intervenciones de gran
magnitud en la ciudad de Medell&#237;n, que a mi modo de ver y considero,
precisamente han ayudado a reducir los &#237;ndices de criminalidad demostrados
por la baja de este fin de semana y que ya se empiezan a notar.
Est&#225; claro entonces que cuando la justicia opera, cuando se aprehende a los
delincuentes, se les hace m&#225;s dificultoso cometer los delitos, se disminuye la
criminalidad. Es as&#237; como me gustar&#237;a aprovechar de ustedes y mostrar
brevemente lo que venimos haciendo en la Fiscal&#237;a estos dos &#250;ltimos meses y
lo debo hacer p&#250;blicamente, porque generalmente lo que hacen los medios de
comunicaci&#243;n, la televisi&#243;n, el Que hubo, el peri&#243;dico El Colombiano, es sacar
siempre asesinados dos, tres, cuatro personas, pero cuando capturamos,
cuando hacemos un proceso investigativo eso s&#237; no se muestra.
Entonces me gustar&#237;a relatar lo siguiente, tengo aqu&#237; varios casos grandes,
aparte de m&#250;ltiples internos que no se muestran, pero quiero ponerles ejemplo
de lo que es el nuevo esquema de investigaci&#243;n bajo la priorizaci&#243;n y
contextualizaci&#243;n que tiene la Fiscal&#237;a, mostrado con la eficiencia de estos dos
meses. Por ejemplo, en la muerte de la familia Mazo Hoyos, hace ocho d&#237;as
fueron capturados el total de los homicidas en un proceso de investigaci&#243;n, que
es el proceso hist&#243;ricamente con m&#225;s celeridad en el pa&#237;s. En el transcurso de
menos de dos d&#237;as logramos hacer una investigaci&#243;n. Podr&#237;a decir uno
sinceramente en este caso que m&#225;s eficientes que el tema de la DEA en
Bogot&#225;.
El caso de los dos menores de 9 y 11 a&#241;os en la comuna 13, fueron capturadas
ocho personas, entre ellas el cabecilla, un homicidio que le dio la vuelta al
mundo por la aberraci&#243;n en forma de asesinato de dos ni&#241;os. El caso del
homicida del estudiante de Eafit, el joven David Alejandro M&#250;nera Ortiz,
tambi&#233;n se captur&#243; el asesino.
El caso de las 14 capturas de Los Chivos, que es un proceso de intervenci&#243;n de
la Fiscal&#237;a.
El caso develado bajo una investigaci&#243;n exhaustiva del homicidio de San F&#233;lix,
de una mujer que fue desmembrada, fue capturado el asesino. El caso del
homicidio de una mujer desmembrada en el municipio de Caldas, capturamos
con una investigaci&#243;n, bajo este nuevo esquema, al homicida. El caso del
homicidio del reguetonero, que es un tema a nivel nacional, c&#243;mo es posible
que se traigan un muchacho enga&#241;ado y lo descuartizan en el municipio de
Bello. Logramos develar exactamente por qu&#233; ocurrieron los hechos, se logr&#243;
volar uno de los que estaban en investigaci&#243;n, mandamos una circular roja para
traerlo de Europa, en ese proceso estamos.
El caso de las capturas de Envigado, todas intervenciones de la Fiscal&#237;a. Un
concejal, ustedes ya lo saben, eso es p&#250;blico, ocho polic&#237;as y miembros de una
banda criminal. El desmantelamiento hist&#243;rico de banda criminal de la
universidad de Antioquia, en m&#225;s de 20 a&#241;os nunca se hab&#237;a capturado una
persona en esa instituci&#243;n. A trav&#233;s de procesos investigativos en la Fiscal&#237;a en
estos dos meses, hemos intervenido y capturado aproximadamente 18
personas, entre terroristas y otros delitos. El caso de desmantelamiento de la
banda criminal de Calatrava, todo a trav&#233;s de la Fiscal&#237;a con este nuevo
esquema. El desmantelamiento de la banda de Los Chivos en Altavista.
Intervenci&#243;n de la olla de Barbacoas, en todo eso participamos.
Intervenci&#243;n de la olla de Niquitao.
Por primera vez, en los &#250;ltimos tiempos, se interviene el barrio Antioquia, todo el
mundo habla, dice y sabe del barrio y nunca se hab&#237;a hecho una intervenci&#243;n.
Son unas peque&#241;as muestras bajo este esquema lo que viene haciendo la
Fiscal&#237;a, por eso me atrever&#237;a a decir que este tema de las VIP y me
compromet&#237; hace 20 d&#237;as en una investigaci&#243;n exhaustiva, con celeridad,
r&#225;pida, sin temor a equivocarme porque ya sab&#237;a c&#243;mo ven&#237;amos trabajando
con este nuevo esquema.
No es nada extra&#241;o que en este momento llevemos avanzado el caso con una
enorme efectividad. O sea, la efectividad que tenemos ahora en la Fiscal&#237;a
puede superar el 500% del a&#241;o pasado. Tanto es as&#237;, que hemos recibido con
agrado que ya la ciudadan&#237;a llama a la Fiscal&#237;a a exponer, a denunciar con la
total transparencia y seguridad que las investigaciones salen adelante.
Despu&#233;s de esta intervenci&#243;n que hemos hecho en el Concejo, da tristeza la
cantidad de denuncias dem&#225;s que hemos recibido, porque la gente ya cree y
sabe que se est&#225; investigando. Esos 16 casos que he descrito, sin contar las
innumerables investigaciones, est&#225; claro sobre otros delitos e innumerables
capturas en flagrancia en otras investigaciones menores. Todo eso bajo el
grupo de Tareas Especiales de la Fiscal&#237;a, con el acompa&#241;amiento del CTI, de
la Sij&#237;n, de la Polic&#237;a y en especial conformamos un grupo de tareas especiales
y va a estar conformado hasta que develemos el total de las bandas criminales
que vienen operando en el tema de las viviendas de inter&#233;s prioritario.
No vamos a parar la investigaci&#243;n, nos comprometemos con ese tema de no
pararla por el hecho de realizar otras capturas. Hay un compromiso grande en
ese sentido de varias instituciones. Quiero agradecer que estas investigaciones
la Fiscal&#237;a sola, con el acompa&#241;amiento en este caso de Planeaci&#243;n, del
Isvimed, de los abogados de Planeaci&#243;n ayudando en el tema de la
normatividad vigente y del apoyo total y restricto que hemos tenido de parte de
la Alcald&#237;a, son cuestiones que, la verdad, considero es justo decirlas en este
momento ante ustedes.
Revisaremos, una a una, cada una de las denuncias de las VIP y se
determinar&#225; si es posible desarchivarlas, ya que tenemos el inconveniente de
que en algunas de ellas ya se han hecho conciliaciones, pero con plena
seguridad que nos comprometemos a tratar de mirar si es posible
desarchivarlas, porque es claro que el delito no es el mismo. Es as&#237; entonces,
que el delito que se hab&#237;a investigado inicialmente es la estafa y uno de los
problemas que tiene es que &#233;sta, la denuncia de estafa es querellable y tiene
caducidad de seis meses.
Es decir, si las personas no denunciaron despu&#233;s de seis meses, la Fiscal&#237;a de
oficio no puede seguir la investigaci&#243;n. Con esta nueva modalidad y enmarcado
dentro de otros delitos, la Fiscal&#237;a ya puede asumir de oficio esas
investigaciones. Es claro entonces que tambi&#233;n se imput&#243; esencialmente en
aquellas denuncias, aquellos casos que no ten&#237;an permiso para la construcci&#243;n.
Sin embargo, muy pronto acusaremos o por lo menos imputaremos por las
otras construcciones, como me lo pregunta el se&#241;or Abogado.
Tambi&#233;n garantizamos, puedo y hay que decirlo, que estamos en proceso de
acusar en una forma muy pronta, para que no se haga nugatorio el reclamo de
los usuarios. Es decir, la ley 0906 prev&#233; que a las v&#237;ctimas se les pueden hacer
su representaci&#243;n despu&#233;s de la acusaci&#243;n. Es por eso, entonces, que
pretendemos acusar en forma muy pronta.
Es as&#237; que quiero que la ciudadan&#237;a sepa que bajo este esquema de
priorizaci&#243;n, contextualizaci&#243;n, asociaci&#243;n de casos, la Fiscal&#237;a puede decirle a
la comunidad que seguiremos interviniendo en todos los delitos, de una forma
eficiente y eficaz, para ayudar desde lo que le compete a la Fiscal&#237;a, en la
reducci&#243;n de la criminalidad de la ciudad</speech><speech by="#unknown" startTime="2013-07-23T00:00:00">Vamos a hacer una presentaci&#243;n el Director de Planeaci&#243;n y nosotros desde el
Isvimed tambi&#233;n vamos a hacer dos presentaciones. 30 minutos, se&#241;or
Presidente</speech><speech by="#jorgeperezjaramillo" startTime="2013-07-23T00:00:00">Ustedes conocen, estamos comprometidos con este asunto. Quisiera reiterar
que el mandato de nuestro alcalde An&#237;bal Gaviria, plantea claramente el reto de
atender los reclamos de la ciudadan&#237;a y de honorable Concejo frente a este
asunto. Hemos venido trabajando de com&#250;n acuerdo, con el respaldo no solo
de esta Corporaci&#243;n y de algunos, &#233;nfasis particulares, concejales que lideran
desde la Comisi&#243;n Accidental el tema sino tambi&#233;n con la Personer&#237;a de
Medell&#237;n y con el respaldo de la Fiscal&#237;a General de la Naci&#243;n, de la Contralor&#237;a
y la Procuradur&#237;a, y obviamente en el Equipo que integramos la Secretar&#237;a
General de la Alcald&#237;a de Medell&#237;n, la Secretar&#237;a de Gobierno y Derechos
Humanos, el Isvimed y el Departamento Administrativo de Planeaci&#243;n.
R&#225;pidamente, se&#241;alar&#237;a algunos temas que son centrales en esta discusi&#243;n y
es en este asunto, como se ha evidenciado a lo largo de esta sesi&#243;n, nos cabe
a los ciudadanos asumir con rigor y seriedad que estos asuntos de ciudad
comprometen m&#250;ltiples dimensiones de la ciudadan&#237;a y de la institucionalidad.
Con estos temas hay que tener el m&#225;ximo rigor, la m&#225;xima prudencia y analizar
con el mayor cuidado cada una de las decisiones que se toman porque ya
vimos con las presentaciones de los ciudadanos afectados la magnitud del
impacto que este tipo de situaciones tienen sobre la realidad de la sociedad.
Me parece que entender que el asunto de las Viviendas de Inter&#233;s Prioritario,
no solo es un asunto asociado con lo que se ha dado en llamar &#8216;las falsas VIP&#8217;,
es vital. Me quiero explicar. El problema de la sostenibilidad de la ciudad, no es
solo un asunto de car&#225;cter ambiental, tiene que ver con c&#243;mo este conjunto de
proyectos de vivienda, de alt&#237;sima densidad, que supera con creces los
acuerdos generales que la sociedad hizo frente al POT, acerca de lo que deben
ser las densidades urbanas, es un asunto que va a requerir a lo largo de los
pr&#243;ximos a&#241;os y varios gobiernos, acciones colectivas para asegurar que no se
conviertan en un problema de h&#225;bitat a&#250;n peor.
La presentaci&#243;n entonces hace un contexto general de la situaci&#243;n, para llegar
m&#225;s adelante, al final, a los casos espec&#237;ficos asociados al constructor o
promotor Pedro Arenas. Como hemos explicado a lo largo de las sesiones
anteriores de la Comisi&#243;n Accidental y en otros escenarios, nosotros tenemos
identificados 170 proyectos de Viviendas de Inter&#233;s Prioritario en toda la ciudad
y hay que decir que la Administraci&#243;n ha recorrido la ciudad verificando todas y
cada una de las obras y licencias que hay en este caso en Medell&#237;n.
En todos aquellos casos en que hemos encontrado incumplimientos de alg&#250;n
tipo, sea de la licencia o de las condiciones de obra, hemos tramitado a trav&#233;s
de las Inspecciones de Polic&#237;a y de Control Urban&#237;stico, la suspensi&#243;n de las
obras o algunas sanciones. Hay que decir que cuando hablamos de vivienda
VIP y eso es sabido, pero no sobra repetirlo, estamos hablando de viviendas
que tiene por mandato legal un tope de precio de 70 salarios m&#237;nimos
mensuales legales vigentes (smmlv), que para efectos reales a esta fecha son
41.265.000 pesos.
Nosotros, como Administraci&#243;n, hemos denunciado hasta la fecha 61 proyectos
ante la Fiscal&#237;a porque, entre otras cosas, han superado esta condici&#243;n de
precio que define la ley otra serie de caracter&#237;sticas asociadas tambi&#233;n a la
misma norma. Recientemente, a principios del a&#241;o, implementamos una acci&#243;n
conjunta de un grupo integrado por personal municipal de la Secretar&#237;a General,
de la Secretar&#237;a de Gobierno y Derechos Humanos, Isvimed, Secretar&#237;a de
Medio Ambiente; convocamos instancias como el &#193;rea Metropolitana en los
casos que fue pertinentes y obviamente, el Departamento Administrativo de
Planeaci&#243;n.
En ejercicio de ese programa de trabajo, hemos visitado, revisitado diversas
obras y proyectos en la ciudad y hemos inspeccionado archivos, documentales
para verificar todo aquello que es posible detectar como problem&#225;tico en este
tema de las Viviendas de Inter&#233;s Prioritario. Obviamente, ha sido importante
recibir quejas, reclamos denuncias y documentos aportados por ciudadanos
que se han visto afectados por este tema. Un tema que ha sido tambi&#233;n
importante y creo que ha contribuido a la acci&#243;n conjunta que hemos
desarrollado como sociedad frente a este asunto, es convocar diversos sectores
de la sociedad a analizarlo conjuntamente.
Quiero se&#241;alar que es responsabilidad de la Administraci&#243;n Municipal, no
solamente ejercer acciones de control o mecanismos, digamos, de seguimiento
de car&#225;cter legal o disciplinario, sino tambi&#233;n construir con toda la sociedad un
marco de corresponsabilidad ciudadana frente a lo que nos ocurre. Entender
que formar ciudadan&#237;a activa frente a los asuntos de inter&#233;s general, es tambi&#233;n
un asunto central en estos casos y por eso hemos trabajado estrategias de
relacionamiento con entidades, personas, grupos organizados, grupos de
representaci&#243;n de estos asuntos para ganar confianza y credibilidad frente al
tema.
En eso, por supuesto, los medios de comunicaci&#243;n han jugado un rol
fundamental, pero tambi&#233;n organizaciones que es v&#225;lido y necesario reconocer,
como Corpoblado, como los gremios del sector constructor, como Camacol,
como la Lonja, Fenalfi y otros, as&#237; mismo ediles y representantes ciudadanos
que nos han aportado y apoyado en este asunto. Me parece que hoy en la
ciudad, es verdad que hay una mayor conciencia ciudadana sobre el riesgo y la
dificultad en que la sociedad est&#225;.
Tambi&#233;n es necesario reiterar que las acciones que hemos tomado, nos
permiten decir que hoy, despu&#233;s de un conjunto de acciones que hemos
emprendido, tenemos un mayor control sobre la realidad. En este a&#241;o, con la
Circular 43, reglamentamos la aplicaci&#243;n del decreto 075 de 2013, indicando
que todas las normas municipales que hacen referencia a los decretos 2060 y
2083 de 2004 quedaron completamente derogadas. Esto significa que a partir
del 23 de enero de este a&#241;o, no es posible honrando la norma, expedir nuevas
licencias VIP.
Como mencionaba, hace un rato, el argumento de Camacol, es claro que eso
ha significado una medida de fuerza y de fondo, que afecta tambi&#233;n los
intereses generales de la ciudad, pero fue el camino que encontramos para
digamos superar esta situaci&#243;n de alto riesgo para la sociedad. Contamos con
que en el nuevo Plan de Ordenamiento Territorial, nosotros tendremos, como
sociedad, no solo plantear el camino del desarrollo de la Viviendas de Inter&#233;s
Prioritario que atiende una masa cr&#237;tica de poblaci&#243;n, absolutamente prioritaria
sino tambi&#233;n el tema de la vivienda y el h&#225;bitat debe ser un eje fundamental del
POT.
La Circular 46 defini&#243; un asunto que est&#225; resultando muy importante en
t&#233;rminos de control y es la definici&#243;n de unas vallas de informaci&#243;n sobre los
proyectos, que lo que buscan es garantizar mayor confianza de los ciudadanos
frente a las obras que se ejecutan a trav&#233;s de la calidad y cantidad de
informaci&#243;n que se obliga a poner en la vallas. Estas nuevas vallas ofrecen una
posibilidad tambi&#233;n de que todos los actores vinculados a la ejecuci&#243;n de obras
asuman su responsabilidad p&#250;blica. El Arquitecto, el Ingeniero Calculista, el
Promotor, el Financiador, etc.; de tal manera que los ciudadanos realmente
sepan qui&#233;n est&#225; a cargo de las obras que se est&#225;n ejecutando.
Igual, mediante la Circular 47, establecimos un procedimiento de radicaci&#243;n de
de la licencia, durante la transici&#243;n normativa del Plan de Ordenamiento
Territorial. Esto busca y es una respuesta. Busca resolver el problema que los
honorables concejales, a trav&#233;s de la comunicaci&#243;n que expidieron la semana
anterior, se&#241;alaron y es esta idea de que a trav&#233;s de radicados se dejan
abiertas las posibilidades de tramitar licencias, no siempre en beneficio de los
acuerdos del POT y de los acuerdos que la ciudad, a trav&#233;s del honorable
Concejo, adopte.
Igual, a trav&#233;s de la Circular 48 definimos pautas para los tiempos con que
cuentan las curadur&#237;as para resolver el recurso de reposici&#243;n y conceder el
recurso de apelaci&#243;n. Esto porque es esencial precisar en la relaci&#243;n Estado &#8211;
Ciudadan&#237;a &#8211; Curadur&#237;a reglas de juego m&#225;s precisas y que garanticen honrar
los intereses generales.
La Circular 49 de 2013 restringe el otorgamiento de modificaci&#243;n de licencias
para los proyectos de Viviendas de Inter&#233;s Prioritario con el fin de que no
incrementen sus aprovechamientos. Un asunto que est&#225;bamos encontrando o
que estamos encontrando es que v&#237;a modificaci&#243;n de las licencias previamente
expedidas, algunos constructores estaban tramitando incrementos aun mayores
a las densidades construibles de vivienda en la ciudad.
Es decir, no conscientes de la situaci&#243;n en la que est&#225; ya la ciudad y del
impacto que eso est&#225; generando, no solo f&#237;sica y ambientalmente sino
socialmente, hay quienes pretenden avanzar a&#250;n m&#225;s en la profundizaci&#243;n de
este problema. Como es evidente, este conjunto de circulares evidencias que
nosotros cada semana, cada d&#237;a, estamos buscando mecanismos de control y
seguimiento a lo que est&#225; pasando con la construcci&#243;n de vivienda en esta
ciudad. Esto se suma a las visitas de Auditor&#237;a a las Curadur&#237;a Cuarta, Segunda
inicialmente, que hemos desarrollado las &#250;ltimas semanas, para verificar todas
las dimensiones de operatividad y cumplimiento normativo en las Curadur&#237;as.
Reitero, estamos haciendo una inspecci&#243;n en las Curadur&#237;as, actualmente en la
Segunda y Cuarta, para asegurarnos de que se est&#225;n honrando los
procedimientos, las pautas normativas y los derechos que la ley define para
todos los ciudadanos. Esto es una potestad de la Administraci&#243;n Municipal, en
cuanto la funci&#243;n curadurial es una funci&#243;n delegada por la Municipalidad.
Esto se hac&#237;a con alguna regularidad pero de manera integral y profunda como
la estamos haciendo ahora, realmente tenemos informaci&#243;n de que no se hac&#237;a
desde el a&#241;o 2010. Esto es importante para que el honorable Concejo y los
ciudadanos tengan claro que nuestra determinaci&#243;n, el mandato de nuestro
alcalde An&#237;bal es acci&#243;n p&#250;blica en defensa del inter&#233;s general. Eso no est&#225; en
discusi&#243;n.
Nosotros estamos convencidos de que m&#225;s all&#225; del control que pueda ejercer
solo la Municipalidad, tenemos que fortalecer mecanismos de seguimiento de la
sociedad en general. Es decir, no solo los gremios organizados, los ediles, las
Juntas de Acci&#243;n Comunal, etc., sino que vale la pena frente a la magnitud de
los asuntos que interesan para todos los ciudadanos crear una Veedur&#237;a
Ciudadana, que garantice o se especialice en el seguimiento a las
construcciones Viviendas de Inter&#233;s Prioritario, para que tengamos ah&#237; un
mecanismos de verificaci&#243;n de lo que est&#225; pasando a toda la sociedad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-23T00:00:00">Le voy a pedir un favor a los se&#241;ores de las barras. Ya los escuchamos, a los
voceros de ustedes. Unos con mentiras, otros con verdades; escuchemos al
se&#241;or Director de Planeaci&#243;n en silencio, por favor, de acuerdo como ordena el
Reglamento</speech><speech by="#jorgeperezjaramillo" startTime="2013-07-23T00:00:00">Nosotros estamos pretendiendo con el nuevo POT desarrollar un conjunto de
aplicativos para que formalicemos fortalezcamos el control ciudadano a todas
las obras que se desarrollan en la ciudad. La idea es contar con un aplicativo en
los celulares, en los tel&#233;fonos inteligentes, que nos permita denunciar, informar,
llamar la atenci&#243;n al Estado, sobre toda obra que se emprenda en la ciudad,
sea o no an&#243;mala y que nos permita tener una alerta inmediata y acci&#243;n m&#225;s
r&#225;pida.
Igualmente, como ya ha sido conocido, hemos desarrollado un sistema de
informaci&#243;n mucho m&#225;s poderoso o m&#225;s activo frente a los medios de
comunicaci&#243;n a la ciudadan&#237;a, para resolver inquietudes. Estamos esperando,
nos hemos demorado, habr&#237;a esperado que lo hubi&#233;ramos hecho en el mes de
julio, vamos a hacer una gran convocatoria ciudadana, para hacer una semana
de recepci&#243;n de denuncias y quejas especiales sobre temas de Viviendas de
Inter&#233;s Prioritario y en general de la construcci&#243;n en la ciudad. Vamos a
desarrollar diversas acciones de car&#225;cter informativo al respeto.
En el caso espec&#237;fico del planteamiento de esta convocatoria del honorable
Concejo, sobre el constructor o promotor de proyectos Pedro Alonso Arenas
C&#225;rdenas, nosotros hemos informado, a lo largo de los &#250;ltimos meses y a&#241;os, a
los diversos organismos vinculados a estos. Como la Fiscal&#237;a, sobre las
irregularidades de este conjunto de obras que est&#225;n descritas ah&#237;, que son diez
proyectos.
Los dos nombres en par&#233;ntesis corresponden al nuevo nombre que asumi&#243; el
proyecto. Estas son im&#225;genes que identifican esas obras. Ustedes los ven ah&#237;.
Algunos de estos fueron mencionados por los ciudadanos afectados por estas
obras.
En el caso de estas obras, las acciones que la Administraci&#243;n Municipal ha
emprendido tienen que ver con:
Catorce (14) requerimientos al constructor por incumplimientos normativos a los
largo de estos a&#241;os.
Nueve (9) sanciones al constructor por desatenci&#243;n a los requerimientos.
Ocho (8) denuncias presentadas ante la Fiscal&#237;a por captaci&#243;n ilegal de dineros
y precio de venta superior al tope m&#225;ximo establecido (70 smlv).
Siete (7) entregas oficiales de informaci&#243;n a la Fiscal&#237;a, relacionada con los
expedientes de los proyectos.
Acompa&#241;amiento y asesor&#237;a jur&#237;dica y t&#233;cnica a algunos compradores.
Respuestas oportunas en todos los casos en que se han presentado peticiones
de la ciudadan&#237;a.
Seguimiento f&#237;sico a la ejecuci&#243;n de los proyectos.
Este es un informe sucinto entonces de lo que desde la Administraci&#243;n hemos
venido emprendiendo. Reitero, como Equipo de Gobierno hemos respondido
digamos al mandato que el alcalde de la ciudad, An&#237;bal Gaviria, nos ha
planteado y es claro que este tema no termina aqu&#237;, ni empez&#243; recientemente,
es un asunto que viene de atr&#225;s, que est&#225; presente hoy en la din&#225;mica de la
ciudad y que por muchos a&#241;os va a concentrar esfuerzos colectivos para
superarlo.
Quisiera terminar agradeci&#233;ndole al Concejo el acompa&#241;amiento en este
esfuerzo. Obviamente, muy especialmente al doctor Bernardo Alejandro Guerra.
Tambi&#233;n al doctor Jos&#233; Nicol&#225;s Duque Ossa, al doctor Jes&#250;s An&#237;bal Echeverri y
a todos los integrantes de la Comisi&#243;n Accidental porque esto, de verdad, no es
un asunto digamos que pueda resolver de manera aut&#243;noma la Administraci&#243;n
Municipal. Tambi&#233;n a las organizaciones ciudadanas, a Corpoblado. A los
ediles, particularmente, al doctor Carlos R&#237;os. Y a los medios de comunicaci&#243;n
que han respondido a las convocatorias nuestras, para poder digamos hacer
p&#250;blicas todas las informaciones que son necesarias resolver.
Igual, quiero se&#241;alar que con la Personer&#237;a hemos venido trabajando para
construir acuerdos, porque tambi&#233;n hay que se&#241;alar que estos asuntos, cuando
tienen que ver con normas complejas como las que est&#225;n asociadas al
desarrollo de las Viviendas de Inter&#233;s Prioritario, generan controversia y
confusi&#243;n, y hay que decir que en esas discusiones, diferencias o
interpretaciones posibles de la norma, es que algunas personas han
aprovechado para abusar de los derechos colectivos.
Muchas gracias y estoy a disposici&#243;n</speech><speech by="#diegorestrepoisaza" startTime="2013-07-23T00:00:00">En primer lugar, antes de hacer una introducci&#243;n de lo que vamos a hacer y
c&#243;mo ha evolucionado el tema, quiero hacer un recorderis muy sucinto del
tema.
A Carlos R&#237;os tenemos que informarle y le he contado muchas veces que es el
Alcalde, por intermedio de sus funcionarios, quien act&#250;a. &#201;l, directamente me
acuerdo, en un viaje y lo he repetido en varias reuniones, durante la compa&#241;a
yo era el Gerente Territorial de la Campa&#241;a de se&#241;or Alcalde y ve&#237;amos como
uno de los proyectos, que inclusive hoy presentaron, estaban pr&#225;cticamente
ubicados y nos dirig&#237;amos a Palmitas, &#233;l par&#243; el veh&#237;culos inclusive y les
tomamos fotos a lo que &#233;l llam&#243; &#8216;Las Velas&#8217;, en su momento.
Y me pidi&#243; un estudio muy completo durante la campa&#241;a del tema. En su
momento, antes de ingresar a la campa&#241;a del se&#241;or Alcalde, presid&#237;a
Corpoblado y de Corpoblado como cont&#243; el ISA en el documental que ayer
volvieron a repetir, desde el a&#241;o 2009, empezamos a evidenciar el tema de lo
que se estaba presentando. Y &#233;l, cuando comenzamos la Administraci&#243;n
Municipal, me dijo: &#8216;Usted siga trabajando en el tema que me expuso de estos
edificios&#8217;. Me dio instrucciones directas. Al principio fue muy dif&#237;cil tocar las
puertas, Carlos, de la Administraci&#243;n Municipal y &#233;l me ped&#237;a informes de c&#243;mo
avanz&#225;bamos, le pas&#225;bamos ficha de cada uno de los proyectos.
Posteriormente lleg&#243; el doctor &#193;lvaro Berdugo, quien fue el primer director de
Planeaci&#243;n que s&#237; nos copi&#243; el tema y nos permiti&#243; iniciar una Mesa de Trabajo.
Tuvimos algunos inconvenientes, en su momento, con el Sistema de
Planeaci&#243;n; posteriormente, en noviembre, lleg&#243; el doctor Jorge P&#233;rez,
conocedor tambi&#233;n mucho m&#225;s de todo el sistema constructivo de nuestra
ciudad y se evidenci&#243; la problem&#225;tica grande. Yo s&#237; asegur&#243;, que el Alcalde
conoce muy bien el tema, est&#225; dirigiendo el tema, est&#225; controlando la ilegalidad
y nos est&#225; pidiendo resultados de todo eso.
Esto es una direcci&#243;n directa del Alcalde y como lo dec&#237;amos, muchos de
ustedes nos han felicitado, pero esas felicitaciones son tambi&#233;n para el Alcalde
porque es el Alcalde, &#233;l que por intermedio de los funcionarios, act&#250;a.
Dos. Pod&#237;a estar aqu&#237; como Abogado de las v&#237;ctimas. Para los que no me
conocen, ejerc&#237;a mi profesi&#243;n y como asesor inmobiliario, y no solamente hay
v&#237;ctimas de falsas VIP sino de los compradores, como evidenci&#243; en el tema de
Soler Gardens, pero uno puede hablar, por ejemplo, un tema como &#8216;Torre la
Loma&#8217;, que gracias a Dios tuve la oportunidad de conocerlo en su momento y
buscar alternativas que, en su momento, no prosperaron y ya despu&#233;s conozco
muy bien qu&#233; pas&#243; ah&#237;, c&#243;mo resurgi&#243;.
Y ahora como funcionario p&#250;blico digo: la problem&#225;tica es del Sistema. Lo digo
por el &#225;nimo de hacer las cosas r&#225;pido, de sacar una licencia de construcci&#243;n
que antes, posiblemente, se demoraba sacarla a&#241;o y medio, antes de la
existencia de los Curadores en las oficinas de Planeaci&#243;n Municipal. Se
desgreg&#243; tanto lo que est&#225;, que para m&#237; la crisis es del sistema.
Desde un sistema que nace con la norma, hasta un sistema inclusive que es
muy laxo, en el momento de quien toma una decisi&#243;n. Tenemos particulares
ejerciendo funciones p&#250;blicas, que inclusive no se crean funcionarios p&#250;blicos.
Ayer lo ve&#237;amos en el documental de Telemedell&#237;n, de que ellos mismos dicen:
&#8216;No, es que nosotros no tenemos porqu&#233; vigilarlos&#8217; o cuando uno pide
informaci&#243;n, dice: &#8216;Es que usted es un particular cualquiera y yo no tengo
porqu&#233; hacerle a usted caso&#8217;. Son muchas respuestas que nos encontramos de
los Curadores.
Falla el sistema de monitoreo y control, falla el sistema de planeaci&#243;n de ciudad
en el mismo POT, lo resaltaba Camacol. Realmente, es el sistema &#233;l que falla y
es muy triste y se los he dicho a muchos compradores, afectados y v&#237;ctimas de
estos proyectos, y lo que queremos mostrar es qu&#233; se puede hacer. Esto es lo
que estamos preparando y evolucionando desde el Isvimed, como garante del
Sistema Habitacional de Medell&#237;n.
Vamos a crear una Oficina de Defensa del Consumidor de Bienes Inmuebles,
una Oficina de Orientaci&#243;n a Consumidor de Propiedad Ra&#237;z. No se puede
catalogar al consumidor de propiedad ra&#237;z como el mismo consumidor de una
nevera. Lastimosamente, la norma apenas, hasta hace un a&#241;o, era
pr&#225;cticamente lo mismo, hasta el nuevo Estatuto del Consumidor. Se requiere
de una defensa de ese consumidor de bienes inmuebles.
El Plan Estrat&#233;gico Habitacional, este no es un tema pol&#237;tico, es un tema que
tiene que quedar como institucional de Medell&#237;n y &#233;sta es la raz&#243;n de que no es
un tema pol&#237;tico. No importa quien la cree, ni c&#243;mo la cree, ni nada, sino que se
cree. Medell&#237;n cuenta con un Plan Estrat&#233;gico Habitacional al 2020, que uno de
sus proyectos espec&#237;ficos es la b&#250;squeda de un sistema habitacional garante
de todos los actores del proceso.
Es que aqu&#237; est&#225; afectado el sistema, el vendedor formal de propiedad ra&#237;z,
est&#225; afectada la ciudad, estamos afectados todos por esto que est&#225; pasando.
Estos son todos los aspectos jur&#237;dicos que debe tener un comprador de
propiedad ra&#237;z:
Acciones Populares.
Acciones de Grupo.
Es absurdo, con todo respeto, y lo digo como Abogado, no es un ataque contra
los Abogados, que apenas hoy se est&#233; pensando en acciones de grupo de los
afectados por Pedro Arenas. O sea, si hay 600 afectados, es hora de que todos
nos pongamos la camisa, independiente de donde vengamos y entablar una
acci&#243;n de grupo contra Pedro Arenas.
Es absurdo que haya por ah&#237; 30 o 40 Abogados, orientando de forma diferente
a los consumidores. Eso no es una responsabilidad del Municipio, no es
responsabilidad ni siquiera de los Abogados, es una responsabilidad del
sistema. Lo que estoy cuestionando es el sistema y ya vamos a ver qu&#233; es una
acci&#243;n de grupo en una corta y breve presentaci&#243;n que tenemos.
Acciones de Tutela.
Son totalmente viables. En su momento, voy a comentar una an&#233;cdota, as&#237; me
alargue un poquito, pero les puede dar evidencia y es p&#250;blica. Edificio
Campestre, los tanques del Campestre. O sea, no es un estrato 1, ni 2, doctor
Bernardo Alejandro, estrato 6. Se interpuso una acci&#243;n de tutela, que gracias a
Dios no se fall&#243; porque hubiera sido un antecedente nefasto para el sistema.
Pero esa acci&#243;n de tutela se impetr&#243; y se lleg&#243; a una conciliaci&#243;n contra quien
s&#237; iba dirigida la acci&#243;n de tutela para que enderezaran un edificio que se
estaba cayendo.
O sea, la gente desconoce hasta la posibilidad de impetrar acciones de tutela
por estos hechos.
Denuncias Penales
Todo se est&#225; haciendo y con todo respeto, un tema es la denuncia penal por el
tema de estafa y otro tema es poder iniciar acciones no por estafa sino por otros
hechos ante la autoridad competente respectiva. Lo digo como Abogado, ah&#237; no
hay coalici&#243;n de competencia, ni nada por el estilo. Puedo iniciar, y se ve d&#237;a a
d&#237;a, hoy en este momento hay acciones en la Superintendencia Financiera
contra Interbolsa y hay denuncias penales contra Interbolsa, paralelamente.
Acciones de Responsabilidad Civil Contractual ante los jueces.
Que es la justicia ordinaria.
Acciones jurisdiccionales ante la S&#250;per Intendencia Financiera y de
Industria y Comercio.
Acciones de protecci&#243;n al consumidor.
Acciones Administrativos.
Acciones Populares son mecanismo de defensa judicial, para defender
derechos e intereses colectivos. (El patrimonio, el espacio, la seguridad y la
salubridad p&#250;blicos, el ambiente, libre competencia econ&#243;mica). Carlos R&#237;os,
gracias a Dios, est&#225; iniciando estas acciones y lo vemos totalmente viable y
positivo iniciarlas.
Esto sirve para evitar un da&#241;o de la ciudad en general. Es un inter&#233;s colectivo el
tema de construcci&#243;n de ciudad. Estas son las acciones que est&#225; impetrando &#233;l
directamente contra la Administraci&#243;n. Acciones de Grupo, en resumen, son
acciones interpuestas por un n&#250;mero plural o conjunto de personas igual o
mayor a 20 personas, que re&#250;nen condiciones uniformes respecto de una
misma causa, que origin&#243; perjuicios individuales para dichas personas.
La acci&#243;n de grupo se ejercer&#225; exclusivamente para obtener el reconocimiento
y pago de indemnizaci&#243;n de los perjuicios. &#191;Qu&#233; diferencia hay entre una
Acci&#243;n de Grupo y una Demanda Individual? En la Acci&#243;n de Grupo hay m&#225;s de
20 afectados, en la Ordinaria solo uno.
No puede haber caducidad en la Acci&#243;n de Grupo porque el juez debe impulsar
oficiosamente la acci&#243;n y los actos de este proceso; en la Ordinaria si opera la
caducidad. La acci&#243;n de Grupo se ejercer&#225; exclusivamente para obtener el
reconocimiento y pago de indemnizaci&#243;n de los perjuicios. Tiene que haber un
da&#241;o, los cuales son individualizables, no colectivos. Por lo tanto a cada uno se
le paga un da&#241;o diferente, seg&#250;n su perjuicio.
La Acci&#243;n de Grupo nunca funciona para prevenir una amenaza; la Acci&#243;n
Popular s&#237;. Son dos acciones muy diferentes. Porqu&#233; hasta la fecha los
afectados del Grupo de Pedro Arenas, porque yo digo que es un grupo y lo
califiqu&#233; en los medios como una pir&#225;mide, ayer me dio la raz&#243;n cuando tuve
oportunidad de verlo el s&#225;bado, pero cuando dijo: &#8216;Cuando se me cay&#243; un
proyecto y Planeaci&#243;n me derog&#243; una licencia, fue que empezaron a haber
problemas en los dem&#225;s proyectos.
&#191;Qu&#233; es eso? Una pir&#225;mide.
Dej&#243; de vender un producto inmobiliario y se caen de ah&#237; para atr&#225;s los dem&#225;s.
Eso es una pir&#225;mide e inmobiliariamente se dan las pir&#225;mides. &#191;Por qu&#233; no se
han afectado esas acciones de grupo en general contra todo, si el modus
operandi era el mismo?
Acci&#243;n de Tutela. Art&#237;culo 51 CN es de segunda generaci&#243;n, es la vivienda
digna. Como ve&#237;amos ayer, edificios entregados sin energ&#237;a y sin salud. Si los
tanques de agua ni siquiera se entregaban, &#191;c&#243;mo no se impetraron acciones
de tutela contra este grupo?
Denuncias Penales, por encima, hay que oficiar directamente a la Fiscal&#237;a y
hacerse parte, constituirse en v&#237;ctimas. Actualmente, con la Secretar&#237;a General
estamos estudiando la posibilidad de que Medell&#237;n se haga v&#237;ctima y creo que
la Alcald&#237;a de Medell&#237;n lo debe de hacer con la colaboraci&#243;n del Concejo
Municipal. Medell&#237;n tambi&#233;n es una v&#237;ctima del se&#241;or Pedro Arenas y no lo digo
por la afectaci&#243;n econ&#243;mica, pero si por la afectaci&#243;n urbana como tal porque
se desarticul&#243; el sistema.
Una acci&#243;n de responsabilidad civil contractual ante la jurisdicci&#243;n Ordinaria por
los contratos de promesa de venta o venta, incluidos por los incumplimientos de
los contratos. Muchos de ustedes ya la iniciaron. Acciones jurisdicciones ante la
Superintendencia Financiera. Los consumidores financieros, ustedes cuando
pagan, cuando &#233;l se invent&#243; el tema de la Asociaci&#243;n de Vivienda, ah&#237; estaba
totalmente la Superintendencia Financiera para el tema de captaci&#243;n de
recursos. &#191;Qu&#233; oficios se han dirigido contra la Superintendencia Financiera
para esta captaci&#243;n de recursos?
La Superintendencia Financiera es el llamado a conocer las controversias que
surgen entre los consumidores financieros las entidades vigiladas o sujetos de
vigilancia. Cualquier otra relacionada con el manejo, aprovechamiento,
inversi&#243;n de recursos captados del p&#250;blico. Ah&#237; hab&#237;a una captaci&#243;n de
recursos. Las ventas no son ventas, a veces, son captaciones de recursos y
cuando no le deposito la plata a una Superintendencia sino que la llevo a la
oficina en efectivo, como hacen muchos vendedores de inmuebles, eso es una
captaci&#243;n de recursos, doctor Bernardo Alejandro, que lo hemos hablado varias
veces del tema.
Dos, la acciones de protecci&#243;n al consumidor:
Vulneraci&#243;n de los derechos de consumidor por violaci&#243;n directa de las normas
que protegen al consumidor de bienes ra&#237;ces. El cumplimiento de las garant&#237;as
de los inmuebles. Los asuntos orientados a obtener la reparaci&#243;n de los da&#241;os
causados a los bienes en la prestaci&#243;n de servicios por informaci&#243;n o publicidad
enga&#241;osa.
Las facultades administrativas de la Superintendencia de Industria y Comercio
son muy claras, ellos pueden interponer sanciones y hay un procedimiento
establecido en el C&#243;digo Contencioso Administrativo y hay una ley nueva, la ley
del Estatuto al Consumidor 1480. La responsabilidad fiscal. &#191;Qu&#233; denuncias
que hay en la Dian frente a esto?
Facturaci&#243;n de venta de inmuebles sin el complemento de los requisitos
legales. &#191;A qui&#233;nes les dieron facturas de venta? Estaban registrados de
verdad como vendedores de inmuebles. Doble contabilidad. Esa plata que se le
daba en efectivo muchas veces a los vendedores de inmuebles, si se
registraban o no. &#191;Hay denuncias ante la Dian por ello?
Y en general,
comercializaci&#243;n
urban&#237;stica:
cualquier conducta que presumiblemente lleve a la
de un bien inmueble. La responsabilidad en materia
Interponer los recursos contra las resoluciones, mediante los cuales se
aprueban las licencias de construcci&#243;n por parte de las Curadur&#237;as.
Interponer los recursos de la ley ante el Departamento Administrativo
Planeaci&#243;n Municipal.
Agotar la v&#237;a gubernativa ante las Curadur&#237;as del Departamento Administrativo
de Planeaci&#243;n.
Solicitar a la Inspecci&#243;n de Control Urban&#237;stico las acciones de Polic&#237;a que
busquen el control de las obras.
Solicitar ante a la oficina de Monitoreo y Control de la Secretar&#237;a de Gobierno
las acciones necesarias para el control de obras que se ejecutan.
La Acci&#243;n de Reparaci&#243;n Directa: Nosotros no hemos estado diciendo &#8211;
perdonen que hablen en primera persona &#8211; que no se demande al Municipio. El
Municipio no puede imponer, responsabilizarse por oficio de una acci&#243;n o de
una misi&#243;n de sus funcionarios.
Las personas que se crean afectadas, ya iniciaron esas acciones.
Interp&#243;ngalas. Porque muchos me han dicho y me han mandado razones: &#8216;No
le vamos a ayudar porque, &#191;c&#243;mo es que le estamos diciendo y est&#225; diciendo
que se demande al Municipio?
Eso es funci&#243;n del Plan Estrat&#233;gico Habitacional. Pero de oficio no se puede
decir &#8216;venga&#8217;. Si aqu&#237; se paran a decir: &#8216;Exigimos&#8217; y lo dicen los carteles, &#8216; &#8230; que
la Administraci&#243;n Municipal le responda&#8217;. Hay unos mecanismos y est&#225; el
debido proceso para impetrar las acciones.
&#191;Qu&#233; acci&#243;n se ha iniciado hasta el momento frente a los funcionarios p&#250;blicos,
frente a la entidad oficial que por acci&#243;n u omisi&#243;n facilit&#243; esto? Ojo con el
t&#233;rmino de &#8216;acci&#243;n&#8217;. Dos a&#241;os. &#191;Qu&#233; acciones han impetrado? Ninguna y nos
dicen: &#8216;Demanden, demanden&#8217;. O sea: &#8216;Respondan, respondan&#8217;.
&#191;Qu&#233; acci&#243;n se ha impetrado contra esto? Los aspectos morales. La sanci&#243;n
moral es imperativa y por eso sirven los cacerolazos y los hemos apoyado, y
todo eso. Porque es imperativo hacerlo. Queremos que los gremios nos digan
qu&#233; constructores se sancionado en los gremios para iniciar tal fin. Es as&#237;, de
verdad c&#243;mo s&#237; podemos construir una Medell&#237;n. Necesitamos, de verdad, un
apoyo de la ciudadan&#237;a para esta oficina. Pero esto no puede ser todo el mundo
tir&#225;ndole como regadera sino una acci&#243;n directa porque es el sistema &#233;l que
est&#225; fallando y es la misma ciudad.
Caracol lo reconoc&#237;a. El principal afectado de la derogatoria del 2060 es el
Municipio de Medell&#237;n, a trav&#233;s del Isvimed, que en este momento un proyecto
que nosotros hubi&#233;ramos podido licenciar con el 2060, de 1.400 viviendas en El
Socorro, lo tuvimos que licenciar con 400 viviendas. O sea, el principal afectado
es el mismo Municipio en su Plan de Vivienda y por eso estamos aqu&#237; porque
nos interesa de verdad proteger la ciudad en el desarrollo de vivienda, pero
necesitamos la ayuda y la coordinaci&#243;n de todos ustedes en una Mesa de
Trabajo Conjunta, para sacar adelante todos estos procesos de afectaci&#243;n de lo
que es el sistema de construcci&#243;n y de licenciamiento y en especial, el sistema
de compra y venta de propiedad ra&#237;z en la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Para solicitarle la intervenci&#243;n de la Secretar&#237;a de Gobierno, que en este tema
no puede pasar de agache e igualmente, de la Personer&#237;a y la Contralor&#237;a de
Medell&#237;n</speech><speech by="#fredyhurtado" startTime="2013-07-23T00:00:00">Como lo pudimos escuchar y observar en el planteamiento que nos hizo el
director de Planeaci&#243;n, el doctor Jorge P&#233;rez, el informe y las respuestas a las
inquietudes planteadas, estuvieron ah&#237; marcadas dentro de ese y formamos
parte integral de ese Grupo &#201;lite que se conform&#243; para atender esta dificultad
que se tiene en la ciudad de Medell&#237;n.
Pero que, de igual forma, desde la Secretar&#237;a de Gobierno, especialmente,
desde las Inspecciones de Control Urban&#237;stico, las cuales pasan luego a
Espacio P&#250;blico, se ha hecho el control necesario para esta situaci&#243;n y es as&#237;
como all&#237; podemos y el honorable Concejo Municipal se le envi&#243; el Informe del
Estado en el que se encuentran los diferentes procesos que se adelantan, tanto
en la Inspecci&#243;n Segunda de Control Urban&#237;stico, como en la Inspecci&#243;n
Primera.
Ah&#237; podemos observar claramente el estado de cada uno de estos procesos.
Manifestarles entonces que desde la Secretar&#237;a de Gobierno estamos atentos y
recordarles, darles a conocer quien soy yo a las personas afectadas, que nos
preocupa obviamente este tema y la dificultad por la que est&#225;n pasando. Pero
decirles, que de todos estos procesos, miremos la vigencia, la ocurrencia de los
mismos y donde la Administraci&#243;n Municipal actual, en cabeza del doctor An&#237;bal
Gaviria, no quiere zafarse de la responsabilidad que le corresponda, pero que
de igual forma, le manifestamos que esas licencias fueron aprobadas en
Administraciones anteriores.
Miren las medidas que el se&#241;or Director les plante&#243;, las acciones que se est&#225;n
emprendiendo y las que vamos a emprender. Las que se tomaron para parar
esta falsedad, en la que est&#225;n incurriendo estos constructores. Pero no es
menos cierto tampoco, como lo planteaba el Director del Isvimed, que la
Administraci&#243;n est&#225; en completa disposici&#243;n para apoyarlos y &#233;l mismo se
acab&#243; de encargar y darles unas pautas, instrucciones, que desde la misma
Administraci&#243;n Municipal estamos en condiciones de acompa&#241;arlos y de
asesorarlos.
Manifestarles entonces que la Administraci&#243;n obviamente, en cabeza de
nuestro alcalde, reitero, An&#237;bal Gaviria ha estado muy atento y le interesa que
esta problem&#225;tica no contin&#250;e. Agradeci&#233;ndole mucho al honorable Concejo
que ha estado muy pendiente y hay que reconocerlo, hoy nos convoca es por
esa inquietud, por ese inter&#233;s que tiene el honorable Concejo, especialmente en
cabeza del doctor Bernardo Alejandro. Decirles entonces que desde la
Secretar&#237;a de Gobierno, como parte integral de ese Comit&#233;, estamos haciendo
las acciones pertinentes, los controles a los cuales nos compete, a los cuales
nos obliga la misma normatividad.
No nos estamos agachando ni mucho menos, pero s&#237; estamos haciendo lo que
nos corresponde porque como funcionarios p&#250;blicos debemos de cumplir unas
funciones legales y constitucionales. Esa es pues la intervenci&#243;n de la
Secretar&#237;a de Gobierno</speech><speech by="#martaligiamejia" startTime="2013-07-23T00:00:00">Antes que nada, un saludo del se&#241;or Personero, quien no puede acompa&#241;ar la
sesi&#243;n por motivos de salud. La semana anterior hicimos llegar al Concejo de la
Ciudad la respuesta a dos cuestionamientos que se le presentaron a la
Personer&#237;a.
Primero. &#191;Qu&#233; diagn&#243;stico existe a la fecha sobre la proliferaci&#243;n de
proyectos de construcci&#243;n de la llamadas &#8216;falsas VIP- Viviendas de Inter&#233;s
Prioritario&#8217; en la ciudad?
Nosotros iniciamos la respuesta de este cuestionamiento, manifestando que no
cabe duda que la problem&#225;tica de las denominadas &#8216;falsas VIP&#8217; en los estratos
socioecon&#243;micos m&#225;s altos de la ciudad, tienen un origen compuesto,
principalmente por vac&#237;os normativos desde nuestro punto de vista.
Igualmente, por algunos errores administrativos que involucran diversas
instancias del Estado en las diferentes esferas. Para usted poder entender este
fen&#243;meno, debemos tener claro el contexto del tema y la evoluci&#243;n normativa
que se ha dado al respecto. A nivel central, antes del 2012, hubo un claro vac&#237;o
jur&#237;dico sobre el n&#250;cleo poblacional al que estaba dirigido este tipo de soluci&#243;n
de viviendas.
Toda vez, aunque el art&#237;culo 91&#176; de la ley 388 del 97, defin&#237;a la Vivienda de
Inter&#233;s Social, como aquella que se desarrolla para garantizar el derecho a la
vivienda de los hogares de menores ingresos, no exist&#237;a ni en esta norma, ni en
un norma posterior una identificaci&#243;n clara y expresa de quienes son los
destinatarios espec&#237;ficos de las Viviendas de Inter&#233;s Prioritario.
No sab&#237;amos entonces qui&#233;nes pueden considerarse como las familias de
menores recursos, en un pa&#237;s donde lo normal es que las familias sean de esta
naturaleza. Dentro de todo el rastreo normativo que realiz&#243; la Personer&#237;a de
Medell&#237;n, llegamos al decreto 2420 del 2001, que se aplica solamente para la
asignaci&#243;n de subsidios familiares de Vivienda de Inter&#233;s Social. All&#237; se dispuso
que podr&#237;an aplicar al auxilio los hogares no vinculados al sistema formal de
trabajo o las personas afiliadas que carec&#237;an de recursos suficientes para
obtener una &#250;nica soluci&#243;n de vivienda de inter&#233;s social, cuyos ingresos totales
mensuales no fuera superiores al equivalente a cuatro salarios m&#237;nimos legales
mensuales.
Al entender de la Personer&#237;a de Medell&#237;n trae una definici&#243;n, al menos
tangencial, de cu&#225;les son los hogares de menores recursos en el pa&#237;s. Por regla
general, los subsidios de vivienda est&#225;n dirigidos a la poblaci&#243;n con ingresos
m&#225;s bajos. Sin embargo, cabe destacar que como el Reglamento entr&#243; a
regular lo ateniente a los subsidios, asignados en el 2001, cancelados con el
presupuesto de la vigencia del 2002, sin realizar mayores elucubraciones,
podr&#237;a concluirse que hace aproximadamente 10 a&#241;os, se produjo el
decaimiento del acto administrativo por p&#233;rdida de fuerza ejecutoria.
Recientemente, se expidi&#243; la ley 1537 de 2012, tendiente a facilitar y promover
el desarrollo urbano y el acceso a la vivienda. En ella, podemos encontrar unos
requisitos objetivos para la selecci&#243;n de las familias beneficiarias de los
subsidios familiares de vivienda en especie del Gobierno Nacional, donde se
prioriza la poblaci&#243;n que se encuentra en alguna de las siguientes condiciones:
Que est&#233; vinculada a programas sociales del Estado, que tengan por objeto la
superaci&#243;n de la pobreza extrema o que se encuentre dentro del rango de
pobreza extrema. Que est&#233; en situaci&#243;n de desplazamiento o que haya sido
afectada por desastres naturales, calamidades p&#250;blicas o emergencias, y/o que
se encuentre habitando en zonas de alto riesgo no mitigable. El art&#237;culo 12&#176; fue
regulado por el decreto 1921 de 2012, que dio vida a las 100.000 viviendas
gratuitas ofrecidas por el Gobierno Nacional.
Por otra parte, en la reciente reforma tributaria, promulgada por la ley 1607 de
2012, art&#237;culo 185&#176;, que adicion&#243; el art&#237;culo 68 de la ley 49 de 1990, se
dispusieron cambios en la forma como las Cajas de Compensaci&#243;n Familiar
administran los recursos del subsidio familiar de vivienda, para efecto de unir
esfuerzos institucionales en procura de desarrollar Viviendas de Inter&#233;s
Prioritario, dirigida a hogares con ingresos familiares hasta de dos salarios
m&#237;nimos legales mensuales vigentes.
Todo esto a nosotros nos permite concluir que, a partir del a&#241;o 2012, existen
normas que permiten definir los destinatarios de las Vivienda de Inter&#233;s Social,
que van desde hogares que reciben ingresos no superiores a los dos salarios
m&#237;nimos legales mensuales vigentes, descendiendo hasta aquellos que est&#225;n
en el rango de pobreza extrema; que seg&#250;n el Banco Mundial, son los que
subsisten con menos de 1,25 d&#243;lar al d&#237;a. En el caso concreto de Medell&#237;n, el
problema se agudiz&#243; por causa de la inclusi&#243;n en e Plan de Ordenamiento
Territorial del bien intencionado, pero infortunado. Par&#225;grafo 1 del art&#237;culo 252&#176;,
que consagra:
Para el desarrollo de Vivienda de Inter&#233;s Social tipo 1 y 2, se
aplicar&#225;n las disposiciones previstas en los decretos nacionales 2060
y 2083 de 2004, especialmente lo relacionado con la &#225;reas m&#237;nimas,
densidades y cesiones urban&#237;sticas gratuitas; toda vez que la norma
nacional es extremadamente laxa en los requisitos para la
construcci&#243;n y urbanizaci&#243;n de las viviendas de inter&#233;s social tipo 1 y
2, situaci&#243;n que se reforz&#243; negativamente con lo dispuesto en el
inciso 3&#176; del art&#237;culo 242&#176;, que indic&#243;:
Que se propiciar&#225; la mezcla espacial de estratos
socioecon&#243;micos y se enfatizar&#225; en la diversificaci&#243;n de la
oferta de suelo para vivienda de inter&#233;s social tipo 1 y 2 en
toda la ciudad, toda vez que aunque es altamente
improbable que se pueda construir vivienda VIP en
sectores como El Poblado, Laureles o Conquistadores, es
completamente imposible que sus destinatarios reales
tengan capacidad de econ&#243;mica para sufragar los costos
de servicios p&#250;blicos y tributarios que demanda la vivienda
en estratos 4, 5 y 6.
En la actualidad, consideramos que se le ha puesto cortapisa al problema de
las falsas VIP con la expedici&#243;n del decreto municipal 811 de 2012, ya que a
nuestro parecer interpreta correctamente la intenci&#243;n del decreto 2060 del 2004,
al exigir concomitantemente las licencias de urbanizaci&#243;n y construcci&#243;n para
desarrollar Viviendas de Inter&#233;s Prioritario en Medell&#237;n.
Sin embargo, lastimosamente, dicha postura debi&#243; ser expresamente
enunciado en el art&#237;culo 1&#176;, toda vez que la interpretaci&#243;n de la norma nacional
daba para toda clase de apreciaciones. Situaci&#243;n que fue aprovechada por
algunos constructores para desarrollar un lucrativo negocio, bajo la mirada
imp&#225;vida de algunas Curadur&#237;a Urbanas y la propia Administraci&#243;n Municipal, lo
que desemboc&#243; en la proliferaci&#243;n de licencias VIP.
Diferentes circunstancias se presentan cuando es el Estado el desarrollador de
los proyectos, pues dentro de la planeaci&#243;n del mismo tiene la potestad de
disponer la reestratificaci&#243;n de las viviendas, para evitar causar a los
destinatarios de &#233;stas, inconvenientes innecesarios que pueden desembocar en
perjuicios econ&#243;micos y vulnerar el derecho que se pretende proteger.
Siendo solo en los casos en que satisface las necesidades de vivienda en
condiciones dignas, donde se vuelve perfectamente viable y plausible la
intenci&#243;n de propiciar la mezcla espacial de estratos socioecon&#243;micos. Pese al
enorme avance que hubo con la expedici&#243;n del decreto 811 de 2012, es
altamente probable que los interesados en su desaparici&#243;n del universo jur&#237;dico
inicien acciones ante la jurisdicci&#243;n de lo contencioso administrativo, en procura
de la declaraci&#243;n de la nulidad del acto administrativo.
Por tal motivo, esta Agencia del Ministerio P&#250;blico considera que la v&#237;a
pertinente para solucionar de fondo el problema analizado est&#225; en la
confluencia de voluntad pol&#237;tica del Gobierno Municipal y el Concejo, para el
estudio y aprobaci&#243;n en el pr&#243;ximo Plan de Ordenamiento Territorial de
disposiciones jur&#237;dicas, que establezcan reglas claras para el desarrollo de la
Vivienda de Inter&#233;s Social en la ciudad, de conformidad con las potestades
conferidas en la ley 388 del 97.
Finalmente, es deber indicar que la construcci&#243;n de viviendas VIP no es un
tema de exclusivo derecho urban&#237;stico, como algunos inescrupulosos pretenden
hacerlo parecer sino que se trata de un asunto principalmente de &#237;ndole
constitucional, toda vez que est&#225; dirigido a satisfacer las necesidades de
vivienda digna de la poblaci&#243;n m&#225;s vulnerable, consagrados en el art&#237;culo 51&#176;
de la Constituci&#243;n Pol&#237;tica de Colombia y no el negocio de unos pocos.
Por tal motivo, se recomienda a los Curadores Urbanos y a las autoridades de
Planeaci&#243;n que consulten con sus asesores jur&#237;dicos la posibilidad de aplicar la
figura de la excepci&#243;n de inconstitucionalidad, cuando para el tr&#225;mite de las
actuaciones puestas a consideraci&#243;n de sus despacho se citen normas que
hagan contraposici&#243;n a la Carta Pol&#237;tica y a la Jurisprudencia proferida por las
Altas Cortes.
Nos preguntan, en segundo lugar: &#191;Qu&#233; acciones hemos emprendido con el
prop&#243;sito de impedir esta proliferaci&#243;n en la ciudad?
Como se anot&#243; en los p&#225;rrafos anteriores, a ra&#237;z de la entrada en vigencia del
decreto 811 de 2012, la proliferaci&#243;n de las falsas VIP ha frenado, sin embargo,
antes de su promulgaci&#243;n la Personer&#237;a de Medell&#237;n realiz&#243; las siguientes
acciones administrativas, tendientes a contribuir con una soluci&#243;n jur&#237;dica al
tema que nos ocupa. La intervenci&#243;n de la Personer&#237;a se produjo inicialmente
en el a&#241;o 2011, disponiendo la apertura de cuatro vigilancias administrativas,
para efecto de determinar la ilegalidad de los procedimientos tramitados por
cada una de las Curadur&#237;as Urbanas de la ciudad en la aprobaci&#243;n de licencias
para Viviendas de Inter&#233;s Prioritario.
Concluyendo en esta oportunidad que la responsabilidad sobre la problem&#225;tica
planteada estaba en cabeza de algunos constructores, por tal motivo, se
dispuso que en vista de que el valor real de las viviendas de algunos proyectos
VIP superan el tope de los 70 salarios m&#237;nimos mensuales legales vigentes,
establecidos en el Plan de Desarrollo 2006 &#8211; 2010, reglamentado por la ley
1551 de 2007, esta &#225;rea considera pertinente remitir copia de este informe a las
entidades que se enuncian a continuaci&#243;n, ya que es posible que la conducta
desplegada por algunos constructores, constituya violaci&#243;n de las normas
urban&#237;sticas y la ley penal y tributaria, toda vez que est&#225;n favoreciendo de unos
beneficios que han sido consagrados para incentivar la construcci&#243;n de
verdaderos proyectos VIP.
Este informe de vigilancia administrativa se remiti&#243; entonces para que actuaran,
seg&#250;n sus competencias a la Fiscal&#237;a General de la Naci&#243;n, a la Direcci&#243;n de
Impuestos Nacionales, al Departamento Administrativo de Planeaci&#243;n
Municipal, a la Secretar&#237;a de Hacienda, al Ministerio de Ambiente, Vivienda y
Desarrollo Territorial, y a la C&#225;mara Colombiana de la Construcci&#243;n &#8211; Camacol.
En el 2012, a ra&#237;z de la proliferaci&#243;n de solicitudes de licencias de construcci&#243;n
ante las Curadur&#237;as Urbanas de Medell&#237;n para el tipo de soluci&#243;n habitacional
en menci&#243;n, se decidi&#243; en la Unidad de Vigilancia Administrativa de la
Personer&#237;a de Medell&#237;n abordar nuevamente el estudio del tema analizado,
identific&#225;ndose que la problem&#225;tica ten&#237;a varios matices.
Toda vez, que aunque hubo una disminuci&#243;n en la radicaci&#243;n de tr&#225;mites para
la construcci&#243;n de viviendas VIP en zonas cuya condici&#243;n socioecon&#243;mica
correspond&#237;a a los estratos 4, 5 y 6, persist&#237;a en otros sectores de la ciudad.
Evidentes incongruencias entre el valor tope permitido y el costo real de las
viviendas, y adicionalmente, que hab&#237;a una pluralidad de proyectos que
desbordaban alarmantemente la capacidad de soporte de algunos sectores de
la ciudad, sobrepasando con creses el tope m&#225;ximo permitido en Medell&#237;n.
Situaci&#243;n que eventualmente podr&#237;a generar problemas sociales, m&#225;xime
cuando los proyectos presentados ante las Curadur&#237;as Urbanas, en su gran
mayor&#237;a, se reduc&#237;an a la solicitud de licencias de construcci&#243;n, lo que significa
que proyectos voluminosos entraban a recargarse sobre la insuficiente
infraestructura existente, sin contribuir en zonas verdes, redes de servicios
p&#250;blicos, v&#237;as y dem&#225;s equipamientos, situaci&#243;n que conlleva a contaminaci&#243;n
ambiental, auditiva y visual.
En consideraci&#243;n a lo expuesto, en noviembre de 2012, se decidi&#243; intervenir en
todos los proyectos VIP de la ciudad, independientemente del estrato
socioecon&#243;mico al que pertenecieran, instaur&#225;ndose a la fecha un total de:
30 de recursos de la v&#237;a gubernativa
2 ante la Curadur&#237;a Primera
28 ante la Curadur&#237;a Cuarta.
Los recursos han venido siendo desatados por el Departamento Administrativo
de Planeaci&#243;n as&#237;:
6 actos administrativos revocando licencias de construcci&#243;n,
otorgados por la Curadur&#237;a Urbana Cuarta.
21 actos administrativos confirmando licencias de construcci&#243;n.
Por otra parte hubo un recurso de apelaci&#243;n desistido, toda vez que la
resoluci&#243;n 3409 de 2012, por la cual se aprob&#243; la licencia, fue expedida el 24 de
septiembre del 2012 y notificada el 2 de octubre de 2012. Lo que significa que
el acto administrativo alcanz&#243; su ejecutoria, incluso con anterioridad al inicio de
la intervenci&#243;n de la Personer&#237;a de Medell&#237;n, en este tipo de procedimientos.
Los cual se produjo a partir del 18 de octubre de 2012. Lo que significa que era
improcedente la alzada por parte nuestra. Es de anotar, como lo manifestaba el
doctor Jorge P&#233;rez, hace un momento, hemos estado trabajando de manera
conjunta porque es un tema que consideramos de gran inter&#233;s para la ciudad y
para la Personer&#237;a, como Ministerio P&#250;blico. Tomamos nota de las denuncias
espec&#237;ficas que ha hecho el se&#241;or Esmeraldo R&#237;os. &#201;l lo ha hecho con nombres
propios. Ya tanto el Delegado para la Vigilancia Administrativa, como yo,
tomamos nota de ellos, de cada una de las situaciones que las v&#237;ctimas de
estas VIP, de estas &#8216;falsas VIP&#8217; han denunciado en este d&#237;a.
Con ellas, las llevaremos a la Personer&#237;a y las acciones que nos correspondan
ser&#225;n adelantadas all&#237;</speech><speech by="#hildazapata" startTime="2013-07-23T00:00:00">Realmente, para esta sesi&#243;n la Contralor&#237;a General de Medell&#237;n no ten&#237;a
ning&#250;n cuestionario pero, sin embargo, vale la pena retomar la informaci&#243;n que
en sesi&#243;n del 15 de agosto present&#243; la Contralor&#237;a con relaci&#243;n a las Viviendas
de Inter&#233;s Prioritario. En dicha oportunidad hicimos alusi&#243;n precisamente a
nuestro control fiscal y en lo que es atinente a esta medida a las diferentes
Curadur&#237;as. Que, como bien sabemos, tiene su origen y cumplen funciones
p&#250;blicas estando dentro de los par&#225;metros de los privados.
En aquella oportunidad, precisamente, una de las situaciones que pudimos
verificar y que tenga relevancia con el tema que hoy nos convoca, es que
algunas de las Curadur&#237;a y en visitas que se hicieron a sitios, sobre campo,
encontramos la falta de las vallas, en donde se indicaba la calidad y la
condici&#243;n de la vivienda. Es decir, la calificaci&#243;n que ten&#237;a de ser vivienda de
inter&#233;s prioritario o no. Situaci&#243;n fundamental para que la ciudadan&#237;a en su
momento interpusiera las acciones legales pertinentes. Se envi&#243; entonces una
observaci&#243;n con relaci&#243;n a ello.
De igual manera, solicitamos al Departamento Administrativo de Planeaci&#243;n una
informaci&#243;n puntual con las Viviendas de Inter&#233;s Prioritario de los estratos 4, 5 y
6, las cuales nos fueron allegadas y los tr&#225;mites que hab&#237;a realizado dicha
dependencia en lo que era de su competencia frente a la revocatoria o no de
algunas licencias y encontramos que, en efecto, el Departamento Administrativo
de Planeaci&#243;n al resolver recursos de apelaci&#243;n, revoc&#243; licencias a algunas
construcciones. Una de ellas, en el sector de La Asomadera 2 y la otra ubicada
en la calle 37 con la 66 A.
De todos los informes y la auditor&#237;a que acabo de se&#241;alar por parte de la
Contralor&#237;a General de Medell&#237;n, hemos remitido a la Contralor&#237;a de
Responsabilidad Fiscal dos situaciones. Una, atinente con el proyecto de
Sibeles, ubicado en la carrera 89 con la 39 &#8211; 52, por encontrar un presunto
da&#241;o patrimonial, relacionado directamente con la liquidaci&#243;n del impuesto que
correspond&#237;a al Municipio de Medell&#237;n, inicialmente en una cuant&#237;a de 45
millones.
As&#237; mismo, remitimos a esa dependencia tambi&#233;n como presunto da&#241;o
patrimonial y una presunta irregularidad de esta &#237;ndole, lo relacionado con la
Urbanizaci&#243;n Caminos hacia El Futuro. Esta &#250;ltima de la Curadur&#237;a Cuarta y la
que acab&#233; de se&#241;alar en el momento anterior, relacionada con la Curadur&#237;a
Primera y Segunda.
En este momento, el primer proceso se encuentra en imputaci&#243;n, el caso del
proyecto Cibeles y el segundo, Camino hacia El Futuro, est&#225; en indagaci&#243;n
preliminar y en pr&#225;ctica de pruebas. Esta es la informaci&#243;n entonces que
tenemos desde la Contralor&#237;a General de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Quiero dar lectura, se&#241;ores de la Administraci&#243;n y de la Fiscal&#237;a, igualmente de
la Personer&#237;a y la Contralor&#237;a a una pregunta que hace un ciudadano desde la
tribuna:
Doctor Bernardo Alejandro Guerra, en todo lo que se ha expuesto
hoy, aqu&#237; no se ha mencionado sobre las p&#243;lizas de cumplimiento y
de responsabilidad civil, &#191;d&#243;nde quedaron? &#191;D&#243;nde est&#225; la
responsabilidad de las compa&#241;&#237;as aseguradoras para proteger a las
v&#237;ctimas? &#191;No las deben exigir las Curadur&#237;as para aprobar los
proyectos?
Yo s&#237; le pedir&#237;a que di&#233;ramos respuesta a esta inquietud que me parece
supremamente v&#225;lida. Que si el Municipio est&#225; reclamando las
indemnizaciones, la gente con todo derecho al verse tumbada y ante la inacci&#243;n
del Gobierno, del Estado, &#191;d&#243;nde est&#225;n las p&#243;lizas de cumplimiento y las
p&#243;lizas de seguro?
Le agradezco al ciudadano o ciudadana que aport&#243; esta pregunta, para que se
le d&#233; respuesta ahora, por parte de la Administraci&#243;n Municipal. Este tema de
las &#8216;Falsas Viviendas de Inter&#233;s Prioritario&#8217; lo he denominado, como ahora est&#225;n
de moda las alianzas p&#250;blico privadas, no hemos podido hacer la primera legal,
y ya los ilegales nos llevan siete a&#241;os en alianzas p&#250;blico privadas en este
caso, en este tema. Es m&#225;s, qu&#233; tristeza el concepto de la Personer&#237;a de
Medell&#237;n. Con ese concepto puede salir Pedro Arenas de la c&#225;rcel. Con el
concepto le&#237;do por la Personer&#237;a hoy, mejor dicho, el control pol&#237;tico qued&#243; por
el piso, aqu&#237; nadie hizo nada, no pas&#243; absolutamente nada y la Personer&#237;a no
pareciera defender los intereses de la comunidad sino los intereses del negocio.
No, aqu&#237; en este pa&#237;s no se ha determinado quienes son los que tienen que
estar beneficiados por las VIP. Escuchamos a mi introducci&#243;n que el Ministro
dice claramente que &#8216;son los estratos 1 y 2&#8217;. No los estratos 3, 4, 5 y 6.
No, la Personer&#237;a dice: &#8216;No, aqu&#237; se puede construir en cualquier parte una VIP&#8217;.
Mejor dicho, Carlos R&#237;os, con el concepto de la Personer&#237;a ya est&#225; corriendo el
Curador Cuarto a demandarnos por injuria y calumnia, ayudado por el mismo
Estado, por defender las v&#237;ctimas. At&#233;ngase. Si es en realidad el inter&#233;s de
defender a las comunidades, hoy no vi a la Personer&#237;a por ninguna parte en sus
dos respuestas.
Esta alianza p&#250;blico privada, ya hablamos de los privados. Pero un se&#241;or aqu&#237;
que habla de 75 garajes, que eran zonas comunes y se las vendieron con
parqueaderos privados. El otro no dice que no eran sino 15 y le vendieron 16,
17, el 18. &#191;Entonces, los funcionarios p&#250;blicos d&#243;nde est&#225;n?
Sigan en las redes sociales un enfrentamiento que hay entre Waldiro Ochoa,
Telemedell&#237;n, porque esta Administraci&#243;n le est&#225; poniendo el cascabel al gato,
en cabeza de los dos funcionarios de Planeaci&#243;n e Isvimed. &#191;Saben qui&#233;n
brinc&#243; por el especial de Telemedell&#237;n? El ex Director de Planeaci&#243;n de esta
Administraci&#243;n, ex Presidente de UNE, David Escobar y pide altura en el
debate. La misma altura que ped&#237;a cuando denunci&#225;bamos la corrupci&#243;n en
UNE y se levant&#243; de este recinto y se fue.
Altura en el debate. &#191;Cu&#225;l proyecto quiere David Escobar, ex Director de
Planeaci&#243;n que no estuvo sino tres meses y dej&#243; el Plan de Desarrollo tirado?
Y ahora dizque aspira ser el Director de Proantioquia. Eso es para hombres que
ya pasaron las etapas y en las cuales se consolidan como l&#237;deres regionales,
que est&#225;n por encima del bien y del mal. Pero David Escobar, sale entonces a
defender las anteriores administraciones, porque esta Administraci&#243;n est&#225;
haciendo lo que tuvo que hacer la Administraci&#243;n de Fajardo y Alonso.
Y se le reconocer&#225;n las Bibliotecas y otros temas, pero en este tema, tuvieron la
mayor omisi&#243;n y dejaron por inanici&#243;n a los afectados. Aqu&#237; nos han planteado
con l&#225;grimas, con llanto, con el coraz&#243;n los afectados. &#191;Querr&#225; altura el doctor
David Escobar, si quiere este debate lo hacemos en la Torre que &#233;l diga, en el
piso 23, para darle altura de uno de los proyectos estafados, para que miremos
desde all&#225; a &#8216;Medell&#237;n y Antioquia la m&#225;s educada?
El modus operandi ya lo han dicho las personas. Pero sigo insistiendo, se&#241;oras
y se&#241;ores, el Curador Cuarto tiene una gran, o sea, el Curador Cuarto mostr&#243;
la ruta, donde dice la Personer&#237;a que hay un vac&#237;o, entonces ante el vac&#237;o,
haga lo que quiera, haga lo que le d&#233; la gana, entonces, la norma es &#233;sta.
Entonces, el Curador Cuarto traz&#243; l&#237;nea. Por ah&#237; se fueron los otros. Pero
claramente me da pie para exigirle a la Administraci&#243;n que proceda a nombrar
nuevos Curadores en la ciudad de Medell&#237;n.
Me informan que se cit&#243; a un concurso y no pas&#243; nadie. La representante del
Curador Cuarto que tiene montada su oficina al lado de la Curadur&#237;a Cuarta,
que ya no es Curador, era funcionaria de &#233;l. O sea, por colegaje los conceptos
que ha emitido, es como solidaridad de cuerpo. &#191;C&#243;mo voy a denunciar a mi ex
patr&#243;n? Y est&#225; sentada la se&#241;ora ah&#237;, como Curadora Cuarta.
Una conclusi&#243;n de este debate debe ser que la Administraci&#243;n r&#225;pidamente
debe mirar c&#243;mo hace el nombramiento de los Curadores nuevos para la
ciudad de Medell&#237;n, ante un planteamiento del ordenamiento territorial, que
pretende presentar a esta Corporaci&#243;n. Solicitan licencia como VIP, ejemplo:
Proyecto Piacenza. Aqu&#237; no vinieron los de Piacenza.
A los de Piacenza no les pagaron ni a los empleados y los empleados al ver
que no les pagaban, vinieron y me entregaron esta informaci&#243;n. Creo que la
Fiscal&#237;a lo tiene y b&#225;sicamente, en el art&#237;culo 1&#176;, el 27 de mayo de 2011
resuelve:
Art&#237;culo 1&#176;. Otorgar a Jorge Sierra Lotero y otros licencia de
construcci&#243;n en la modalidad de obra nueva y se aprueban planos
para propiedad horizontal, para un proyecto de Vivienda de Inter&#233;s
Prioritario para el inmueble ubicado en la calle 47 # 81-33, esto en el
sector de La Floresta.
Curadur&#237;a Cuarta, Municipal de Medell&#237;n, 27 de mayo.
&#191;Qui&#233;nes firman? Wilmar Serna, V&#237;ctor Manuel Gonz&#225;lez.
Las ofertas que les segu&#237;an a ellos. Miren el primer rengl&#243;n y el banco. Meten
empresas, el BBVA.
Es como dicen la gente sobre el tema de las Fiducias. En ese tema s&#237; hay. Todo
el mundo capta el dinero y cuando no aparece la obra, la Fiducia no tiene nada
que ver. Ni en el estrato 3, 4, 5, ni en el 6. Hoy vino una se&#241;ora, Marta Aguilar,
que denuncia un tumbe de alta gama por los Fajardo Moreno.
FM, estas son las carpetas que est&#225;n entregando de alta gama en El Poblado,
para proyectos que no se realizan. FM. Entonces, si el ejemplo en el estrato 5 y
6 es &#233;ste, con estafas como m&#237;nimo de 600 millones de pesos, este tipo de
bandidos dice:
Si la familia del Gobernador de Antioquia hace eso, &#191;nosotros por qu&#233; no?
Ese es el ejemplo de los m&#225;s educados.
Por eso, al final, puedo concluir que si Pedro Arenas est&#225; capturado, se&#241;or
Fiscal; Andr&#233;s Fajardo Valderrama, hermano del Gobernador, deber&#237;a de estar
en las mismas. Ustedes ven la forma de pago. Orden de mejora solicitada, 60
millones, mejoras. Precio de contado 10.500.000 pesos. Pero es que aqu&#237;
entran y como lo he dicho, se&#241;or Fiscal, miren quienes entran a comprar. Los
m&#225;s educados.
Rafael Andr&#233;s Nanclares Ospina era el secretario de Transporte y Tr&#225;nsito de la
anterior Administraci&#243;n, de Alonso Salazar y actualmente es el segundo o el
tercero de Mauricio Valencia en la Secretar&#237;a de Obras P&#250;blicas de Medell&#237;n,
cu&#241;ado de Andr&#233;s Fajardo Valderrama, el mayor tumbador de alta gama.
Andr&#233;s Nanclares Ospina est&#225; comprando en Picasso y dice bajo qu&#233;
condiciones, en ese texto, recibe el apartamento. El puede, por lo menos, hacer
la obra blanca. Esta gente no.
&#191;D&#243;nde estaba Planeaci&#243;n?
Por eso digo que en la alianza p&#250;blico privada ya nos empezaron a mostrar
unos privados. &#191;Pero qui&#233;nes nos van a mostrar en Planeaci&#243;n que
autorizaron, en Curadur&#237;as, en Oficinas de Instrumentos P&#250;blicos y Notar&#237;a?
Cuando uno ve en la Notar&#237;a 27 lo que les voy a mostrar a continuaci&#243;n. De tal
forma que cuando Planeaci&#243;n Metropolitana de Medell&#237;n expida el permiso, se
pueda iniciar el proceso de habitabilidad definitivo.
Miren lo que hace este se&#241;or. Estos inescrupulosos elaboran varios contratos
mediante distintas compa&#241;&#237;as, que terminan siendo de los mismos due&#241;os,
entre la misma familia, como los Fajardo. Igualito. Por ejemplo, la compa&#241;&#237;a
Viviendas de Colombia, del mismo se&#241;or Jorge Alberto Arroyave vende los
inmuebles a Escala Arquitect&#243;nica, como VIP. A la hija.
&#191;Qui&#233;nes se venden?
Manuela Arroyave Garc&#237;a, que es la hija, la gerente de la sociedad compradora.
&#8216;Familia que trabaja unida, roba unida&#8217;.
Certificados de existencia y presentaci&#243;n.
venta&#8221; de inmuebles hipotecados: El &#8216;C&#233;lebre&#8217; Pedro Arenas, que
venta&#8221; de inmuebles hipotecados: El &#8216;C&#233;lebre&#8217; Pedro Arenas, que
ya todos ustedes lo saben. Quiero saber, se&#241;or Fiscal John Jairo y Rub&#233;n Dar&#237;o
Betancur Vanegas.
&#191;Qui&#233;nes son?
&#191;A qui&#233;nes les hizo la hipoteca por apartamentos, que ya hab&#237;a vendido en el
Edificio Portal Plaza y que dicen que ellos no tienen nada que ver con la
primera generaci&#243;n de la tumbada? Porque esta falsa VIP tiene primera
generaci&#243;n, segunda generaci&#243;n ya va para la tercera. Que se los van a
mostrar, no solamente ya en CD sino en alta definici&#243;n.
Quer&#237;a mirar aqu&#237; b&#225;sicamente cu&#225;ndo se firma. El 22 de diciembre del a&#241;o
2009 firma la compraventa, en este caso con Luz Estella Y&#233;pez Parra y en esta
otra, la firma el 3 de noviembre. P&#243;ngale cuidado. El hombre se va para la
Oficina de Registro e Instrumentos P&#250;blicos de Medell&#237;n, Zona Sur, Certificado
de Tradici&#243;n y Libertad de Matr&#237;cula Inmobiliaria y la hipoteca la ten&#237;an ya los
lotes desde el 21 de febrero de 2011 y este documento es impreso el 26 de
octubre de 2012. Sabiendo &#233;l que ten&#237;a hipotecados los lotes a los Betancur,
sigui&#243; vendiendo. Nadie se dio cuenta en el Municipio de Medell&#237;n y estamos
hablando de 15 proyectos de los 71.
A: Betancur Vanegas, Omar de Jes&#250;s
A: Betancur Vanegas, John Jairo
Dice m&#225;s adelante mediante una cesi&#243;n: Pedro Alonso traspasa los inmuebles.
El acuerdo logrado entre las partes consiste en el contrato de transacci&#243;n, en
que la parte demandada entrega a t&#237;tulo de daci&#243;n en pago a favor de
demandante todos los inmuebles objeto de los procesos hipotecarios, referidos
en la cl&#225;usula precedente.
Firman Pedro Alonso Arenas C&#225;rdenas y Rub&#233;n Dar&#237;o Betancur Vanegas.
Esto s&#237; es el colmo.
Ayer sal&#237;a a decir en el especial de Telemedell&#237;n, que no le gust&#243; a David
Escobar, ni le debe gustar a Alonso ni a Fajardo, porque creo que la Alianza
AMA, Carlos Mario Mej&#237;a, bajo ocultar hechos de corrupci&#243;n en un proyecto
&#233;tico, pol&#237;tico y peludo.
Hoy en d&#237;a, Portal de Ayacucho, como dec&#237;a la se&#241;ora se denomina Nuevo
Oriente. Esta foto fue hace cuatro meses. Si ustedes van hoy, hay una torre de
20 pisos. Por eso digo, esto es &#8216;Ayacucho&#8217;.
Les dije: Pasen al Presidente. Le dije: &#8216;Mire, se&#241;or Presidente para que nos
ayude a combatir las falsas VIP a nivel nacional&#8217;. Hay dos torres, una al frente
de la otra. Esa es la segunda generaci&#243;n de tumbados.
Lo de Torres Libertadores ya lo han denunciado. Las promesas, Pedro Alonso
Arenas.
Las escrituras. &#8216;El 30 de junio de 2010 el notario 27 de Medell&#237;n&#8230;&#8217;.
Aqu&#237; es donde digo: A la Comisi&#243;n Accidental, doctor Nicol&#225;s Duque, envi&#243;
inicialmente el ex Senador y actual jefe de Notariado, el doctor V&#233;lez a un
funcionario. No volvi&#243; a mandar a nadie. Y que iban a tomar medidas.
El 30 de junio de 2010 el notario 27 de Medell&#237;n, H&#233;ctor Antonio
L&#243;pez Osorio entreg&#243; escrituras a los propietarios en las que
se&#241;ala&#8230;&#8230;&#8217;dicho inmueble se encuentra libre de censo, hipoteca,
embargo judicial&#8230;&#8230;&#8217;.
El suscrito notario del C&#237;rculo de Medell&#237;n.
Lo que dice el se&#241;or, si las Notar&#237;as dan fe que esos proyectos est&#225;n bien.
Sin embargo, en una escritura p&#250;blica anterior, Pedro Alonso Arenas C&#225;rdenas,
en representaci&#243;n legal de la entidad sin &#225;nimo de lucro, Asociaci&#243;n de
Vivienda Multifamiliar, Torres Los Libertadores, ya le hab&#237;a vendido al
ciudadano Pedro Alonso Arenas C&#225;rdenas, a &#233;l mismo, 20 apartamentos. Y
luego, el mismo ciudadano, Pedro Alonso Arenas C&#225;rdenas, otorga las
respectivas hipotecas. Yo con yo. Pero ah&#237; debe haber &#8216;sevelle&#8217;.
El &#8216;sevelle&#8217; no es &#233;l con &#233;l, el &#8216;sevelle&#8217;, &#191;c&#243;mo voy yo?, va en el concierto para
delinquir.
Aqu&#237; est&#225;n los 20 apartamentos y en la Notar&#237;a respectiva donde lo hace.
Sin embargo, ellos son los indignados. A pesar de mostrar todo esto, a Carlos
R&#237;os y a m&#237; nos ponen una Acci&#243;n de Tutela. Y seguramente, nos van a
demandar por injuria y calumnia.
Fue fallada el 16 de julio de 2013. B&#225;sicamente, considera improcedente que
nosotros estemos falt&#225;ndole al buen nombre y dignidad del Curador Cuarto.
No m&#225;s faltaba, como dijo tambi&#233;n otro se&#241;or, que &#8216;los que terminen en la
c&#225;rcel sean los ciudadanos&#8217;.
Como termin&#243; un polic&#237;a, que por reclamar sus derechos, est&#225; en la c&#225;rcel
porque pidi&#243; que le devolviera la plata, tuvo unos hechos de acci&#243;n y
b&#225;sicamente, lo destituyen de la Polic&#237;a, y Pedro Arenas lo demanda por
secuestro simple. El polic&#237;a est&#225; en la c&#225;rcel.
El tema no es solamente del polic&#237;a, El Poblado se llen&#243; de estafadores.
Informe de Planeaci&#243;n Municipal del pasado 2 de julio. Estos son 7 porque el
Ministro habla de 21.
Yo s&#237; quisiera que me aclarara Planeaci&#243;n si son 21. Porque el informe donde
entrevistan al Ministro dice que &#8216;son 21&#8217;. Conozco 16, no s&#233; si se incrementaron
en 5.
Oslo va a terminar siendo Hostal para extranjeros, hostal para mochileros.
&#191;Para que montan proyectos de VIP para gente de Colombia, para terminar
siendo para extranjeros mochileros que vienen a la ciudad de Medell&#237;n? Qu&#233;
bueno un pronunciamiento de Cotelco, doctor Juan Felipe Campuzano. &#191;Qu&#233;
opina de que las falsas VIP se transformen en hosteles, &#8216;hostales&#8217; como les
dicen? No &#8216;hostales&#8217; porque ya hay hosteles, hostales.
Aqu&#237; est&#225;n m&#225;s o menos cada uno, seg&#250;n lo que present&#243;, el estado de las
investigaciones.
El concierto para delinquir agravado. Efectivamente, este se&#241;or no trabaj&#243; solo.
Aqu&#237; hay mucho &#8216;sevelle&#8217;. En funcionarios de Gobierno, de Planeaci&#243;n, de
Hacienda. Hablando de ese tema. Quisiera entrar en estos &#250;ltimos diez
minutos, que voy a pedir una pr&#243;rroga porque el modelo que hace Pedro
Arenas, no lo hace Pedro Arenas.
El inventor del modelo de captaci&#243;n ilegal de dinero, de estafa; m&#225;s sumado a
un hecho grave de testaferrato y lavado de activos, que voy a mostrar a
continuaci&#243;n, no lo hacen ellos, quien inici&#243; con este tipo de estafas en la
ciudad de Medell&#237;n fue la empresa del actual gobernador de Antioquia, Sergio
Fajardo Valderrama, en cabeza de su hermano, Andr&#233;s Fajardo Valderrama y
de la empresa FM &#8211; Fajardo Moreno, que a todo el mundo que ha estafado, le
entrega este folder y ayudados desde Planeaci&#243;n. Lo voy a explicar.
Al Partido Liberal le hablaron del Proceso 8.000. El proceso al que voy a entrar
a continuaci&#243;n a contar y se habl&#243; de un elefante en la sala, por monse&#241;or
Rubiano. Aqu&#237; en Antioquia, el Gobernador de Antioquia vio un mamut, peludo,
con m&#225;s colmillos, que puede dar para la versi&#243;n de Walt Disney, del tema del
quinto cap&#237;tulo de &#8216;La Era del Hielo&#8217;. Este era m&#225;s peludo y lo sent&#243; en la casa.
Lo ten&#237;a en la casa y lo tiene en la casa.
El periodista Rub&#233;n Dar&#237;o Benjumea ha hecho una investigaci&#243;n interesante,
porque le ha llegado informaci&#243;n del dinero caliente que entr&#243;, de quien
actualmente est&#225; condenado en los Estados Unidos, denominado &#8216;El Arquitecto&#8217;
y hace este montaje en su p&#225;gina Web.
&#8216;Fajardo Moreno - &#8216;El Arquitecto&#8217; &#8211; 25 a&#241;os&#8217; y pone una foto de quien es el
verdadero &#8216;Arquitecto&#8217;. Est&#225; detenido por narcotr&#225;fico, capturado en M&#233;jico y en
Nueva York. No vaya a ser que termine la familia del Gobernador con nexos
con el Cartel de M&#233;jico.
Ah&#237; cogieron a Z-39, a Z-40.
Lo que vino a denunciar la se&#241;ora aqu&#237;, Marta Aguilar en representaci&#243;n de 230
estafados, igual que ellos. Ellos de 60, 80, 100 millones. La menor estafa en
este proyecto que est&#225; al frente de Las Palmas es de 600 millones de pesos.
Pero el modus operandi es casi el mismo: Captaci&#243;n de dinero, sin llevarlos a la
Fiducia y a este le agregamos que el se&#241;or que acabo de mencionar le meti&#243;
13.000 millones de pesos a los proyectos de los Fajardo Moreno, doctor Juan
Felipe Campuzano. Los m&#225;s transparentes, los m&#225;s educados, los impolutos y
donde toda la otra clase pol&#237;tica es &#8216;alcantarilla&#8217;.
Promitente uno: Fajardo Williamson, Ra&#250;l y Andr&#233;s Fajardo Valderrama. Primo
y hermano del Gobernador de Antioquia. Miren la fecha. 22 de abril del 2008.
Cuando le mencionan la Gobernador y al hermano, dice que eso est&#225; en
extinci&#243;n de dominio. La extinci&#243;n de dominio no la decret&#243; la Fiscal&#237;a sino
hasta hace seis meses y miren la fecha donde estaban firmando contrato.
Desde el 2008 y &#233;l fue Alcalde de Medell&#237;n hasta el 2007.
Promitente vendedor: Andr&#233;s Fajardo Valderrama.
Pagos: Aqu&#237; hay un n&#250;mero de pagos. Que muchos de ustedes hicieron
directamente a Pedro Arenas. En este caso se lo entregaban a Ra&#250;l Fajardo o
Andr&#233;s Fajardo Valderrama.
Cheques que van desde 5 millones de pesos, las consignaciones respectivas
con Soler Gardens.
Las devoluciones. A ustedes Pedro Arenas no les va a entregar un cheque.
&#191;Pero qu&#233; sentir&#237;an ustedes cuando van y reclaman la plata y aparece Ra&#250;l
Fajardo, el primo del Gobernador, y les entrega en este caso, un familiar de
Pedro Arenas, y les entrega a usted un cheque de 200 millones de pesos, en su
caso 20 millones de pesos, van y lo consignan, y resulta chimbo, sin fondos o
con cuenta embargada.
Ese mismo cheque u otros se lo repiten 4, 5, 6 veces en diferentes bancos de la
ciudad de Medell&#237;n. &#191;No tiene que ser uno muy sinverg&#252;enza para firmar un
cheque sin fondos de 200 millones de pesos?
Eso es un delito, se&#241;or Fiscal. As&#237; se llame &#8216;Fajardo Valderrama&#8217;. Aqu&#237; hay
otros, de otros montos. Miren, &#233;ste otra vez se lo repiten de 200 millones de
pesos. Saldo embargado. Miren el cheque de los 200 millones de pesos, aqu&#237;
dice b&#225;sicamente &#8216;Saldo Embargado&#8217;.
Que no les vaya a pasar a ustedes, si estuvieron en las fiducias, que es lo que
reclama la gente, lo siguiente: El se&#241;or le entrega 359 millones y le pregunta a
la Fiducia: &#191;certif&#237;queme cu&#225;nto dinero hay en la Fiducia m&#237;o?
Miren lo que le responde Sandra Milena Mart&#237;nez, de Corficolombiana:
Y el hombre ya le hab&#237;a entregado toda la plata a los Fajardo. Lo mismo que
sucedi&#243; con Pedro Arenas. Ustedes le entregan la plata, &#8216;que no se preocupen,
que la Fiducia, no hay ning&#250;n problema&#8217;.
Esa es la gente decente. Dejo este documento, porque este documento si debe
ser motivo y se lo voy a entregar a usted, se&#241;or Fiscal. &#8216;El Arquitecto&#8217; es
detenido y solamente hace un a&#241;o, la Fiscal&#237;a entra en extinci&#243;n de dominio de
sus bienes. Les dir&#237;a que para leer este documento, por mucho menos, est&#225;
Pedro Alonso Arenas con medida de aseguramiento, despu&#233;s de lo que voy a
leer.
Y la ley, entiendo, que es para todos. As&#237; sean los m&#225;s educados, los m&#225;s
decentes, los m&#225;s cultos, los m&#225;s innovadores. Este documento, que es la
prueba del proceso 13.000 de la Gobernaci&#243;n de Antioquia de Fajardo, donde
entraron dineros al parecer del narcotr&#225;fico, porque primero entran a la empresa
de su pap&#225; y de su hermano.
Dice lo siguiente:
Es firmado el 23 de julio de 2012.
&#8216;Fiscal&#237;a General de la Naci&#243;n&#8217;.
Quiero anotar que hace 30 d&#237;as, a la Procuradur&#237;a General de la Naci&#243;n varios
de los afectados de los 230 afectados de un proyecto, de un solo proyecto,
enviaron una carta al Procurador General de la Naci&#243;n pidiendo tambi&#233;n
acciones. Aqu&#237; est&#225;n tumbados en Soler Gardens, en Platinum, en Renaisanse,
City Plaza y hay gente que est&#225; habitando proyectos de ellos, pero los tienen
demandados porque no les entregaron las obras como ten&#237;a que ser, Nasai,
Nairobi y otros.
Esta carpeta yo la tengo porque mi se&#241;ora pec&#243; de ingenua. Fue a comprar en
Panor&#225;mica, donde aparece Casa, pero construye Fajardo Moreno. Cuando dio
la cuota inicial, me llev&#243; el contrato a mi casa, escuch&#225;ndome tanto cuento m&#237;o
en defensa de los VIP y los estafados, porque este Cartel no es solamente de
las VIP, es un Cartel Inmobiliario de la ciudad de Medell&#237;n. Es un Cartel
Inmobiliario de toda la ciudad de Medell&#237;n. Entonces voy a mirar con qui&#233;n
firma, cuando dice que construye con Casa. &#191;Adivinen con qui&#233;n firma? La
firma se hace el 1 de diciembre de 2010, con Andr&#233;s Fajardo Valderrama.
Inmediatamente contra ordena el cheque. &#191;Saben qu&#233; le responden los
Fajardo, que cobraron el cheque a pesar de ser contraordenado?
Que le lleve la Declaraci&#243;n de Renta, para ver de donde sali&#243; el dinero.
Sinverg&#252;enzas. A m&#237; que me pida la Declaraci&#243;n de Renta antes de recibirme la
plata, pero no para devolv&#233;rmela. &#191;Se la pidieron al &#8216;Arquitecto&#8217; para recibirle
13.000 millones de pesos? &#191;Le pidieron al &#8216;Arquitecto&#8217; la Declaraci&#243;n de Renta
para recibirle 13.000 millones de pesos del narcotr&#225;fico?
Con lo cual le responden a la Fiscal&#237;a lo siguiente:
Julio 23 de 2012&#8217; (hace un a&#241;o)
Con el fin de darle tr&#225;mite a lo indicado en la Resoluci&#243;n de Inicio,
dictada dentro del proceso de la referencia,&#8230;
De extinci&#243;n de dominio, es el proceso m&#225;s grande de extinci&#243;n de dominio en
el pa&#237;s.
&#8230; respecto de las medidas cautelares de embargo y secuestro de
los derechos fiduciarios a favor de la sociedad COMPLETO MANEJO
DE SERVICIOS EL AGRARIO S. A. y CMS EL AGRARIO S. A.
Empresas del &#8216;Arquitecto&#8217;. No del arquitecto Fajardo Moreno sino del
&#8216;Arquitecto&#8217; Berm&#250;dez, que est&#225; en Estados Unidos.
&#8230; originados en la liquidaci&#243;n del contrato de fiducia mercantil
irrevocable de administraci&#243;n, constituido mediante la escritura
p&#250;blica n&#250;mero 865 del 27 de marzo de 2007 y celebrado dentro de
dichas sociedades y la Fiduciaria Corficolombiana S. A. y FAJARDO
MORENO Y COMPA&#209;&#205;A. S.A., me permito informar lo siguiente&#8230;
Esta informaci&#243;n la entrega Juliana Saldarriaga V&#233;lez &#8211; Jefe de Jur&#237;dica de los
Fajardo Moreno y C&#237;a.
1. Siendo la Fiduciaria Corficolombiana S. A., la administradora y
vocera de los fideicomisos en donde se encuentran los derechos
fiduciarios objeto de las medidas decretadas por ese Despacho,
es a ella a quien debe d&#225;rsele la instrucci&#243;n de practicar tales
medidas.
Entonces le tiran el problema a la Fiduciaria. Como le han tirado muchos de
ustedes el problema a la Fiduciaria. Resulta que ellos recibieron un cambio de
un lote en Envigado, con el cual le paga al Arquitecto con estos dineros.
Le vendieron todo el s&#233;ptimo piso al narcotraficante.
Platinum Superior, a la salida de El Tesoro.
En el tercer punto, oigan lo que dice:
Ya nos mostraron 7.500 millones, que lavaron. Porque hay lavado. Que lavaron,
que sirvieron de testaferros y que hicieron captaci&#243;n ilegal de dineros. 7.500. Y
miren el saldo. El saldo, es decir 5.235.000 de pesos, los cuales estaban
pactados para ser cancelados mediante la daci&#243;n en pago de bienes inmuebles,
que pertenec&#237;an a proyectos que finalmente Fajardo Moreno, no fueron
construidos, ser&#225;n cubiertos bajo esta misma figura con bienes que
posteriormente informaremos a esa Fiscal&#237;a.
Con lo anterior espero haber resuelto satisfactoriamente su
requerimiento y cualquier informaci&#243;n adicional, con gusto ser&#225;
atendida. --- Juliana Saldarriaga V&#233;lez.
El mal ejemplo en la &#8216;Antioquia m&#225;s educada&#8217; cunde. Una representaci&#243;n de
ese mal ejemplo es Pedro Arenas, quien los estaf&#243; a ustedes. Es el mismo
modus operandi. Por eso es que yo digo: &#8216;El Estado tiene que responder&#8217;. Tiene
que responderle tanto a los estafados de Fajardo Moreno como a los estafados
de Pedro Arenas y el trato no puede ser distinto, porque el tema de ustedes se
ha hecho visible, gracias al Concejo y a la Comisi&#243;n que ha venido trabajando y
a los concejales que son conscientes de ello. Pero el otro tema de &#8216;d&#243;nde viene
el ejemplo&#8217;, no lo visibilizan.
Por eso, David Escobar, doctor Juan Felipe Campuzano, sale a cuestionar a
Telemedell&#237;n porque est&#225; visibilizando este problema. Es que la Alianza AMA
no se forja basado en el tapen-tapen de la corrupci&#243;n, como lo ha dicho
Germ&#225;n Giraldo. Yo no creo que esa Alianza se haya basado en eso. Pero por
lo visto, s&#237;.
Porque David Escobar es enviado a reclamar en las redes sociales &#8216;&#191;por qu&#233; el
Gobierno Municipal por Telemedell&#237;n est&#225; mostrando lo de las falsas VIP?&#8217;.
V&#225;yase usted de espaldas. Y lo m&#225;s grave de todo tambi&#233;n, si esto no es grave,
es las reelecciones parentelares, familiares; ya entiendo porqu&#233; Mauricio
Valencia, cu&#241;ado hasta hace poco de Andr&#233;s Fajardo Valderrama, el mayor
estafador de alta gama de esta ciudad, hermano del Gobernador de Antioquia,
estaba en Planeaci&#243;n.
Claro, se&#241;ores Administraci&#243;n Municipal, yo exijo hoy que se me entregue por
parte de la Administraci&#243;n lo que se ha ocultado durante muchos a&#241;os en esta
ciudad, por lo menos el informe desde el a&#241;o 2000, hace 13 a&#241;os, de los
incumplimientos urban&#237;sticos de los constructores, bien sean ambientalmente
en v&#237;as o econ&#243;micamente.
No me ha sido entregado.
Y vamos a ver los incumplimientos con la ciudad de ese tipo de constructores
como Pedro Arenas, en otro tipo de proyectos y de los Fajardo Moreno.
Tambi&#233;n entiendo hoy, doctor Nicol&#225;s Duque, c&#243;mo se ata el tema de la
discusi&#243;n de la Valorizaci&#243;n en el cobro de El Poblado.
Mauricio Valencia, cu&#241;ado hasta hace poco, que est&#225; vendiendo su casa por
7.000 millones de pesos, como jefe de Planeaci&#243;n trat&#243; de exonerar a su
cu&#241;ado y a los Fajardo del cobro de Valorizaci&#243;n en El Poblado de la ciudad de
Medell&#237;n. Por eso es que este Concejo se opuso a cobro de Valorizaci&#243;n y se
ten&#237;a que replantear el per&#237;metro de cobro. Quedaban en todo el l&#237;mite.
Qu&#233; bueno que ahora, en la Fiesta de las Flores, le mostraran d&#243;nde vive
Andr&#233;s Fajardo a los visitantes. La Valorizaci&#243;n le llega hasta la porter&#237;a, no
entra a la casa, ni a la urbanizaci&#243;n &#8216;Reserva del Tesoro&#8217;. Y lo mismo sucede
en el Centro Comercial que ellos construyeron en la 30, Premium Plaza. Ellos
no pagan Valorizaci&#243;n. S&#237; paga Punto Clave porque est&#225; al otro lado de la
cuadra, al frente, pero ellos no pagan Valorizaci&#243;n.
Entonces la tarea de Mauricio Valencia era excluirlos del proceso de
Valorizaci&#243;n. &#191;C&#243;mo quieren ustedes que la ciudadan&#237;a crea en un Municipio
que nos vendieron para ellos, para usufructuarse ellos y que no dan la cara
para responderle a la opini&#243;n p&#250;blica?
El Gobernador sali&#243; a decir: &#8216;Ese es problema de mi hermano&#8217;. &#191;S&#237;? La
extinci&#243;n de dominio la dictaron hace un a&#241;o, los proyectos est&#225;n parados hace
cuatro a&#241;os. Ya entiendo porque Alonso Salazar nombra a Mauricio Valencia.
Para taparles el hueco a los Fajardo, a los cu&#241;ados. Esa es la verdad. Y esta
Administraci&#243;n no puede permanecer callada a esa situaci&#243;n. Ni los partidos
pol&#237;ticos pueden permanecer callados a esa situaci&#243;n, ni la pauta publicitaria
nos puede acallar.
Manejaba los grandes medios desde la ciudad de Bogot&#225;. Descubierto Pedro
Arenas, el otro que tiene que caer se llama Andr&#233;s Fajardo Valderrama,
hermano de Gobernador de Antioquia. Por estafador, tumbador, lavador,
captador ilegal, por un concierto para delinquir de alta gama.
Con decirles, y con esto cierro, honorables concejales, que estoy pidiendo
justicia. Justicia no solamente para ellos sino de donde viene ejemplo.
Familiares cercanos al Gobernador estafaron a las familias de sus se&#241;oras.
Estafaron a la familia de las se&#241;oras: al suegro, la suegra. Si uno es capaz de
estafar al suegro y a la suegra, es capaz de estafar al que sea. Solo espero que
esto trascienda m&#225;s de Pedro Arenas, m&#225;s de los 30 funcionarios p&#250;blicos,
privados, curadores, funcionarios de Espacio P&#250;blico, de Gobierno, notarios,
Instrumentos P&#250;blicos, que todo el entramado que tiene este &#8216;cartel inmobiliario&#8217;
de la ciudad de Medell&#237;n para que veamos que no somos en ese sentido los
m&#225;s innovadores para la legalidad sino para la ilegalidad</speech><speech by="#josenicolasduqueossa" startTime="2013-07-23T00:00:00">Concejal Bernardo Alejandro Guerra Hoyos frente a estos debates usted da
unas herramientas mayores para que los organismos de control, y es lo que
pretendemos con lo que hablamos en estas plenarias del Concejo, act&#250;en los
organismos de control que ejercen una potestad sancionadora de &#237;ndole
disciplinario, fiscal y l&#243;gicamente de &#237;ndole penal cuando a ello hubiere lugar.
Este ha sido un caso que ha tenido su desenlace en responsabilidades penales
precisamente por la forma como han venido haciendo reiteradamente reclamos
un sinn&#250;mero de personas que han resultado estafadas bajo un esquema
permisivo, laxo, no solamente normativo sino por parte de la Administraci&#243;n
Municipal. El tema de la modernizaci&#243;n termin&#243; impactando este proceso, al
decir de los funcionarios, porque la modernizaci&#243;n se dio a finales del a&#241;o
pasado y supuestamente y al decir del doctor Diego Restrepo, en respuesta en
noviembre, se creo la secretar&#237;a vicealcald&#237;a de Gobernabilidad, Seguridad y
Servicio a la Ciudadan&#237;a a la que se adscribe Secretar&#237;a de Gobierno y
Derechos Humanos cuya Subsecretar&#237;a de Espacio P&#250;blico y Control Territorial
tiene a su cargo entre otras funciones &#8216;vigilar y controlar la aplicaci&#243;n de las
normas urban&#237;sticas&#8217; seg&#250;n lo establecido en el numeral sexto del art&#237;culo 173
del mencionado decreto.
Esta funci&#243;n que cumple el Departamento Administrativo de Planeaci&#243;n pasar&#225;
a esta dependencia en el t&#233;rmino para la implementaci&#243;n de la organizaci&#243;n
municipal el cual est&#225; establecido en el art&#237;culo 357 en un plazo de seis meses.
As&#237; vamos para dos a&#241;os de esta Administraci&#243;n Municipal y controles efectivos
y claros no han existido, cuando les asiste la responsabilidad de hacerlos y ha
sido mi discurso permanente y lo dije en la parte de introducci&#243;n en las
diferentes plenarias que han tocado este tema. Doctor Jorge, bienvenidas las
circulares, las recomendaciones, las veedur&#237;as, bienvenida la expedici&#243;n de
normatividad por ustedes promulgada, pero la efectividad clara y contundente
no ha existido y ahora a estas alturas del partido queremos endilgarle la
responsabilidad al sistema, cuando hemos obviado y omitido una
responsabilidad obligada, delegada por el se&#241;or Alcalde en la Direcci&#243;n de
Planeaci&#243;n de su momento o ahora, para efectos de ejercer un control
contundente donde la comunidad se sienta acompa&#241;ada y donde sienta un
respaldo por parte de la administraci&#243;n.
Por eso suena c&#237;nico que queramos responsabilizar al sistema y a un vac&#237;o
normativo cuando nosotros ten&#237;amos desde el punto de vista administrativo las
herramientas suficientes y necesarias para evitar y prevenir situaciones vividas
en hoy y que al final los afectados no es solo el Municipio de Medell&#237;n sino los
que est&#225;n aqu&#237; y esas 600 personas que usted relataba, concejal Bernardo
Alejandro Guerra Hoyos y a&#250;n m&#225;s personas que de pronto no se conocen
porque quiero advertir que bajo la figura, el rapamiento en empresas asociativas
se viene generando proyectos VIP en el sector de Buenos Aires que a la final
terminan suspendidos y como no son obligados a generar fiducia ni establecer
un patrimonio previo termina en un desenlace desafortunado asaltando la
buena fe de los ciudadanos y por eso pido una intervenci&#243;n en este tipo de
figuras que ya empiezan a surgir en nuestra ciudad.
Ustedes establecen y no quisiera pensar, doctor Jorge P&#233;rez que ni siquiera
hayamos tenido avances en eso desde las respuestas del cabildo establecido
en la comuna 11, desde las respuestas por parte de Planeaci&#243;n se ve&#237;a venir el
desenlace de todo esto.
Voy a ser puntual en expresiones utilizadas por la Administraci&#243;n:
El Departamento Administrativo de Planeaci&#243;n de conformidad con el
art&#237;culo 59 ley 2150 en el proceso de expedici&#243;n de licencias s&#243;lo
tiene competencia para resolver los recursos de apelaci&#243;n que
interpongan frente a las decisiones del curador.
Es de aclarar que este Departamento Administrativo s&#243;lo puede
pronunciarse sobre la solicitud si se interpone el recurso de
apelaci&#243;n.
M&#225;s adelante da otra respuesta y establece:
El Municipio de Medell&#237;n no tiene competencia legal o constitucional
para verificar si las VIP son entregadas a un precio no superior a 70
salarios m&#237;nimos ya que esa negociaci&#243;n corresponde a un acuerdo
de voluntades que se solemniza en una escritura p&#250;blica (&#8230;).
No puede inferirse que todos los proyectos VIP son irregulares. El
mecanismo para poner freno a los abusos de la figura VIP radica en
la ciudadan&#237;a.
Le hemos venido trasladando a la ciudadan&#237;a y esto ha sido reiterado en cada
debate una obligaci&#243;n que si bien es de coadyuvancia, colaboraci&#243;n,
informaci&#243;n, le estamos descargando una responsabilidad total y completa al
100% con los consecuentes riesgos y los consecuentes desenlaces que eso
puede tener.
Porque los que tienen la informaci&#243;n que es la Administraci&#243;n no lo hace y aqu&#237;
le damos las gracias al presidente de la JAL de la comuna 11 porque interponga
las acciones populares correspondientes, pero tambi&#233;n sabemos el costo que
en un momento determinado ha tenido que pagar, no econ&#243;mico, pero si de
riesgo, porque sabemos las implicaciones que eso tiene en una ciudad como
Medell&#237;n, donde la ilegalidad muchas veces termina saliendo avante en contra
de la legalidad y las personas de bien.
Y tampoco le hacemos acompa&#241;amiento precisamente para buscar
posibilidades de seguridad a las cuales se ve enfrentado sino que lo dejan solo
en un trabajo y en una batalla que se ha empecinado en dar en bien de la
ciudad y eso me parece injusto desde todo punto de vista y por eso sigo
diciendo &#8216;c&#237;nico&#8217;. &#8216;Gracias comunidad por interponer las acciones populares,
pero yo no acompa&#241;o en ning&#250;n momento en la seguridad cuando es objeto de
amenazas un ciudadano por situaciones de denuncias frente a la cuales la
Administraci&#243;n Municipal solicita reiteradamente &#161;Me parece desafortunado!
Me acerqu&#233; a preguntarle a la doctora Juliana si era que yo hab&#237;a entendido
mal y ten&#237;a la idea desde el debate anterior; aqu&#237; a lo que hemos hecho
seguimiento y lo que no podemos permitir es las falsas VIP, no tenemos porqu&#233;
afectar las reales VIP. Cuando Camacol dice en este recinto que despu&#233;s de
las decisiones administrativas tomadas por el Ejecutivo local pr&#225;cticamente ni
una licencia VIP as&#237; sea la verdadera a la que va dirigida de acuerdo a la norma
que son los m&#225;s vulnerables y los que verdaderamente necesitan una vivienda,
no lo puedan hacer y que usted, doctor Jorge, exprese una aceptaci&#243;n clara a
trav&#233;s de manifestar que no encuentran otro camino para el freno de las falsas
VIP trayendo un consecuente efecto en las reales VIP a quienes tenemos que
seguir apoyando, promocionando, pero no porque existen unos constructores
inescrupulosos que le tratan de hacer esguince a la norma entonces nosotros
tomemos decisiones que a la final terminan afect&#225;ndolas.
Yo llamo a la reflexi&#243;n y ojal&#225; podamos sortear esa situaci&#243;n, no esperando el
Plan de Ordenamiento Territorial que al paso que vamos qui&#233;n sabe si sale este
a&#241;o. Adem&#225;s, porque Medell&#237;n es v&#237;ctima y ustedes lo han dicho
permanentemente, no solo en la afectaci&#243;n urban&#237;stica, aunque la respuesta del
cabildo les quiero reiterar lo establecido por la Administraci&#243;n, el doctor
Berdugo en su momento dijo:
Los temas de movilidad, seguridad, convivencia son ajenos a la
tipolog&#237;a de vivienda que se desarrolla en el sector, pues como lo
advertimos son problem&#225;ticas comunes a la ciudad que obedecen a
otras causas m&#225;s asociadas a problemas de orden p&#250;blico y otros
factores.
Nefasta respuesta porque ustedes mismos lo han dicho, qui&#233;n duda que unas
falsas VIP generan un impacto directo en la movilidad que est&#225; desbordando la
capacidad de soporte del municipio &#191;qui&#233;n lo niega? Nadie. Con los
consecuentes efectos ambientales, de seguridad, de poblaci&#243;n vulnerable,
habitante de calle, en fin. Ojal&#225;, doctor Jorge, porque las respuestas que he
expresado han sido objeto de directores anteriores en esta Administraci&#243;n
Municipal, el rumbo est&#233; recompuesto, pero necesitamos una mayor efectividad
y contundencia.
Deber de colaboraci&#243;n arm&#243;nica de las entidades del Estado para evitar actos
fraudulentos en contra de la Constituci&#243;n y la Ley definitivo. Necesitamos el
concurso de las diferentes dependencias para hacer valer el derecho de las
personas que fueron asaltadas y que los responsables pague y tengan las
sanciones correspondientes.
Obligaci&#243;n de la Administraci&#243;n Municipal
El decreto 1469 del 2010, que no me cans&#243; de se&#241;alar:
Par&#225;grafo. Para efectos de lo dispuesto en el art&#237;culo 99 del presente
decreto, los curadores urbanos deber&#225;n presentar un informe
trimestral a las Alcald&#237;as Municipales y Distritales o a las entidades
que &#233;stas designen, en el que reporten la fecha de radicaci&#243;n en
legal y debida forma de las solicitudes de licencias de construcci&#243;n y
sus modalidades se&#241;alando la categor&#237;a de complejidad a la que
pertenece cada una y la fecha en que se resolvi&#243; o desisti&#243; la
solicitud, con el fin de verificar el cumplimiento de los plazos
indicativos de que trata este art&#237;culo.
Ese informe debe ser a Planeaci&#243;n que se entienden tienen una relaci&#243;n
funcional y a la final jer&#225;rquica como superior dentro de una estructura as&#237; sean
particulares que ejerzan funciones p&#250;blicas.
Decreto Ley 1469 de 2010.
Art&#237;culo 43. De la revocatoria directa. Al acto administrativo que
otorga la respectiva licencia le son aplicables las disposiciones sobre
revocatoria directa, establecidas en el C&#243;digo Contencioso
Administrativo con las precisiones se&#241;aladas en el presente art&#237;culo:
1. Son competentes para adelantar la revocatoria directa de las
licencias, el mismo curador que expidi&#243; el acto o quien haya sido
designado como tal mediante acto administrativo de manera
provisional o definitiva o el Alcalde Municipal o Distrital o su
delegado.
2. Podr&#225;n solicitar la revocatoria directa de las licencias los
solicitantes de las mismas, los vecinos colindantes del predio, objeto
de la solicitud as&#237; como los terceros y las autoridades administrativas
competentes que se hayan hecho parte en el tr&#225;mite.
VIGILANCIA Y CONTROL
Decreto Ley 1469 de 2010. Art&#237;culo 63. Competencia del control
urbano. Corresponde a los Alcaldes Municipales o Distritales
directamente o por conducto de sus agentes, ejercer la vigilancia y
control durante la ejecuci&#243;n de las obras, con el fin de asegurar el
cumplimiento de las licencias urban&#237;sticas y de las normas
contenidas en el Plan de Ordenamiento Territorial, sin perjuicio de las
facultades atribuidas a los funcionarios del Ministerio P&#250;blico y de las
veedur&#237;as en defensa tanto del orden jur&#237;dico, de ambiente, de
patrimonio y espacios p&#250;blicos, como de los intereses colectivos y de
la sociedad en general.
Puede que el decreto 2060 en el par&#225;grafo del art&#237;culo 242 haya tenido un vaci&#243;
en el sentido de poderles permitir a los constructores unas VIP en alg&#250;n lugar
de la ciudad pero frente a la presunci&#243;n con el ejemplo claro que usted trajo
doctor Diego Restrepo en el debate anterior de que es imposible por los valores
del suelo una modalidad de VIP en determinados suelos de la ciudad, eso es un
indicio que perfectamente pod&#237;a haber sido conocido por los organismos
correspondientes y hacer la intervenci&#243;n respectiva para que se establecieran
las pruebas contundentes y no dejar avanzar los temas espec&#237;ficos.
INSPECCIONES PERI&#211;DICAS
En todo caso, la inspecci&#243;n y seguimiento de los proyectos se realizar&#225;
mediante inspecciones peri&#243;dicas durante y despu&#233;s de la ejecuci&#243;n de las
obras, de lo cual se dejar&#225; constancia en un acta suscrita por el visitador y el
responsable de la obra. Dichas actas de visita har&#225;n las veces de dictamen
pericial, en los procesos relacionados por la violaci&#243;n de las licencias y se
anexar&#225;n al Certificado de Permiso de Ocupaci&#243;n, cuando fuere del caso.
Hemos tenido la suficiente capacidad para hacerlo y no podemos justificar un
d&#233;ficit log&#237;stico o de personal en detrimento de una comunidad que clamaba
reiteradamente desde el la normatividad vigente la presencia del Municipio de
Medell&#237;n y Planeaci&#243;n. En la comisi&#243;n accidental hice mediante varios
requerimientos a la Jur&#237;dica que me explicaran porqu&#233; la revocatoria directa no
pod&#237;a ser aplicada en un momento dado en el caso de las VIP por parte de la
Administraci&#243;n Municipal.
Me contestaron el 14 de julio de 2013:
LEY 1437 DE 2011
REVOCATORIA DIRECTA
La Administraci&#243;n Municipal hace una diferenciaci&#243;n en cuanto a &#8216;antes&#8217; y
&#8216;despu&#233;s&#8217; de entrar en vigencia el C&#243;digo Contencioso Administrativo. Este
C&#243;digo nuevo fue expedido en el 2011 pero empez&#243; a regir el 2 de julio de 2012
y es as&#237; como trae haciendo unos supuestos que trae la respuesta, en donde
establece m&#225;s de 10 sentencias de la Corte Constitucional un concepto del
Consejo de Estado y algunos expedientes del Consejo de Estado quiere hacer
ver que la revocatoria directa antes del C&#243;digo Contencioso Administrativo no
era posible porque el &#250;nico camino era la acci&#243;n de nulidad frente a lo
contencioso, o sea frente a un Tribunal Administrativo bien sea contrario a la
Ley o la Constituci&#243;n como establece el art&#237;culo 69 o que hubiera sido adquirido
de la licencia de manera fraudulenta induciendo incluso a error, enga&#241;o, dolo, a
la Administraci&#243;n Municipal.
Y el 1437 establece que siempre habr&#225; que acudir a la jurisdicci&#243;n contencioso,
siempre se ha dicho que se necesita la autoridad y la autorizaci&#243;n del afectado,
en este caso el constructor que es el favorecido con la licencia, el titular de ese
favor y que mal har&#237;a la Administraci&#243;n en un momento determinado aceptar
una revocatoria directa porque podr&#237;a ser objeto de abuso por parte del
administrador en un momento dado y que ya un derecho entregado al
constructor de todas maneras deb&#237;a ser objeto de un tr&#225;mite probatorio que
determinara lo contrario.
Por eso el nuevo C&#243;digo obvia incluso la autorizaci&#243;n por parte del constructor,
siempre y cuando sea contrario a la norma y podr&#225; acudir ante el Contencioso
Administrativo o sea fraudulento y mediante enga&#241;o y se debe obviar ah&#237; el
tema previo conciliatorio y puede acudir directamente ante el Contencioso
Administrativo pero en vigencia del C&#243;digo anterior, era en relaci&#243;n a la
contrariedad de la Constituci&#243;n y la Ley. Pero si hab&#237;a alg&#250;n fraude que hubiera
inducido a la Administraci&#243;n a error podr&#237;a haberlo hecho de una manera
directa. Tiene dos normativas aplicables como lo dije, la anterior y la nueva.
&#191;Cu&#225;ntas revocatorias directas ha tramitado la Administraci&#243;n? Espero que me
contesten y si se entiende por revocatoria directa que es la misma
Administraci&#243;n Municipal la que revoca el acto administrativo, y la respuesta
podr&#237;a ser ninguna, me cabe preguntar &#191;cu&#225;ntas revocatorias directas ha tenido
la Administraci&#243;n Municipal despu&#233;s de acudir ante la jurisdicci&#243;n de lo
Contencioso Administrativo, incluso como v&#237;ctima por haber sido inducido al
error a trav&#233;s de fraude tal como usted lo responde en la respuesta para este
debate, doctor Jorge en donde casi 70 proyectos han sido establecidos como
mayores a 70 salarios m&#237;nimos.
Ustedes han recopilado en ese accionar y en ese recorrido exhaustivo por parte
de la Administraci&#243;n Municipal han podido recopilar y darse cuenta que son 70
proyectos los que tienen una superioridad a los 70 salarios m&#237;nimos o sea que
rebasa las VIP, estamos hablando de falsas VIP. Pregunto &#191;si la Administraci&#243;n
Municipal no lo hace a trav&#233;s de la Jur&#237;dica? Por qu&#233; no se acude ante la
jurisdicci&#243;n Contenciosa y solicitar la suspensi&#243;n provisional para que las obras
no sigan ladrillo a ladrillo construy&#233;ndose, como dijera aqu&#237; alguien, para que
las obras no contin&#250;en haci&#233;ndose y evitar que el problema sea mayor.
Entiendo por respuesta entregada por ustedes en noviembre, Isvimed y
Planeaci&#243;n que 21 proyectos en su momento, el a&#241;o pasado, hace nueve
meses, 21 proyectos le fueron remitidos a
Secretar&#237;a General, a la
Subsecretar&#237;a Jur&#237;dica con el &#225;nimo precisamente de que estableciera las
acciones correspondientes y evitar que los temas hayan avanzado. A estas
alturas ya deber&#237;an haber presentado las demandas respectivas y
correspondientes y solicitar la suspensi&#243;n provisional si nos acogemos a que
fueron expedidas mediante actos fraudulentos por parte de los constructores.
Pero quisiera, en una incongruencia que me encuentro en relaci&#243;n a una
respuesta entregada por Planeaci&#243;n, en su momento el doctor Rodrigo Toro (E)
el 19 de noviembre de 2012 y la entregada hoy por Planeaci&#243;n. Este cuadro
nos sirvi&#243; a nosotros para decir que la Curadur&#237;a Cuarta estaba volada, que en
los gr&#225;ficos que se presentan se refleja el diagn&#243;stico de las viviendas de
inter&#233;s prioritario adelantadas en la ciudad por comunas.
Esas 1.346 en la Curadur&#237;a Cuarta genera &#8216;suspicacia&#8217; y esto no conduce a
nada bueno. &#191;D&#243;nde iban los constructores a pedir licencia? Donde m&#225;s f&#225;cil
se las daban. Eso no es normal, pero hoy, 11 de julio, en respuesta entregada
por el doctor Jorge, nos dice: &#8216;El Departamento ha identificado 170 proyectos
VIP en toda la ciudad&#8217;.
Entonces la cifra entregada con anterioridad no cuadra con el n&#250;mero de
proyectos VIP de la ciudad, entonces no s&#233; a qu&#233; hace referencia estos 1.346
proyectos VIP licenciados por la Curadur&#237;a Cuarta o si hubo un error en la
respuesta anterior o si por el contrario son m&#225;s al tenor de la respuesta de
noviembre que 170 VIP:
Porque aqu&#237; estamos hablando de 170, y estamos hablando de 61 proyectos
ante la Fiscal&#237;a porque han superado el valor de venta de salarios m&#237;nimos.
Cuando Planeaci&#243;n dice eso es porque asevera, confirma, que efectivamente
no es que la gente est&#225; construyendo de buena voluntad en estratos altos, para
entreg&#225;rselos a los que menos tienen, sino porque efectivamente se trata de
unas falsas VIP y en Planeaci&#243;n deben reposar las pruebas suficientes que
tiene todos los elementos, sino para actuar de una manera directa y en aras de
la no discusi&#243;n y de dilatar m&#225;s el tema como lo dije en el debate de las
fotodetecciones en su momento, en aras de no dilatar, entonces porqu&#233; no
acudimos ante la jurisdicci&#243;n precisamente.
No es suficiente con entregarle a la Fiscal&#237;a las pruebas porque es una
responsabilidad penal, no basta que la Personer&#237;a, porque es una
responsabilidad disciplinaria, no basta con hacerle llegar a la Contralor&#237;a,
porque es una responsabilidad fiscal, necesitamos el accionar administrativo de
la municipalidad que verdaderamente pueda dar lugar con contundencia en el
ejercicio del control, como efectivamente podr&#237;a hacerse, usted lo dijo, doctor
Jorge P&#233;rez. Lo dijo el peri&#243;dico el 7 de julio:
Ha habido una aceptaci&#243;n, unas veces expresa, otras veces t&#225;cita, por parte de
ustedes y entiendo que tampoco lo pueden hacer de una manera directa pero
es claro que la Administraci&#243;n Municipal no act&#250;o como debi&#243; haber actuado en
su momento, incluso con alarmas puestas con anterioridad por gremios frente a
determinados proyectos y prevaleci&#243; la costumbre o usanza en un momento
dado del relajo y la laxitud, amparados en una normatividad cuando ten&#237;amos
m&#225;s garras.
No me basta con que se est&#233;n adelantando procesos porque esa fue la
repuesta que nos dio en noviembre el doctor Jorge Mej&#237;a, tres, por parte de la
Inspecci&#243;n Primera, 11, por parte de la Inspecci&#243;n Segunda y hoy no hay
resultados despu&#233;s de un tiempo m&#225;s que prudencial. Necesitamos
proactividad por parte de la Administraci&#243;n porque sin la capacidad de la ciudad
no aguanta, no da, no solo en las comisiones accidentales, usted va a Manila,
doctor Mej&#237;a, el quejido de la gente es los parqueaderos y las construcciones y
precisamente porque tienen una incidencia directa ya dentro de la convivencia y
armon&#237;a de una ciudad, frente a su planeaci&#243;n, frente a lo establecido en un
momento dado.
Si no hacemos lo que nos corresponde hacer es dif&#237;cil y voy a decir algo que lo
pienso despu&#233;s de las respuestas de la Administraci&#243;n Municipal y de la
respuesta que me dieron en relaci&#243;n con el concepto de la revocaci&#243;n directa.
La interpretaci&#243;n normativa y la aplicaci&#243;n de la jurisprudencia y las normas en
la ciudad en materia urban&#237;stica y en materia de las falsas VIP se han puesto
no del lado de los afectados. No se ha puesto del lado de la comunidad y en
eso tenemos que ser conscientes y reales.
No se ha puesto de lado de la comunidad sino de la otra orilla con de pronto
intenciones que no las puedo desconocer ni desvalorar, pero una
Administraci&#243;n Municipal no se puede quedar ah&#237;, esto es de resultados y
estos solo son posible cuando acogemos el toro por los cachos, cuando
establecemos acciones efectivas y claras para que las cosas no avancen.
Nos podemos quedar con circulares, con recomendaciones, podemos generar
veedur&#237;as, nos podemos quedar con listas que se publiquen, con avisos
televisivos y en los medios de comunicaci&#243;n, pero si como funcionarios no
somos contundentes en el control, no hay mucho por hacer porque esto
tambi&#233;n es de voluntad pol&#237;tica y la interpretaci&#243;n en un momento dado tiene
que tener la capacidad frente a una problem&#225;tica tan grande que se est&#225;
viviendo en la ciudad de Medell&#237;n que tiene unos afectados representativos y en
un porcentaje tan mayor que la exigencia para la Administraci&#243;n Municipal tiene
que ser mayor.
Aqu&#237; no nos podemos justificar con el sistema, con la normatividad, no nos
podemos justificar que hemos hecho algunas cosas cuando las situaciones
siguen avanzando. Le denunci&#233; a la Secretar&#237;a General en su momento, que
desafortunadamente no est&#225; hoy, le dije de dos proyectos en Laureles en la 77
con la 43, cuando estaban tumbando la casa, ni siquiera hab&#237;a ingresado la
maquinaria para hacer la bases correspondientes &#191;sabe en cu&#225;ntos pisos va?
Van siete pisos, porque primero habr&#237;a que demostrarles qui&#233;n sabe qu&#233; a los
constructores, y ante el fraude a la Administraci&#243;n Municipal cruzada de brazos
porque se siente imponente y de la misma manera se sienten los ciudadanos de
Medell&#237;n.
Ojal&#225; que estas reflexiones contribuyan a evitar que no se repita lo que les ha
tocado vivir, Dolly, usted llor&#243; hoy en el atril, eso le llega a uno al alma, teniendo
ustedes, se&#241;ores funciones, las herramientas. No es justo con la ciudad ni con
la gente y por eso el reclamo airado, vehemente, con contundencia, que si
hubieran querido la situaci&#243;n fuera totalmente distinta. Ojal&#225; que a futuro no se
vuelva a presentar</speech><speech by="#carlosmariouribezapata" startTime="2013-07-23T00:00:00">Uno se preocupa porque lo que se podr&#237;a decir es que el &#8216;cartel inmobiliario&#8217;
desorden&#243; la ciudad porque esos proyectos que la Administraci&#243;n Municipal o
que se dieron en la ciudad con el 2060 le dieron la entrada a hacer el desorden
m&#225;s grande urban&#237;stico en Medell&#237;n. Preocupa cuando investigaciones que
hacen mis compa&#241;eros permiten ver que Planeaci&#243;n ha veces se hace la de
o&#237;dos sordos.
Lo digo porque lo hemos dicho siempre, el tema del urbanismo ha sido
desordenado, no ha sido planeado, pero lo que preocupa es que la planeaci&#243;n
no la hacen para beneficiar la ciudad sino para beneficiar unos particulares que
pueden desarrollar sus proyectos al m&#237;nimo costo, sin las obligaciones, porque
doctor Nicol&#225;s, &#191;entonces las compensaciones a d&#243;nde van? Creo que hay un
fondo y pregunto si eso est&#225; yendo a enriquecer los funcionarios de turno o a
qu&#233; proyectos van porque si se supone que se est&#225; haciendo un proyecto
urban&#237;stico esas compensaciones tienen que quedar.
Reiterar el compromiso con las falsas VIP es un problema y le duele a uno el
alma escuchando las personas que han estafado y que han perdidos sus
sue&#241;os en estos proyectos y de la mano con todos los entes debemos entrar a
que en alguna manera se solucione esa problem&#225;tica y ustedes y puedan
recuperar algo de lo perdido. Quiero resaltar el tema del 2060, instrumento que
utilizaron estas personas para que el Plan de Ordenamiento Territorial valiera
nada, porque por ah&#237; fue donde se metieron y empezaron por los
corregimientos, ensayando, viendo haber si se pod&#237;a y las primeras
urbanizaciones fueron all&#237;, donde no hab&#237;an parqueaderos, donde las v&#237;as eran
las mismas, donde los servicios de salud eran los mismos, donde las
instituciones educativas eran las mismas porque esos proyectos se vend&#237;an con
teniendo en cuenta los equipamientos existentes.
Los ven&#237;an con los equipamientos que ya los otros ciudadanos ten&#237;an acceso a
ello. Eso tambi&#233;n se est&#225; viendo y gracias a Dios el concejal Bernardo lo est&#225;
globalizando y en ese sentido todo el respaldo de esta bancada y este concejal
porque se tienen que tomar medidas. Cuando en el 2006 aprobaron la
actualizaci&#243;n del Plan de Ordenamiento Territorial, que en una noche aprobaron
las licencias de construcci&#243;n que usted quiera &#191;qui&#233;n plane&#243; eso? &#191;Qui&#233;n
control&#243; eso? Ya uno con la investigaci&#243;n que el doctor Bernardo nos ha
planteado hoy ve uno que eso fue todo calculado para que esas licencias se
dieran y desordenar la ciudad. Como est&#225; sufriendo la parte urbana de la ciudad
tambi&#233;n los corregimientos lo est&#225;n sufriendo porque ya hay unas familias que
perdieron sus ahorros, sus sue&#241;os en la adquisici&#243;n de este proyecto: Arboleda
de San Antonio, un sue&#241;o hecho realidad para las constructoras.
Arboleda de San Antonio, un sue&#241;o hecho realidad para las constructoras
Descripci&#243;n
Ubicaci&#243;n del Proyecto: San Antonio de Prado. Etapas a Construir: 10, todas en
unidad cerrada. Zonas Comunes: Set de juegos infantiles, porter&#237;a, piscina,
parqueaderos de carros y motos, sal&#243;n social, Gimnasio, Zonas verdes. El
precio del proyecto es de 70 SMLV proyectado al momento de la entrega.
Algunos de estos proyectos no tienen licencia en Medell&#237;n, y doctor Jorge, le
hago el llamado a que saquemos el comunicado de qu&#233; proyectos en la ciudad
tienen licencia para construcci&#243;n para que la personas puedan meterse en
estos proyectos.
Estas eran las caracter&#237;sticas del proyecto:
Tipo del inmueble: Apartamento
&#193;rea construida: 40 m2
Alcobas: 3
Ba&#241;os: 1
Estrato: 3
Administraci&#243;n: $60.000 mensuales
Precio del inmueble: $42&#8217;906.000
Otras caracter&#237;sticas:
Gas domiciliario, vista panor&#225;mica, zona de lavander&#237;a, acceso pavimentado,
&#225;rea social, ascensor, cerca de zona urbana, conjunto cerrado, parqueadero de
visitantes, piscina, porter&#237;a, recepci&#243;n, terraza, zona infantil, zonas deportivas,
zonas verdes. Este proyecto de vivienda se empez&#243; a vender sin tener los
permisos necesarios para iniciar la construcci&#243;n.
&#191;Qui&#233;n esta haciendo ese control? Porque las personas llegan sanas a
averiguar un proyecto y les dicen que compren que eso no tiene problema pero
se llevan la cruel sorpresa que no ten&#237;a licencia. Las personas compraron
un sue&#241;o hecho realidad&#8221;, como lo dice su nombre.
un sue&#241;o hecho realidad&#8221;, como lo dice su nombre.
Los compradores que separaron los apartamentos pod&#237;an hacerlo con s&#243;lo
$500.000. Un sue&#241;o destruido para las familias. Este proyecto se vendi&#243; con la
premisa de que era lo m&#225;s econ&#243;mico del mercado, y para grupos familiares
que devengaran al menos dos salarios m&#237;nimos.
La mayor&#237;a de los que hicieron su inversi&#243;n en este proyecto eran personas de
escasos recursos que vieron en &#233;l, su posibilidad de tener casa propia. Pero
mire ya como est&#225;, ya quitaron los avisos porque se pusieron a vender sin
licencias y estafaron a la gente, a las personas en sus ahorros y hasta ahora
est&#225;n ah&#237; viendo a ver como responden estas personas sin coraz&#243;n.
La sorpresa para las familias que invirtieron: la unidad no recibi&#243; los permisos.
El desmonte comercial se hizo sin previo aviso de los compradores hace
algunos meses. Los compradores se quejan de la negativa de la constructora
en responderle las llamadas.
El resultado que nadie se esperaba
Tan s&#243;lo la semana pasada se empez&#243; la devoluci&#243;n del dinero para algunos
de los compradores que invirtieron sus pocos ahorros en el proyecto. El sentir
de los compradores es que jugaron con sus sue&#241;os. El juego es que est&#225;n
jugando con todo un territorio, porque cuando estos proyectos llegan se cree
que llegan nuevos equipamientos, que llegue el mejoramiento de la calidad de
vida que est&#225; alrededor.
De las personas que van a compartir con ellos, porque a veces en estos
proyectos estamos trasladando el tema social, el tema de plazas de vicio, el
tema de violencia y eso no lo estamos mirando. La Administraci&#243;n debe
garantizar que &#233;stos proyectos se empiecen a vender s&#243;lo cuando est&#233;n
completamente seguros de que no se va a jugar con los intereses de los
compradores.
Se debe hacer algo desde el mismo Plan de Ordenamiento Territorial que
cuando se empiece a vender un proyecto de estos es porque se est&#225; seguro,
porque se est&#225; garantizado el tema, que es un proyecto viable, un proyecto que
se va a construir y que no va genera estos problemas que hemos visto hoy.
Conclusiones.
Crear un mecanismo que les garantice a las personas que van a invertir en la
vivienda tener las cosas claras, estar seguros que se est&#225;n metiendo en un
buen negocio, que est&#225;n buscando el sue&#241;o de adquirir vivienda y que no van a
ser robados. Congelar las licencias, ya hay un decreto de que est&#225;n congeladas
las licencias, nosotros tenemos una responsabilidad grande en el Plan de
Ordenamiento Territorial, porque lo que se est&#225; viendo aqu&#237; es que le metieron
un gol al Plan de Ordenamiento Territorial y fue desde el 2060, seg&#250;n las
denuncias que he escuchado aqu&#237;, Planeaci&#243;n se dio cuenta que el 2060 le
daba la oportunidad de construir en altura y de construir sin compensaciones,
sin mejorar el contexto para las personas que estaban llevando all&#225;.
Entonces creo que ah&#237; tenemos que ser responsables. Que se articule el tema
de las curadur&#237;as, la doctora Aura Marleny Arcila, en ese comunicado que
respaldamos con nuestra firma est&#225; pidiendo ese tema de las curadur&#237;as y ese
tema se tiene que mirar ya. No se puede ser m&#225;s alcahuete con las curadur&#237;as,
estas est&#225;n haciendo en la ciudad lo que les da la gana, pensar&#237;a que ellos
tienen que ser m&#225;s responsables porque ellos comparten este territorio lo tienen
que ayudar a planear, lo tienen que ayudar a organizar y que siga creciendo
arm&#243;nicamente que es lo que no se est&#225; haciendo.
El tema de las notar&#237;as; con sorpresa me encuentro que eso es como una
mafia, y es que hay urbanizaciones que est&#225;n aprobadas con legalidad, pero
cuando uno dice que quiere que la escritura se haga en el territorio donde est&#225;
ubicada la urbanizaci&#243;n o el proyecto dicen: &#8216;Es que en El Poblado donde se
tiene que hacer la escritura&#8217; pregunto &#191;cu&#225;l es la platica que se est&#225; manejando
ah&#237;? Sabiendo que en el territorio donde se est&#225; proyectando la urbanizaci&#243;n
hay notar&#237;a, est&#225; todo el tema de la legalizaci&#243;n de las viviendas y eso se tiene
que hacer ah&#237; porque tambi&#233;n se tienen que fortalecer las notar&#237;as que quedan
ah&#237; en esos lugares.
Se debe pensar en los instrumentos para presentar al Concejo en el estudio del
Plan de Ordenamiento Territorial el sistema de compra y venta de propiedad
ra&#237;z. En el Plan de Ordenamiento Territorial nos tienen que traer claro como se
va a manejar, cu&#225;l va a ser el compromiso de las curadur&#237;as, como se va a
manejar eso, el tema de las notar&#237;as y el de Planeaci&#243;n tambi&#233;n como se va ha
manejar para que no sigamos desordenando la ciudad porque perdimos la
batalla del control al urbanismo de la ciudad y es triste escuchar eso en la
segunda ciudad del pa&#237;s, sabiendo que debemos dar ejemplo en la construcci&#243;n
de una ciudad ordenada que genere espacio p&#250;blico, movilidad, servicios
adecuados para las personas y de esa manera creo que las falsas VIP tiene
que desaparecer de esta ciudad innovadora</speech><speech by="#jorgeperezjaramillo" startTime="2013-07-23T00:00:00">Esto da cuenta de la magnitud y complejidad de lo que estamos enfrentando.
A pesar de nuestra voluntad y el compromiso del Alcalde y su equipo de
gobierno esto tiene una confluencia de circunstancias jur&#237;dicas y acciones
ciudadanas diversas que son muy complejas. Esto no lo digo en t&#233;rminos de
excusa pero sin dejar de reconocer y creo que los concejales en sus
exposiciones dan cuenta de eso, quiero decir de manera objetiva, describiendo
la evidencia y la realidad que esto es un asunto que obedece a un acumulado
de procesos, no es un asunto tan sencillo.
En las comisiones accidentales hemos insistido en que no todo lo que se
relaciona con VIP se relaciona con falsas VIP. Una cosa es que sea VIP y sea
falsa VIP y que por tanto pueda ser objeto de acciones jur&#237;dica como reclama,
con raz&#243;n, el doctor Jos&#233; Nicol&#225;s Duque de revocar licencias. Si el Plan de
Ordenamiento Territorial y el marco normativo les da derecho a los ciudadanos,
ni la Administraci&#243;n Municipal ni los curadores pueden negarse a mantener u
otorgar licencias.
Lo que tenemos es que asegurarnos que lo licenciado no est&#233; violando la
normatividad. Otro asunto diferente son las infracciones, faltas o fraudes que se
han denunciado aqu&#237; y en otros escenarios que son de otro resorte y que no
est&#225;n estrictamente hablando en todos los casos asociados a la licencia.
Mantenemos ese criterio, hemos hablado con la Personer&#237;a, hemos hablado
con otras instancias y vamos a seguir buscando el camino.
La Administraci&#243;n Municipal ha tomado acciones. A lo mejor no fue preciso el
argumento, no es que no exista vivienda VIP en proceso en Medell&#237;n, lo que
dijimos es, con las normas y las acciones que tomamos a lo largo del a&#241;o
pasado y a principios de este a&#241;o no se pueden expedir el mismo tipo de
licencias que se ven&#237;an otorgando, pero hoy operan las OPV, las 170 licencias
tienen que ver con las que est&#225;n vigentes, pero hay muchas m&#225;s obras y
obviamente ese n&#250;mero se tendr&#237;a que corroborar y se refiere es al proceso
hist&#243;rico completo.
Nosotros nos referimos a 170 por obras pr&#225;cticamente termin&#225;ndose, en
construcci&#243;n o con licencias vigentes que podr&#237;an construirse. Hay que decir
que las licencias tienen una vigencia de tres a&#241;os prorrogable a un a&#241;o m&#225;s y
esto hay que asumirlo como ciudadanos, hay licencias que podr&#237;amos estar
viendo empezar obras en el 2015 y 2016 porque est&#225;n otorgadas el a&#241;o
pasado. Eso no lo podemos dudar ni los concejales ni nadie en la ciudad, el
da&#241;o est&#225; en ese sentido hecho y lo he dicho la Administraci&#243;n Municipal
tampoco puede jugar con la ciudad y actuar como un llanero solicitarlo de entrar
disparando a la ciudad. No ganamos nada parando obras a la loca y
deteniendo 50 obras por 70 apartamentos, ser&#237;an 5.000 familias que pagaron y
esperan su vivienda y las obras paradas y nosotros con edificios como el Dalas,
10 y 15 a&#241;os esperando que haya un proceso judicial.
Aqu&#237; hay que actuar con mucha sensatez, apegados a la normatividad y
buscando resolver el problema, tengo inter&#233;s que pol&#237;tica y p&#250;blicamente nos
vaya bien pero no a cualquier costo para la sociedad. Entonces estamos
actuando con prudencia, con sensatez, con rigor, tratando de encontrar y agotar
todas las formas posible para suspender, parar, resolver problemas y tengo que
decir que estamos trabajando en una direcci&#243;n que es muy positiva y es
licencias expedidas que tienen derecho adquirido, estamos logrando convencer
a los constructores de buena voluntad de reconsiderar esas licencias, renunciar
a esos procesos y cambiar los proyectos.
Estamos agotando todas las formas de gesti&#243;n que somos capaces de orientar
pero el tema nos tiene con unos l&#237;mites de capacidad y posibilidad de gesti&#243;n.
Nosotros estamos trabajando en el proceso de modernizaci&#243;n que tampoco voy
a decir cuentos, tampoco se implementa de un d&#237;a para otro. Venimos
trabajando con el doctor Jorge Mej&#237;a, con la doctora Alba Mar&#237;a Quintero, con
todas las instancias de la Administraci&#243;n Municipal avanzando en hacer un
aprestamiento para hacer m&#225;s fuerte la capacidad de actuaci&#243;n de la
Administraci&#243;n Municipal en el control urban&#237;stico.
La frase que sali&#243; en el peri&#243;dico, ustedes tienen m&#225;s experiencia que yo en el
mundo de los medios, a uno le editan las cosas. Podemos ser la ciudad m&#225;s
innovadora y la mejor gestionada y eso es verdad y no solo en el mundo de lo
informal, en el mundo del fraude, en el mundo de lo formal, y creo que nuestros
amigos colegas de Camacol, La Lonja lo pueden refrendar porque los hechos
son evidentes. La laderas de este Valle est&#225;n urbanizadas por todos lados y por
todos los estratos y utilizando todos los argumentos jur&#237;dicos posibles para
hacerle esguince a los principios normativos.
Esta ciudad lleva desde el a&#241;o 99 con un modelo de ciudad de crecimiento
hacia adentro de ciudad compacta y crece hacia las laderas. Entonces aqu&#237; hay
algo que no est&#225; tan claro y uno sabe que en Medell&#237;n se construye con licencia
que v&#237;a mecanismos jur&#237;dicos se van postergando desde hace muchos a&#241;os.
Voluntad, determinaci&#243;n, absoluto respaldo del Alcalde, estoy aqu&#237; trabajando
como equipo de gobierno de An&#237;bal Gaviria Correa, todo lo que hago como
director de Planeaci&#243;n con mi equipo est&#225; en la direcci&#243;n de lo que el Alcalde
me ha pedido hacer en beneficio de la ciudad, tengo pleno acatamiento a sus
directrices. Cuente el Concejo con el absoluto compromiso de la Administraci&#243;n
Municipal en continuar en esta direcci&#243;n.
No somos ni los que nos la sabemos todas, ni infalibles, entonces agradecemos
el control pol&#237;tico y el control que ustedes nos hacer sobre estos procesos, que
enriquezcan nuestras capacidades de acci&#243;n y an&#225;lisis, incluso que los
ciudadanos nos apoyen y esto incluye cuestionarnos y exigirnos. No vamos a
renunciar a esto pero sabemos que es un fen&#243;meno muy complicado de
resolver.
Pido prudencia porque ya dije que ni todos son los mismo ni todos son fraude ni
todos son problemas, hay muchas obras VIP positivas que honran a los
ciudadanos y benefician un d&#233;ficit gigante de h&#225;bitat de viviendas que tenemos,
por eso ustedes cuando aprobaron el Plan de Desarrollo respaldaron a la
Administraci&#243;n Municipal en una meta tan ambiciosa de VIP para los estratos
populares porque el d&#233;ficit hist&#243;rico acumulado muy grave.
Reitero en nombre de la Administraci&#243;n Municipal el agradecimiento a esta
sesi&#243;n porque nos fortalece y plantea tema que tenemos que asumir con mayor
rigor y cuenten con el compromiso y la decisi&#243;n y esperamos que en pr&#243;ximos
d&#237;as cada vez mas fuertemente podamos mostrar resultados. Esperamos en
una semana, m&#225;xime 15 d&#237;as la posibilidad de abrir formalmente el concurso de
curadores de Medell&#237;n, es un concurso radicalmente distinto a los anteriores y
vamos a intentar que sea realmente un concurso exitoso para la ciudad.
Estamos haciendo una inspecci&#243;n minuciosa de las curadur&#237;as de la ciudad,
respetando y honrando el derecho y la confianza que debe haber en las
instituciones pero cumpliendo con nuestra responsabilidad en ese sentido y
vamos a presentarle al Concejo los informes correspondientes. Reiteramos el
compromiso y esperamos que gradualmente podamos ir resolviendo estos
problemas</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-23T00:00:00">Quiero hacer un llamado sobre el Plan de Ordenamiento Territorial porque
sigo insistiendo que el gran problema de lo que se est&#225; presentando en
Medell&#237;n fue ese Plan de Ordenamiento Territorial aprobado en este Concejo en
el 2006 y que tiene unos art&#237;culos por los que caben los ricos con todos sus
camellos y en evidencia decir que se dejaron meter ese art&#237;culo que Medell&#237;n
era una ciudad que ten&#237;a que propender por la equidad socioecon&#243;mica,
entonces que b&#225;sicamente en cualquier parte de Medell&#237;n se pod&#237;a construir
una vivienda de inter&#233;s social o de inter&#233;s prioritario.
Mi llamado desde el debate pasado y este, es que ahora no fueran a aparecer
con ese Plan de Ordenamiento Territorial finalizando el a&#241;o y sin embargo
siguen en lo mismo. Se&#241;ores Administraci&#243;n Municipal les hago un llamado, a
mi modo de ver, est&#225;n en mora de presentar ese Plan de Ordenamiento
Territorial al Concejo. A mi modo de ver, la &#250;nica posibilidad de solucionar y
reparar los da&#241;os que ya est&#225;n hechos es ese Plan de Ordenamiento Territorial.
Estamos en mora, retrazados y se lo he venido reiterando que la &#250;nica soluci&#243;n
es el Plan de Ordenamiento Territorial y creo que est&#225;n en mora de presentarlo
y creo me parece una irresponsabilidad por parte de la Administraci&#243;n Municipal
porque ese Plan de Ordenamiento Territorial hace rato ten&#237;a que estar en este
Concejo para ser estudiado. Referente a lo que ha suscitado esa norma de
buena fe que de alguna manera fue aprobada en este Concejo hay cosas que
no pueden ser tolerables.
Doctor Jorge P&#233;rez, como usted lo dice, en evidencia no todo lo que signifique
VIP en Medell&#237;n tiene su aspecto ilegal. Estamos pidiendo que sobre esos que
en evidencia ilegales se tomen las medidas que como Administraci&#243;n Municipal
se tienen. Acepto desde el principio de esta exposici&#243;n que gracias a ese Plan
de Ordenamiento Territorial aprobado aqu&#237; el da&#241;o est&#225; hecho, pero a&#250;n hay
cosas que se pueden hacer como evidentemente la ley lo permite y como fue
expuesto aqu&#237; que pueden entrar a tomar unas medidas que considero est&#225;n
creadas para no tomarse, pero desgraciadamente en este tema es una medida
de excepci&#243;n y se tiene que hacer.
Hay que tomar esas medidas en lo que se pueda sin violentar a nadie pero hay
evidencias expl&#237;citas de lo que est&#225; sucediendo con este mercado de viviendas
en Medell&#237;n. Ese poco de porcentaje de viviendas est&#225;n haciendo en Medell&#237;n
un cartel de la ilegalidad en la construcci&#243;n de vivienda de inter&#233;s y no lo
podemos permitir porque eso se suma a esa descomposici&#243;n e indisciplina
social que aqu&#237; todo mundo hace lo que se le da la regalada gana y que en
evidencia no hay un personaje o alguien que represente la autoridad y les meta
un tatequieto bien metido, que tiemblen, y eso es lo que necesitamos que
hagan y lo hemos venido diciendo, hagan lo que tengan que hacer pero
p&#243;ngale un tatequieto a esos bandidos, en evidencia, bandidos y delincuentes.
Me parece que las denuncias del concejal Bernardo Alejandro Guerra Hoyos
sobre la constructora Fajardo Moreno son excesivamente graves. Alej&#225;ndonos
del tema pol&#237;tico, ustedes tienen la labor de revisar de donde viene esa cadena
de irregularidades en Planeaci&#243;n, doctor Jorge P&#233;rez, que permitieron que esto
que hoy en d&#237;a denunciaron aqu&#237; tres o cuatro personas con respecto a la
Constructora Fajardo Moreno, que en evidencia es ilegal y que hay ah&#237;
t&#225;citamente delitos configurados, creo que por una deuda por esta ciudad
ustedes tienen que proceder a buscar lo que no han buscado o ver lo que no
han querido ver o entregar lo que tienen que entregar porque definitivamente
tiene que ser as&#237;. El concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n dijo que aqu&#237; las
personas se hab&#237;an expresado algunas con mentiras y algunas con verdades.
Me gustar&#237;a que explicase quienes mintieron y quienes dijeron verdades porque
ah&#237; simplemente vi una comunidad afectada en sus derechos, afectada en su
patrimonio de toda la vida expresando lo que les hab&#237;a pasado con un se&#241;or
que es hermano del Gobernador de Antioquia y con un se&#241;or que es un bandido
que obviamente ha asaltado en su buena fe a todas las personas que vinieron
ac&#225;.
Entonces no s&#233; qui&#233;n de todos dijo mentiras o verdades y vi a un joven como
Carlos R&#237;os que es presidente de la JAC de Laureles y que es su trabajo velar
por el inter&#233;s de los ciudadanos haciendo unas denuncias que siempre trae con
soporte. Entonces que el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n clarifique
porque no me gust&#243; el t&#233;rmino expresado: &#8216;algunos se expresaron con
verdades y otros con mentiras&#8217;. No creo que ninguna de las personas que
estuvieron all&#237; exponiendo su caso dijo mentiras</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-23T00:00:00">Como ciudadano que me cost&#243; tanto levantar mi casa, me duele que haya
tantas estafas, pero hasta ah&#237; el manifiesto. Siento una impotencia, al Concejo
no le alcanzan los bravos para llegar m&#225;s all&#225;, y es una pena, pero esto
obedece a que tenemos una construcci&#243;n de ser humano en la ciudad donde
hace rato hemos perdido el norte. Doctor Jorge P&#233;rez, le voy a contar el cuento
del profesor que se quedaba dormido en clase y entonces un alumno le
pregunt&#243; porqu&#233; se quedaba siempre dormido en clase y el profesor le
respondi&#243; que &#233;l cre&#237;a que estaba dormido, pero lo que estaba era hablando
con Jes&#250;s para que el ense&#241;ara frases sobre el amor.
Un d&#237;a el alumno tuvo la abuela enferma y no durmi&#243; en la casa y se durmi&#243; en
la clase y son&#243; la campa&#241;a y el profesor lo cogi&#243; de la oreja y le pregunt&#243;
porqu&#233; se hab&#237;a quedado dormido en clase y el alumno le respondi&#243; que
aparentemente se hab&#237;a quedado dormido, lo que estaba era buscando que
Jes&#250;s le dijera las frases a &#233;l para aprend&#233;rmelas primero que los compa&#241;eros.
Y eso fue lo que pas&#243;, nos hemos dormido en el control urban&#237;stico con
historias distintas. El control urban&#237;stico estaba primero en Planeaci&#243;n y no
controlaba nada. Ahora en Gobierno y si hab&#237;a control hab&#237;a influencia y si
hab&#237;a influencia se evitaba el control, influencia de todo tipo, de poder, pol&#237;tica,
social. Esto se desorden&#243; y despu&#233;s apareci&#243; el comportamiento mafioso, por
ejemplo, &#237;bamos a cobrar las obligaciones urban&#237;sticas de la cancha que est&#225; al
pie de la cancha de Miraflores, primera amenaza que recibimos en los barrios,
eso desde hace mucho tiempo se pag&#243;, nadie sabe donde.
Estoy de acuerdo con el concejal Bernardo Alejandro Guerra Hoyos esa
informaci&#243;n es importante para saber qui&#233;nes dejaron de pagar. Ahora hay que
premiar esas personas que est&#225;n siendo persuadidas para no ejecutar los
proyectos, deben tener algo del Municipio de Medell&#237;n y
que se sepa lo que
otorga el municipio, que tengan prioridad en el tema de Cintur&#243;n Verde, que
tengan prioridad en el tema de legalizaci&#243;n donde hay invasiones, que puedan
trabajar con la municipalidad, es decir, al ciudadano tambi&#233;n hay que
premiarlos.
Doctor Bernardo Alejandro Guerra no es por contrarrestar sus argumentos, el
problema es de control y hoy m&#225;s que nunca despu&#233;s de escucharlo a usted,
no solo control frente a lo privado sino que la Fiscal&#237;a intervenga y estoy de
acuerdo con usted, si el Curador Cuarto al que usted hace referencia ha
incurrido en una ilegalidad, la Fiscal&#237;a tiene que meterlo a la c&#225;rcel. Si yo fuese
abogados de los tumbados yo buscar&#237;a la responsabilidad del Municipio de
Medell&#237;n y estoy seguro que los argumentos se me caer&#237;an porque van a
mostrar el control que hicieron, fueron a la obra, tomaron una foto, por eso este
trabajo de la Personer&#237;a es muy buen trabajo, la Personer&#237;a no puede trabajar
sin un marco normativo.
La Personer&#237;a no puede colgarlos por la oreja y llevarlos a la Fiscal&#237;a. La
Personer&#237;a dice aqu&#237; que de lo encontrado le pasa copia de la vigilancia
administrativa a la Fiscal&#237;a General de la Naci&#243;n, creo que es una tarea como
debe ser, pero lo dijo el doctor Jorge, tenemos un problema estructural, un
problema del sistema, pero tenemos tambi&#233;n gente honesta y a los honestos se
tienen que premiar y el deshonesto que es el privado, el particular que estaf&#243; la
gente tiene que ir a la c&#225;rcel.
Si la Fiscal&#237;a encuentra que el Curador Cuarto estaba de acuerdo con el se&#241;or
que tiene medida de aseguramiento tendr&#225; que responder el Curador Cuarto,
pero le digo, nada de raro tiene que el Curador Cuarto gane el concurso porque
no tiene ning&#250;n tipo de inhabilidad, porque es inteligente, y me gustar&#237;a que se
sentara con &#233;l, concejal Bernardo Alejandro Guerra Hoyos, no para que
concertada su manera de ver lo que usted est&#225; diciendo sino para que supiera
los momentos que se tuvieron para dar la licencia.
Doctor Bernardo Alejandro Guerra Hoyos cualquier curador honesto, corrupto,
como lo quieran denominar, cuando usted iba con el documento firmado, que
no es otra cosa que una petici&#243;n juramentada, ten&#237;a que dar la licencia.
Despu&#233;s ven&#237;a Planeaci&#243;n y ten&#237;a que hacer su tarea, pero a lo mejor en
Planeaci&#243;n en ese momento se quedaron dormidos pensando en que ten&#237;an
que tener la informaci&#243;n primero</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-23T00:00:00">Quedo preocupado y espero que a ra&#237;z de este debate haya resultados y es lo
que espera mucha gente de un debate como estos, que no se quede solo en las
palabras de concejales y la Administraci&#243;n sino que esta gente pueda lograr
ese objetivo y recuperar lo que perdi&#243;, que lo veo muy dif&#237;cil ahora con este
se&#241;or en la c&#225;rcel. La pregunta que se hace uno es &#191;qu&#233; sigue? Como lo dec&#237;a
el concejal Carlos Mario Uribe en las obras que &#233;l estaba denunciando ahora
les est&#225;n devolviendo la plata a algunos, a esta gente ni siquiera le devolvieron
un peso.
Un llamado y reflexi&#243;n a todos los concejales y es tener cuidado con el Plan de
Ordenamiento Territorial que ahora se afloran los intereses de los constructores
de llenar de cemento esta ciudad. Ah&#237; van a estar haciendo el lobby, pasando
de oficina y oficina y mirando quien los va a escuchar, quien les va ayudar,
entonces no nos podemos tirar un discurso ac&#225; pensando en ayudarle a la
ciudad para que no se desorganice y luego les ayudamos a ellos para que lo
haga y es el llamado.
En varias ocasiones lo he dicho, temas tan delicados como Laureles que es uno
de los sectores que m&#225;s los ve uno a los constructores encima esperando
haber qu&#233; se va a hacer en Plan de Ordenamiento Territorial con ellos. Ojal&#225;
para estos d&#237;as podamos ver resultados contundentes como acab&#243; de pasar
con este se&#241;or que metieron a la c&#225;rcel.
Siempre he dicho que uno no debe mirar a qui&#233;n ni para qu&#233; sino que quien
tenga que pagar pague si cometi&#243; una ilegalidad. Creo que esa es la
responsabilidad del sistema, que haga pagar a quien cometi&#243; la ilegalidad</speech><speech by="#alvaromunerabuiles" startTime="2013-07-23T00:00:00">Felicito al concejal Bernardo Alejandro Guerra Hoyos por su actitud valiente
porque este tema no es f&#225;cil, los intereses que se mueven son demasiados y
esto no nos sorprende porque usted siempre lo ha hecho, usted no le tiene
miedo ni al miedo. En Medell&#237;n no es nuevo el desorden urban&#237;stico, vengo de
una familia de arquitectos y conozco el tema por mi familia y recuerdo que mi
pap&#225; y mi hermano desde hace muchos a&#241;os vienen hablando de lo mismo.
Creo que la figura de las curadur&#237;as lleg&#243; a terminar de embarrarlo todo. Usted
no se imaginan las peleas que hemos tenido a trav&#233;s de todos mis amigos en
las asociaciones de discapacitados por la cantidad de licencias que ellos
entregan brinc&#225;ndose totalmente la norma de accesibilidad para las nuevas
construcciones y no ha habido poder humano que haga entender a estos
se&#241;ores que tienen que cumplir esa norma. Los vivos salieron con las VIP y
todos sabemos lo que se hace con el negocio turbio de las VIP. Sabemos muy
bien con quienes se unen, cu&#225;l es el inter&#233;s y la ganancia econ&#243;mica de hacer
ese tipo de construcciones donde no se debe e inclusive los mismos
compradores tambi&#233;n entran a ser c&#243;mplices en muchos casos.
Me parece que la responsabilidad nuestra tiene que se definitivamente en el
nuevo Plan de Ordenamiento Territorial. Comparto las palabras de Miguel
Andr&#233;s, tenemos que estar muy al margen de las presiones porque aqu&#237; va a
venir todo el mundo y no podemos permitir que pase lo que ha venido
sucediendo con el Plan de Ordenamiento Territorial del 2006.
Concejal Bernardo Alejandro Guerra le expreso mi apoyo, entiendo que las v&#237;as
para lograr una indemnizaci&#243;n tienen que ser judiciales y las personas
afectadas tienen que buscar esa v&#237;a. En el pr&#243;ximo Plan de Ordenamiento
Territorial no podemos dejar que esto suceda. La ciudad no puede darse el lujo
de seguir creciendo desordenadamente porque soy amigo que la ciudad crezca
hacia arriba, tenemos zonas de la ciudad que tienen bloqueado el crecimiento
urban&#237;stico.
Reitero y as&#237; como usted es valiente, concejal Bernardo Alejandro Guerra
Hoyos para denunciar lo que denuncia, me voy a dar de valiente para otras
cosas, y as&#237; sea el &#250;nico concejal, pero creo que tenemos que abordar rapidito
el tema del Aeropuerto Olaya Herrera porque no es solo el terreno que ocupa
esa pista para que aterricen parapentes con alitas.
Es lo que limita la ciudad en el crecimiento el cono de aproximaci&#243;n, es lo que
impide que la ciudad deba crecer como debe crecer. No hacia laderas sino
hacia arriba en zona construible que es la zona plana, pero el cono de
aproximaci&#243;n de esta pista no nos deja. No s&#233; si sea la oportunidad para
abordarlo en el pr&#243;ximo Plan de Ordenamiento Territorial, concejal Juan Felipe
Campuzano Zuluaga, creo que somos dos interesados en el tema, empecemos
por ah&#237; y ver&#225; que nos quitamos muchos problemas de encima, no solo en
soluciones de vivienda sino de movilidad, porque esa es una Muralla China
atravesada</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Doctor Santiago Mart&#237;nez, cr&#233;ame que sea el primero, segundo o el cuarto, los
curadores son una figura que como &#193;lvaro M&#250;nera deja muchos
cuestionamientos y m&#225;s cuando la relaci&#243;n de documentos que se presentan en
las curadur&#237;as es 10 a 1. En la Curadur&#237;a Cuarta 10, y 1, en cualquiera de las
otras tres para que &#233;l tramite, eso como lo dice el concejal Jos&#233; Nicol&#225;s Duque
es supremamente ex&#243;tico y llamativo</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-23T00:00:00">Felicito al concejal Bernardo Alejandro Guerra Hoyos por el valor civil que tiene
al hacer estas denuncias tan graves y las trae respaldadas en documentaci&#243;n.
AMA es la alianza para proyectos de ciudad y el Departamento no hay ning&#250;n
tipo de alianza distinta a esa. Doctor Jorge, a ese concurso de curadores hay
que meterle pol&#237;grafo, antecedentes hasta el cuarto grado de consanguinidad,
que no vamos a salir que el hermano era malo pero yo no. Ellos son los que
cuidan la fe p&#250;blica.
Bernardo Alejandro, no tengo casa y en estos d&#237;as mi suegra me invit&#243; a mirar
unos apartamentos en Caba&#241;as-Bello y le dije que mejor se fuera a mirar
apartamentos viejos porque me da f&#237;sico miedo meterla en un negocio que
hasta las mismas autoridades no saben si es un negocio legal o ilegal por los
vac&#237;os tan grande de la ley y por lo que han aprovechado el vac&#237;o entre la ley y
el Plan de Ordenamiento Territorial anterior para colarse por la mitad. Pero
tambi&#233;n hay que pensar en los constructores de buena fe de la ciudad porque
son v&#237;ctimas y est&#225;n siendo afectados. Ese constructor que lleva 20 a&#241;os
posicionado est&#225; cayendo tambi&#233;n ah&#237;.
Al doctor Jorge P&#233;rez le toca una labor tit&#225;nica. Uno muchas veces llega a la
cocina de la casa y siente un olorcito y es el jam&#243;n que dej&#243; hace tiempo en la
nevera y es que aqu&#237; hay muchos mensajes ya cifrados doctor P&#233;rez que hay
un nidito de corrupci&#243;n al interior de Planeaci&#243;n y eso no viene con An&#237;bal
Gaviria, que ahora est&#225; destapando las falsas VIP con valor civil, tiene para mi
uno de los Secretarios m&#225;s id&#243;neos de esta Administraci&#243;n Municipal al frente
de la Direcci&#243;n de Planeaci&#243;n y al concejal Bernardo Alejandro Guerra le consta
que Jorge P&#233;rez viene haciendo esfuerzos ingentes en este tema, pero all&#225;
todav&#237;a se est&#225; pudriendo el jam&#243;n.
Esas denuncias reiterativas deben ser destapadas y judicializados los de
Planeaci&#243;n. Porque debemos tener curadores, funcionarios, notarios honestos y
sanos para que la comunidad tengan las garant&#237;as de poder acceder a una
vivienda. Es triste que todo este vac&#237;o jur&#237;dico, legislativo y corporativo lo est&#233;n
pagando los ciudadanos de bien que compran una vivienda supuestamente con
todas las garant&#237;as legales y se aparecen despu&#233;s con la sorpresa de que es
una falsa VIP</speech><speech by="#carlosalbertobayercano" startTime="2013-07-23T00:00:00">Felicito al concejal Bernardo Alejandro Guerra Hoyos por traer este debate. Lo
segundo, es ver la complejidad de lo que se nos avecina. Medell&#237;n es una
ciudad de oportunidades y as&#237; hoy llegan y depende de nuestras renovaciones
siguen llegando. En la comuna 12 hay una zona donde prolifera este tipo de
viviendas entre Laureles, la Floresta, Santa M&#243;nica, barrio Crist&#243;bal, barrio
Niza, Santa Luc&#237;a, la Am&#233;rica, hoy ya no vemos sino los veh&#237;culos en la v&#237;a
p&#250;blica, porque hay grandes unidades residenciales y edificios que hoy no
poseen parqueadero.
En ese orden de ideas, esos parqueaderos deben tener una regulaci&#243;n y un
mayor cuidado. Doctor Jorge P&#233;rez, mi llamado, en primer lugar, es qu&#233; fecha
se debi&#243; haber radicado el Plan de Ordenamiento Territorial, es el atraso que
tenemos en esa fecha de radicaci&#243;n.
Lo segundo, decirle que para el Plan de Ordenamiento Territorial que lo
estamos solicitando y debemos avanzar m&#225;s, debe tener algo en cuenta y es
que las comunas y corregimientos han recogido en sus planes de desarrollo
local formulaciones de planes culturales, deportivos, educativos y entre otros el
Planea, la Mejor Esquina de Am&#233;rica, esos planes se tienen que recoger si
vamos a hablar de una buena regi&#243;n en la construcci&#243;n de ese Plan de
Ordenamiento Territorial y en ese es el llamado a ese plan maestro que
tenemos que emprender.
Si lo vamos a hacer y al centro le vamos a entregar esa renovaci&#243;n urbana que
no pase como el atrasao de la renovaci&#243;n urbana de Naranjal que fue el primer
plan parcial y hoy todav&#237;a no est&#225; bien concertado. Hay que empezar a
concertar con las comunidades todo este proceso y esa socializaci&#243;n que no va
ser f&#225;cil, entonces pedir&#237;a que aunque fuera el borrador de ese Plan de
Ordenamiento Territorial nos lo hicieran llegar para seguirlo socializando en
distintas zonas para su mejorando integral que necesita esta ciudad con la
inclusi&#243;n de todos los actores</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-23T00:00:00">Concejal Bernardo Alejandro Guerra Hoyos reconocer su trabajo en este tema,
estamos de acuerdo sobre las restricciones que se ha buscado desde este
Concejo para controlar el tema de las falsas VIP y la lucha que usted ha dado
es invaluable y como concejales lo que debemos es respaldarlo y siempre
contar&#225; con mi apoyo.
Aunque hoy no se diga en la resoluci&#243;n, y como decimos nosotros hoy no se
puede dar licencia para construcci&#243;n de VIP en estratos 4, 5 y 6, creo que en el
pr&#243;ximo Plan de Ordenamiento Territorial debemos restringir la construcci&#243;n de
VIP en estratos 4, 5 y 6, despu&#233;s uno no sabe qu&#233; se les ocurra o qu&#233; mico
salga de la Caja de Pandora y terminamos ofreci&#233;ndoles otra forma. Se me
ocurre una idea, parqueaderos para VIP porque en los barrios populares ya no
hay donde parquear los carros afuera de las VIP, entonces decimos de buena
fe poner equis n&#250;mero de parqueaderos y entonces empiezan a negociar los
parqueaderos por debajo sin legalizaci&#243;n y hay gente que posiblemente en un
apartamento de este tipo en El Poblado lo hace.
Creo que lo que tenemos que hacer es la prohibici&#243;n as&#237; la resoluci&#243;n, hoy no
permita construir VIP en esos estratos, no sea rentable para el constructor.
Tengo una preocupaci&#243;n de cara a los estratos 1, 2 y 3, quisiera ver en el
Popular No. 2 o en la comuna 1 un lote de 2.000 metros. Tenemos un problema
para hacer la UVA en la Frontera y en esas comunas no tenemos tierras para
hacer viviendas VIP.
Bajo esa restricci&#243;n que tenemos que poner en el nuevo Plan de Ordenamiento
Territorial en los estratos alto, lo que tenemos es que revisar la obligaci&#243;n en los
estratos bajos, porque lo que estamos haciendo es acabando con la
construcci&#243;n de vivienda VIP en los estratos bajos y su objeto es que los pobres
puedan acceder a la vivienda y de esa manera un proyecto futuro en la comuna
1 y 2. Hay un proyecto grande al lado del parque de Aranjuez son como tres
torres, creo que es una licencia vieja y eso es lo que vamos a ver de VIP en los
pr&#243;ximos 10 a&#241;os bajo el Plan de Ordenamiento Territorial si seguimos como
estamos en estas comunas.
Con el puente de la Madre Laura lo que vamos a hacer es activar unas tierras
que no podemos dejar perder y parte del ejercicio de construcci&#243;n en altura con
otras medidas y caracter&#237;sticas es activar estas tierras reduciendo la cantidad
de tierras a conseguir porque en estos t&#233;rminos da en estrato alto y eso est&#225;
bien y estoy de acuerdo porque no veo porqu&#233; se hace una VIP en Laureles.
Pero creo que tiene todo el sentido hacer una VIP en Aranjuez y ese es el
ejercicio de renovaci&#243;n urbana que necesitamos en esas tierras.
Creo necesario hacer una VIP en Santa Cruz, creo necesario que debajo de los
apartamentos que vamos a construir de 8 pisos en el Cerro Santo Domingo, en
Granizal, podamos tener un edificio de vivienda de inter&#233;s social al lado de la
estaci&#243;n de Metrocable del Popular No. 1. Creo que eso es viable y lo
necesitamos, pero 2.000 metros no los alcanzamos a comprar en el Municipio
de Medell&#237;n para hacer un parque lineal en 8 a&#241;os all&#225;, para ahora comprar
ahora en este territorio para hacer VIP. Entonces bajo esa salvedad quiero que
quede claro que no pretende desmontar la restricci&#243;n que tenemos que los
constructores no construyan en estrato alto.
Hay que montar la restricci&#243;n en el Plan de Ordenamiento Territorial donde
digamos que no se puede construir en determinadas comunas, pero si tenemos
que activar las construcci&#243;n de VIP donde se necesita y es en los estratos 1, 2 y
3, en las comunas nororiental, noroccidental, centroriental</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Agradezco a los funcionarios que permanecen en el recinto a las 2:30 p.m., y a
las v&#237;ctimas que han atendido el llamado que se ha hecho a trav&#233;s del canal de
Telemedell&#237;n y a trav&#233;s de las Oficina de Comunicaciones del Concejo, as&#237; al
ciudadano de a pie David Escobar, ex funcionario de Planeaci&#243;n, ex secretario
Privado, ex presidente de UNE no le guste.
Especialmente, reconocer en el campo de conclusiones que este es un
problema de la anterior Administraci&#243;n y eso no lo puede negar nadie y que
esta Administraci&#243;n del doctor An&#237;bal Gaviria le va a poner el cascabel al gato,
en cabeza del doctor Jorge P&#233;rez y de su eficiente director del Isvimed,
conocedor como el que m&#225;s de derecho inmobiliario, el doctor Diego Restrepo.
Conf&#237;o en ustedes, s&#233; que han empezado a hacer la tarea y es una tarea
riesgosa.
&#193;lvaro M&#250;nera Builes, le agradezco mucho los planteamientos que hace en la
ma&#241;ana de hoy en su intervenci&#243;n pero esto es una tarea de riesgo, estamos
enfrentando unas mafias p&#250;blico-privadas y alguien lo tiene que hacer. Por lo
tanto, este debate no concluye ac&#225;, quiso la comisi&#243;n accidental traerlo ante el
hecho de que el nuevo director de Fiscal&#237;as, el doctor Germ&#225;n Giraldo
anunciara la captura de 14 personas, van tres, aspiro que hoy me cuenten las
otras 11. S&#233; que hay otros 15 implicados, vamos para 30, y deben caer,
curadores, constructores, notarios, Instrumentos P&#250;blicos, aseguradoras,
funcionarios de Planeaci&#243;n.
Doctora Aura, el ciudadano hab&#237;a pedido explicaci&#243;n sobre el tema de las
p&#243;lizas, para que se le d&#233; respuesta despu&#233;s que yo termine antes de la
intervenci&#243;n del concejal Jos&#233; Nicol&#225;s Duque. Sabemos que este es un tema de
riesgo y por eso est&#225; amenazado de muerte el presidente de la JAC de la
comuna 11 y le entiendo su preocupaci&#243;n y la de su familia, Carlos R&#237;os, y por
eso est&#225; amenazados de muerte abogados tambi&#233;n de las v&#237;ctimas, como todo
en este pa&#237;s, las v&#237;ctimas y los abogados de las v&#237;ctimas terminan amenazados
por quienes los robaron o estafaron y no estamos hablando de municipios
donde no llegan los medios de comunicaci&#243;n o no llega la justicia colombiana
sino de Medell&#237;n.
La Alcald&#237;a de Medell&#237;n debe mantener y fortalecer los controles frente a los
constructores de falsas viviendas de inter&#233;s prioritario (VIP). El
acompa&#241;amiento a las v&#237;ctimas de estafa inmobiliaria en la ciudad y el
compromiso para adelantar tareas de educaci&#243;n ciudadana respecto a la
adquisici&#243;n de vivienda.
Hagan un pacto con la Revista Inmobiliaria a la que el Concejo le entreg&#243; una
distinci&#243;n por sus 25 a&#241;os, pero es inaudito que en esta Revista, donde buscan
tanto los ciudadanos aparezcan estos proyectos de falsas VIP. La Fiscal&#237;a
General de la Naci&#243;n por medio de su Director Seccional para Medell&#237;n, doctor
Germ&#225;n Dar&#237;o Giraldo mantendr&#225; vigente las investigaciones que permitan
determinar la responsabilidad penal de quienes participaron en la aprobaci&#243;n,
construcci&#243;n y falta de control frente a las falsas VIP.
Por eso la comisi&#243;n no debe parar su trabajo, debe reunirse nuevamente en un
mes y los convoco a que nos acompa&#241;en, que no seamos solamente los tres
concejales que hemos estado viniendo durante este semestre a atender esta
tem&#225;tica sino que le hagamos seguimiento los 21 concejales. Las estafas
inmobiliarias han sido perpetradas tanto por empresas dedicadas a la venta de
proyectos a los estratos medios y bajos, como por empresas de alta gama,
dedicadas a vender proyectos a los compradores de estratos altos, como la
reconocida empresa constructora Fajardo Moreno Arquitectos que adem&#225;s
debe explicar el ingreso de cerca de 13.000 millones de pesos de un reconocido
narcotraficante en varios de sus proyectos.
La Administraci&#243;n Municipal debe adelantar un debido proceso para el
nombramiento de nuevos curadores que sean altamente competentes para
Medell&#237;n y evitar incurrir de nuevo en la falta de control frente a sus actividades.
Yo si pido que el Curador Cuarto no se gane el concurso y voy a rezar mucho,
Santiago Mart&#237;nez Mendoza para que no se gane el concurso. La Alcald&#237;a de
Medell&#237;n debe dar a conocer los incumplimientos urban&#237;sticos, y esto es una
petici&#243;n respetuosa, reiterada que se me ha negado durante estos cinco a&#241;os
como concejal. La Alcald&#237;a de Medell&#237;n deber&#225; dar a conocer a los 21
concejales los incumplimientos urban&#237;sticos en que han incurrido los
constructores en Medell&#237;n desde el a&#241;o 2000 y en especial la constructora
Fajardo Moreno, de la familia del Gobernador de Antioquia, Sergio Fajardo
Valderrama</speech><speech by="#josenicolasduqueossa" startTime="2013-07-23T00:00:00">Me adhiero a las conclusiones del concejal Bernardo Alejandro Guerra Hoyos
y con base en lo que dec&#237;a Yefferson Miranda entendiendo la respuesta por
parte de Planeaci&#243;n, pensar en como se le da salida al licenciamiento de
verdaderas VIP, que no tienen por qu&#233; verse afectadas por las estrategias
establecidas para contrarrestar las falsas VIP.
Todos los mecanismos que se utilicen para evitar construcciones de Falsas VIP
son v&#225;lidos pero exigimos una mayor efectividad en el control y seguimiento.
Que la modernizaci&#243;n no constituya m&#225;s dilaciones en el acomodamiento de la
nueva estructura para asumir el control con las falsas VIP. Retomo las palabras
expresadas en el atril de una afectada: &#8216;los buenos somos m&#225;s pero parecemos
menos&#8217; y el control a las falsas VIP no se ha ejercido con la fuerza que la
Administraci&#243;n Municipal tiene</speech><speech by="#carlosmariouribezapata" startTime="2013-07-23T00:00:00">Me uno a las conclusiones de los compa&#241;eros y quiero dejar tres.
El Plan de Ordenamiento Territorial
debe ser el instrumento que
garantice el ordenamiento y la defensa de la planeaci&#243;n del territorio.
Crear en el Plan de Ordenamiento Territorial
construcci&#243;n compra y venta de propiedad ra&#237;z.
Crear mecanismos de defensa y acompa&#241;amiento a las personas en el
proceso de compra y venta de propiedad ra&#237;z</speech><speech by="#josenicolasduqueossa" startTime="2013-07-23T00:00:00">Se me escap&#243; una conclusi&#243;n.
Solicitarle a la Administraci&#243;n Municipal no cerrarnos en una posici&#243;n desde el
punto de vista jur&#237;dico. Estar abiertos, usted mismo lo dijo, no se la saben todas,
es m&#225;s, nosotros tampoco, pero por lo menos estar repensando de qu&#233; manera
podemos ser cada vez m&#225;s efectivos en el control y que los mecanismos que
nos proporciona la normatividad podamos hacer uso de ellos sin controvertir la
ley y en esa b&#250;squeda permanente de una respuesta hacia la comunidad y si
hay alguna posibilidad de las que se han planteado ac&#225; analizarlas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-23T00:00:00">Hay una pregunta de las p&#243;lizas de cumplimiento</speech><speech by="#jorgeperezjaramillo" startTime="2013-07-23T00:00:00">Hay dos observaciones, pero antes quiero informar una cosa y es parte de lo
que estamos haciendo desde Planeaci&#243;n y el Isvimed, es como lograr que las
licencias que est&#225;n aprobadas se paren. El Isvimed adquiri&#243; el proyecto
Arboleda de San Antonio pero una exigencia es manejar el tema de densidad y
ocupaci&#243;n que no da&#241;e el espacio p&#250;blico y logramos reducir de cerca de 900
viviendas que iban a hacer en ese proyecto a cerca de 500 viviendas.
Por ejemplo, se exig&#237;a no tener ascensores, eso nos permite manejar el tema
de alturas, nos estamos reuniendo con cada uno de los beneficiarios y vamos a
realizar 600 viviendas, 200 este a&#241;o y 400 el pr&#243;ximo a&#241;o. En relaci&#243;n con las
p&#243;lizas hay que quedar claro que esto no son obras p&#250;blicas, me refiero a las
VIP que se comercializan, no a las viviendas del Municipio. Hago la aclaraci&#243;n,
no se exige por parte de los compradores de dichas viviendas, no se exige por
parte de la norma p&#243;lizas de estabilidad y de cumplimiento en el caso de la
estabilidad de la obra y de cumplimiento de las escrituras de compraventa.
Quienes hemos comprado apartamento, nunca nos han dado una p&#243;liza de
cumplimiento de la promesa de compraventa. Existe es la garant&#237;a que trae el
C&#243;digo Civil que es como una p&#243;liza de estabilidad pero es un canto a la
bandera porque cuando se liquida la sociedad vendedora del proyecto no hay a
quien exigirle la estabilidad del proyecto. Entonces realmente no existe en el
mercado, inclusive en su momento alguna vez, es caso de objeto de estudio un
estatuto, exigi&#243; la expedici&#243;n de estas p&#243;lizas e inmediatamente se par&#243; la
construcci&#243;n a nivel nacional porque no hay ni siquiera compa&#241;&#237;a de seguros
que disten la expedici&#243;n de estas p&#243;lizas de seguro obligatorio como tal.
En Colombia hay dos p&#243;lizas de seguro obligatorio, una es la de propiedad
horizontal de zonas comunas, esa no ampara el cumplimiento de estabilidad, y
la otra, es de veh&#237;culo, que es la responsabilidad civil extracontractual en el
caso de accidentes vehiculares. Pero p&#243;lizas para este tipo de proyectos no es
obligatorio por norma</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertorios" id="carlosalbertorios" showAs="Carlos Alberto R&#237;os" /><TLCPerson href="/ontology/person/127.0.0.1/danielalexanderguerrerorojo" id="danielalexanderguerrerorojo" showAs="Daniel Alexander&#10;Guerrero Rojo" /><TLCPerson href="/ontology/person/127.0.0.1/adriancortessaldarriaga" id="adriancortessaldarriaga" showAs="Adri&#225;n Cort&#233;s&#10;Saldarriaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertocardonamontoya" id="carlosalbertocardonamontoya" showAs="Carlos Alberto Cardona Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/lilianadelacruzescobarmuneton" id="lilianadelacruzescobarmuneton" showAs="Liliana de la Cruz Escobar Mu&#241;et&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/martaaguilar" id="martaaguilar" showAs="Marta Aguilar" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciocortes" id="mauriciocortes" showAs="Mauricio Cort&#233;s" /><TLCPerson href="/ontology/person/127.0.0.1/nelsontorres" id="nelsontorres" showAs="Nelson Torres" /><TLCPerson href="/ontology/person/127.0.0.1/dollycano" id="dollycano" showAs="Dolly Cano" /><TLCPerson href="/ontology/person/127.0.0.1/esmaragdoruiz" id="esmaragdoruiz" showAs="Esmaragdo Ruiz" /><TLCPerson href="/ontology/person/127.0.0.1/julianaarangomarin" id="julianaarangomarin" showAs="Juliana Arango Mar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/germangiraldo" id="germangiraldo" showAs="Germ&#225;n Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge&#10;P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/diegorestrepoisaza" id="diegorestrepoisaza" showAs="Diego&#10;Restrepo Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/fredyhurtado" id="fredyhurtado" showAs="Fredy Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/martaligiamejia" id="martaligiamejia" showAs="Marta Ligia Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/hildazapata" id="hildazapata" showAs="Hilda Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /></references></meta><preface><docDate date="2013-07-23" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23611.pdf" /></preface><docDate /></debate></akomaNtoso>