<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 317
</heading><speech by="#jaimerobertocuartasochoa" startTime="2013-08-30T00:00:00">Hablar de este proyecto, que ha sido ampliamente socializado en plenaria,
adem&#225;s que se le hizo un proceso de estudio en la Comisi&#243;n Primera. Hemos
logrado en estos procesos invitar a la comunidad que ha hecho parte de este
proceso de interiorizaci&#243;n en la desafectaci&#243;n de este lote para la construcci&#243;n
de uno de los proyectos del Plan de Desarrollo; podr&#237;amos decir que es uno de
los proyectos importantes en materia de equipamiento deportivo y cultural.
Tenemos unas modificaciones en el articulado, voy a proceder a leerlas:
Se discrimina el &#225;rea total as&#237;: lote A con matr&#237;cula inmobiliaria 001775951 adquirido por el Municipio de Medell&#237;n mediante escritura
p&#250;blica N&#176; 2740 del 26 de junio de 2009 de la Notar&#237;a 25 de Medell&#237;n
ubicado en la carrera 29 N&#176; 1A sur-315 con un &#225;rea de 6.351,12
metros cuadrados y el lote B con matricula inmobiliaria 001-1022201
adquirido por el Municipio de Medell&#237;n mediante escritura p&#250;blica N&#176;
345 del 27 de febrero de 2009 de la Notar&#237;a 14 de Medell&#237;n ubicado
en la Calle 3 sur con Carrera 25, con un &#225;rea de 2.125,23 metros
cuadrados.
Estos predios a los cuales se les asignar&#225; el uso Social Obligado de
Equipamiento, fueron adquiridos por el Municipio de Medell&#237;n como
compensaci&#243;n por obligaci&#243;n urban&#237;stica por parte del proyecto
Parque Comercial El Tesoro. Tendr&#225; como principal, el uso de
equipamiento de educaci&#243;n, de recreaci&#243;n y deportes, comunitarios y
culturales, de conformidad con el Estudio T&#233;cnico para cambio de
uso del suelo para la construcci&#243;n de una unidad de vida articulada
(UVA), el cual hace parte integral de este Acuerdo, seg&#250;n lo
dispuesto en el art&#237;culo 279 del Acuerdo Municipal 46 de 2006, Plan
de Ordenamiento Territorial.
Este proyecto, como les mencionaba, ha sido ampliamente discutido, incluso en
una comisi&#243;n accidental que ha liderado el concejal Fabio Rivera, donde la
comunidad ha manifestado, despu&#233;s de haber hecho una acci&#243;n popular, sobre
lo que se pretend&#237;a, que era un dep&#243;sito de buses.
Hoy la comunidad considera que la mejor ubicaci&#243;n para el desarrollo de la
Unidad de Vida Articulada &#8211; UVA se haga en esa zona, gracias a que de alguna
manera sienten ellos, se van a ver beneficiadas las personas que realmente
habitan El Poblado, incluso aquellos barrios que son de estratos 1, 2 y 3,
incluidos obviamente 4, 5 y 6.
En estos procesos de discusi&#243;n ha participado la comunidad ampliamente, dejo
a consideraci&#243;n despu&#233;s de haber cumplido con todos los requerimientos
jur&#237;dicos y legales, para que acompa&#241;emos a la Administraci&#243;n con el voto
positivo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-30T00:00:00">Como ponente designado por usted, se&#241;or Presidente, en el 1&#186; debate, a pesar
de que tengo firmada la ponencia, que fue socializada para dar el voto positivo
por mis compa&#241;eros, me retir&#233; hasta ese momento del 1&#186; debate, debido a que
esperaba unas respuestas. Luego de mi retiro, entiendo que la Administraci&#243;n
dio respuesta en cabeza de Planeaci&#243;n. Reitero que soy amigo de la UVA en
ese sector.
Pero ya se me ha hecho llegar la informaci&#243;n de la Sentencia S9176AP y la
S5026 del Tribunal Administrativo de Antioquia, mediante la cual se expresa
la adquisici&#243;n al t&#237;tulo que se estime m&#225;s conveniente de los lugares para
la adquisici&#243;n al t&#237;tulo que se estime m&#225;s conveniente de los lugares para
el estacionamiento de los veh&#237;culos y cualquier otro esfuerzo econ&#243;mico, que el
cumplimiento del fallo requiera y corre a cargo de las empresas
transportadoras</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-30T00:00:00">Creo que todos vamos a votar positivo, pero s&#237; hay que dejar cosas claras y es,
qui&#233;n va a construir la UVA, que si no es la EDU quedo muy tranquilo, porque
visitaba un colegio de calidad, el Villa Niza y otro ni&#241;o se fue por otra claraboya
otra vez y se accident&#243;. Por eso vuelvo y digo, colegios de calidad, muy buena
intenci&#243;n, pero los contratistas hicieron de las suyas, construyeron colegios de
papel y de icopor. En un colegio de esos va a haber un accidente y vamos a
perder la vida de un ni&#241;o</speech><speech by="#johnjaimemoncadaospina" startTime="2013-08-30T00:00:00">Voy a repetir lo que de alguna forma expres&#233; en el debate. Aqu&#237; hay varios
escenarios. Uno, que es, doctor Jaime Cuartas, si se ha socializado el tema con
la comunidad, &#233;l lo expresa dando su voto positivo como coordinador y en la
reuni&#243;n pasada, que est&#225; socializado con dicha comunidad. Hablaba que El
Poblado como otras zonas de la ciudad, necesita zonas de incremento de
espacio p&#250;blico y uno deseara que fuera mejor en otro mejor sitio que El
Tesoro, pero el problema es que no hay los espacios.
Entonces ven&#237;a a hacer como la filosof&#237;a de lo excelente contra lo necesario de
acuerdo a las variables de necesidades de pertinencia del lugar y por ejemplo
hace muchos a&#241;os, cuando trabajaba en una entidad bancaria, le&#237; una
encuesta en Habitantes de El Poblado, que cu&#225;l era la necesidad en ese
entonces y que todav&#237;a la hay. Que la necesidad de El Poblado hace como 20
a&#241;os, eran los andenes, que se han hecho algunos, sobre todo en las
transversales, pero todav&#237;a falta mucho. Para que el ciudadano tranquilamente
pueda deambular, no encerrado en un cuarto de oro que puede ser su unidad
cerrada.
Y este tema de la UVA es muy importante y pienso doctor Mora, para m&#237; y ojal&#225;
que as&#237; sea, que esta UVA que se pretende hacer en El Poblado ayude a
incrementar el tejido social. Esa frase de que no nos conocemos ni en la
urbanizaci&#243;n ni en el edificio. Ojal&#225;, apreciados l&#237;deres, damas y caballeros, que
esta UVA, al nivel del deporte, de la cultura y la l&#250;dica que puede haber ah&#237;
ayude a incrementar el tejido social en El Poblado.
Yo vendr&#237;a con gran prop&#243;sito de satisfacci&#243;n si eso se hace realidad. Que
fuera de la UVA, de esparcimiento en lugar p&#250;blico no privado sino p&#250;blico, para
todos, sirva de vaso comunicante para consolidar el tejido social. Lo excelente
es el enemigo de lo oportuno, dicen por ah&#237;, y pienso que aqu&#237; es bien
oportuna.
Valoro, de acuerdo con lo que han comentado en la socializaci&#243;n; valoro que la
UVA El Poblado la necesita y valoro y espero que esta UVA que se pretende
hacer consolide un tejido social bien importante en el sector, que todav&#237;a, como
en otras regiones de la ciudad falta</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-08-30T00:00:00">Como lo dijo el doctor Bernardo y otros concejales, previo a esto, la comisi&#243;n
accidental que acompa&#241;a el tema de escenarios deportivos y de UVA,
estuvimos en el lote, en el terreno, buscando si hab&#237;a culebras o garrapatas.
Tambi&#233;n mirando si hab&#237;a fauna que se afectara, para despu&#233;s evitar tambi&#233;n,
porque hay gente que hace m&#225;s bulla de la cuenta. Qu&#233; tipo de &#225;rboles, si hay
maderables, porque estos siempre son utilizados, para tambi&#233;n evitar ma&#241;ana o
no a la UVA porque van a talar unos pinos, que son de
no a la UVA porque van a talar unos pinos, que son de
madera</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-08-30T00:00:00">Yo les voy a pedir el favor a los concejales y las personas que van a intervenir
que nos colaboren, este proyecto fue ampliamente socializado, para que dejen
sus constancias, salvo que haya un concejal que tenga una presentaci&#243;n.
Pero me ha pedido el se&#241;or Alcalde, que &#233;l quiere estar personalmente en la
clausura, quiere conversar con nosotros y que tiene que retirarse muy r&#225;pido,
porque tiene una reuni&#243;n con el Presidente de la Rep&#250;blica</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-08-30T00:00:00">La comuna 14 yo no s&#233; cu&#225;ntos habitantes tiene, porque no tenemos un censo
reciente, por hay ciento treinta mil o ciento cincuenta mil habitantes. Es inaudito
que solamente haya nueve escenarios para el deporte, aqu&#237; le pedimos durante
el gobierno del doctor Sergio Fajardo, al doctor Federico Restrepo Posada y
nos ayud&#243; con el Castillo.
Una carta que este servidor le env&#237;o, con fundamento en estas carencias, esta
Administraci&#243;n se preocupa estableciendo una UVA, para un escenario m&#225;s,
pero sabe que yo iba aprovechar el minuto por lo siguiente. El Club el
Campestre deber&#237;an devolv&#233;rselo a la gente, porque los socios iniciales de ese
Club, se hicieron al club ganando billete con la contrataci&#243;n del Estado
fundamentalmente y deber&#237;a adquirirlo la Administraci&#243;n Municipal, as&#237; que si
es un logro muy importante para la gente de El Poblado, ojala pudi&#233;ramos
recuperar el Club Campestre</speech><speech by="#roberbohorquezalvarez" startTime="2013-08-30T00:00:00">Lo primero es decir que los 21 concejales, muy comprometidos con la zona de
El Poblado, le queremos hacer un seguimiento a este sector y por eso la
comisi&#243;n accidental, frente a las Jornadas de Vida doctor Nicol&#225;s, creo que lo
que se vot&#243; all&#225; debe cumplirse al cien por ciento.
Lo del Jard&#237;n de Buen comienzo, que Amparo Gaviria lleva mucho tiempo
luchando, se ha dado la pelea enormemente, hemos logrado que la
Administraci&#243;n tenga en cuenta este Jard&#237;n, lo mismo la biblioteca que se
escogi&#243; con las Juntas Administradoras Locales. Lo que queremos es ver, con
hechos y que se pueda conectar el lote como lo dec&#237;a Fabio, EPM m&#225;s el
terreno que hay all&#225; para poder que sea una gran UVA y que estos ciudadanos
disfruten y gocen de un espacio que necesitan hace mucho tiempo, para la
comunidad y los ni&#241;os que viven all&#225;. Amparo y a los amigos de El Poblado, ah&#237;
estaremos atentos a que todo se cumpla cien por ciento, como qued&#243; plasmado
en la Jornada de Vida</speech><speech by="#carlosalbertobayercano" startTime="2013-08-30T00:00:00">Simplemente algo, que ya ha tenido suficiente motivaci&#243;n e ilustraci&#243;n el
proyecto, pero doctor David el doctor Miguel Andr&#233;s pregunto algo sobre la
construcci&#243;n, yo quisiera saber en la operatividad quien ira administrar la UVA</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-30T00:00:00">Solicitarle al Director que ya nos acompa&#241;a: una recomendaci&#243;n, que los lotes
que entregue Fajardo Moreno al Municipio de Medell&#237;n no vayan a estar
embargados, no le vayan a meter un lote embargado, como ya le han metido a
algunos familiares y a personas que les est&#225;n pagando</speech><speech by="#unknown" startTime="2013-08-30T00:00:00">Agradezco la oportunidad que se me da aqu&#237; para dirigirme a ustedes, me
encanta tener aqu&#237; parte de la comunidad de El Poblado, quien viene apoyando
este proyecto hace buen rato y que en comisi&#243;n primera dieron su apreciaci&#243;n.
Muy agradable encontrar la unanimidad que se escucha en este recinto donde
todos estamos apoyando la construcci&#243;n de la Unidad de Vida Articulada.
Quiero dejar la tranquilidad sobre el espacio donde se ubica ahora la UVA en el
lote del Tesoro, es un espacio muy indicado, porque all&#237; no tenemos otro
espacio p&#250;blico, es una zona carente de espacio p&#250;blico. Se hab&#237;a hablado en
alg&#250;n momento de Ciudad del R&#237;o, pero este espacio, en la parte baja de la
ciudad tiene algunas problem&#225;ticas, por el ruido que se genera por el uso
excesivo de este espacio p&#250;blico por los habitantes de la ciudad.
Distribuir las cargas en el territorio de El Poblado, generando un espacio p&#250;blico
para la parte alta, con una buena red de buses y servicio p&#250;blico como lo hay
en el Tesoro, facilita mucho distribuir la utilizaci&#243;n de todo el terreno por parte
de los ciudadanos, adem&#225;s, como lo dec&#237;a el concejal John Jaime Moncada,
consolida un tejido social, porque va hacer un lugar que facilita el di&#225;logo y el
encuentro ciudadano.
Me parece importante resaltar que el espacio p&#250;blico per c&#225;pita, en El Poblado,
actualmente es de 4.56 metros, con esta nueva infraestructura que se quiere
construir en El Poblado se estar&#237;a acercando a que tuvi&#233;ramos cinco metros
cuadrados per c&#225;pita m&#225;s por habitante en El Poblado, en espacio p&#250;blico.
Lo que quiere decir que esto nos est&#225; llevando al cumplimiento del documento
Conpes 3718 del 2012, que establece 5 a 6 metros cuadrados para el a&#241;o 2015
como medida per c&#225;pita, creo que es una decisi&#243;n que nos tiene que dejar muy
tranquilos, adem&#225;s, de saber que el TPM va ha dar respuesta al tema de
ubicaci&#243;n de los buses de servicio p&#250;blico en todo lo que hemos denominado la
cuenca cinco para la movilidad de El Poblado</speech><speech by="#davidmora" startTime="2013-08-30T00:00:00">B&#225;sicamente dos aclaraciones y respuesta a las preguntas:
La primera: la que hacia el concejal Quintero, la construcci&#243;n de la UVA, en el
momento est&#225;n planeados los dise&#241;os por un convenio de asociaci&#243;n con la
EDU, pero la construcci&#243;n por el momento est&#225; por el Inder y as&#237; hab&#237;amos
quedado en los dos convenios que firm&#243; con ellos. Las construcciones van de
parte del Inder, lo digo hasta el momento, porque no se que cambio puede
haber m&#225;s adelante, pero sigue en pie la construcci&#243;n de las UVAS por parte
del Inder.
La Administraci&#243;n Municipal, concejal Bayer, en lo que tiene que ver con son las
UVA pesadas, y aqu&#237; hay una combinaci&#243;n de ellas, determin&#243; que tienen ese
gran componente deportivo, que es la placa polideportiva cubierta o el gran
sal&#243;n, se convierte en el escenario cultural y la cancha sint&#233;tica, en ese sentido
estos espacios deben ser administrados por el Inder. Aqu&#237;, sobre comentarios
que se han hecho y lo dijo el concejal Bernardo Alejandro Guerra, es la uni&#243;n
del tanque de EPM a esta UVA, y de esa manera se convierte en una UVA tipo
Sol de Oriente en la comuna 8, que tiene el componente de la UVA pesada y de
la UVA de Empresas P&#250;blicas o de los tanques. Hay toda la voluntad de
Empresas P&#250;blicas para que se integren estos espacios y quede una gran UVA
en este sentido.
Una aclaraci&#243;n al concejal Rober Boh&#243;rquez. En lo que tiene que ver con los
espacios ya aprobados por Jornada de Vida se tienen contemplados que este
espacio educativo para los ni&#241;os no lo podemos llamar Jard&#237;n Buen Comienzo,
porque los recursos que se aprobaron por Jornada de Vida no dan para la
construcci&#243;n de un jard&#237;n, pero el espacio para los ni&#241;os est&#225;n contemplado
dentro de la UVA. Lo mismo que este espacio aprobado por Jornada de Vida,
llamado cultural o biblioteca, est&#225;n para que se adicionen recursos y vaya
dentro de la construcci&#243;n de la UVA, que en este gran espacio se convierta en
ese lugar so&#241;ado de El Poblado donde tengamos espacio deportivo, cultural y
de participaci&#243;n ciudadana, as&#237; esta contemplado desde la Administraci&#243;n y
desde la Vicealcald&#237;a.
Integrarlos obviamente respetando los compromisos de la Jornada de Vida que
est&#225;n ah&#237;</speech><speech by="#roberbohorquezalvarez" startTime="2013-08-30T00:00:00">Es para dejarle claridad al doctor David Mora, y que quede en el acta, que en
la Jornada de Vida, qued&#243; muy claro Buen Comienzo Guarder&#237;a. La biblioteca,
por aparte no qued&#243; ni adentro ni por fuera de la UVA. Lo que tenemos que
buscar, porque el Alcalde se comprometi&#243;, lo he dialogado con &#233;l, en varias
ocasiones es buscar otro recurso extra para la construcci&#243;n de esta guarder&#237;a.
Fabio Humberto, en el lote de EPM, el que queda al lado tranquilamente da a la
Guarder&#237;a de Buen comienzo, hay 250 ni&#241;os que necesitan este lugar all&#225;.
Lo que yo quiero es que quede en el acta, muy claro sino es por
compensaciones urban&#237;sticas y que la comisi&#243;n accidental en la cual se
encuentra el doctor Bernardo Alejandro Guerra Hoyos, esta citada para el
pr&#243;ximo jueves a las 8:00 a.m. Lo que queremos es, que lo que quede en
Jornada de Vida del Municipio de Medell&#237;n, se de cumplimiento al cien por
ciento. Ya buscamos la estrategia y es en la UVA o fuera de esta</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-08-30T00:00:00">Antes de votar yo le pedir&#237;a que, se me aclarara el caso del nuevo proyecto al
Tesoro Alto anteriormente Platino y la respuesta la tiene la Administraci&#243;n
Municipal, que me la acab&#243; de mostrar y es importante que coste en el acta en
el d&#237;a de hoy</speech><speech by="#jorgeperezjaramillo" startTime="2013-08-30T00:00:00">Obligaciones urban&#237;sticas proyecto Platino, no hace parte del numeral seis de
un documento que radicamos esta ma&#241;ana hoy en el Concejo.
Obligaciones urban&#237;sticas proyecto Platino, en el proyecto platino ubicado en la
carrera 25 #1 A sur 155, posee las siguientes obligaciones urban&#237;sticas:
Obligaci&#243;n por suelo 922.54 metros cuadrados, mediante escritura p&#250;blica
n&#250;mero 9143 del 21 de diciembre del 2006, se dieron para espacio p&#250;blico
518.66 metros cuadrados en el sector de la Loma de El Tesoro parque As&#237;s, los
cuales seg&#250;n oficio 201-100065507 del 21 de febrero del 2011 de la unidad de
taller espacio p&#250;blico del Departamento Administrativo de Planeaci&#243;n, se
aceptaron como compensaci&#243;n parcial de la obligaci&#243;n por concepto de zonas
verdes.
La equivalencia, seg&#250;n aval&#250;os establecidos corresponde a 235.60 metros
cuadrados quedando pendiente por compensar 686.94 metros cuadrados, los
cuales seg&#250;n oficio 201-100284814 de julio 18 del 2011, ser&#225; posible
compensarlo con parte de lote ubicado en la carrera 13 por calle 5 sur Loma del
Tesoro, lote coltebienes que a la fecha se encuentra pendiente de aprobaci&#243;n
de tratamiento por espacio p&#250;blico por parte de la Administraci&#243;n Municipal.
Sin embargo, la firma Fajardo Moreno y compa&#241;&#237;a S.A. constituy&#243; p&#243;liza que
garantiza el cumplimiento de dicha obligaci&#243;n ante la compa&#241;&#237;a aseguradora de
Finanzas S.A. Confianzas, la cual se encuentra vigente hasta el 8 de marzo del
2014.
Obligaci&#243;n por equipamiento 192.27 cuadrados, uno compensaci&#243;n con obras
de la instituci&#243;n Jos&#233; Mar&#237;a Bernal acta de la unidad de infraestructura octubre
2 del 2009, 78.98 cuadrados por 1.500.000 pesos igual a 118.470 pesos.
Compensaci&#243;n por obras del jard&#237;n infantil Mar&#237;a Auxiliadora Bel&#233;n Rinc&#243;n
69.29 metros cuadrados a 1.900.000 pesos para 131.000.651 pesos.
Pendientes por compensar 44 metros cuadrados.
Agreg&#243;, que el Departamento Administrativo de Planeaci&#243;n requiri&#243; al
representante legal de la firma Fajardo Moreno por escrito y ayer tuvimos
reuni&#243;n en mi oficina y dar&#233; informe oportuno sobre el procedimiento que
estamos implementando, para empezar el camino de soluci&#243;n de una cantidad
de asuntos pendientes con la firma Fajardo Moreno en la ciudad.
Adicionalmente, debo decir que este es un asunto que esta en gesti&#243;n,
integrando a la Secretar&#237;a General del Municipio, Secretar&#237;a de Hacienda,
Secretar&#237;a de Infraestructura y otras dependencias, bajo la tutela del Alcalde de
Medell&#237;n y otras instancias. Nosotros tuvimos reuni&#243;n, este lunes con el se&#241;or
Alcalde y estamos trabajando con m&#225;xima prioridad, para poner al d&#237;a todo este
tema en la ciudad.
En el numeral cuatro, del documento que mencione, que radicamos hoy,
actualmente se esta elaborando por nosotros en la direcci&#243;n de Planeaci&#243;n un
informe detallado de obligaciones urban&#237;sticas, que no se ha entregado por
parte de las empresas constructoras urbanizadoras de la ciudad.
Debo aclararle al honorable Concejo y a la ciudad que no es un asunto
exclusivo de la firma Fajardo Moreno, sino que hay otras firmas que tiene
asuntos pendientes con la ciudad. Una vez tengamos este informe, dice en el
documento que radicamos, no s&#243;lo lo enviaremos al honorable Concejo sino
que estamos a disposici&#243;n de hacer las reuniones de an&#225;lisis de detalle,
informe que la comisi&#243;n o la plenaria considere</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-08-30T00:00:00">Es una correcci&#243;n muy simple en el articulado, la direcci&#243;n arriba dice carrera
29 sur hay que quitarle el sur no existe es, carrera 29 #1 A sur 315, para que
corrijamos la direcci&#243;n y ya</speech><speech by="#roberbohorquezalvarez" startTime="2013-08-30T00:00:00">Para hacer parte de esta condecoraci&#243;n que la bancada de la U, propone</speech><speech by="#yeffersonmirandabustamante" startTime="2013-08-30T00:00:00">Para solicitarle al doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, que la bancada como
dice el doctor Miguel Quintero, acompa&#241;en en esta condecoraci&#243;n y ojal&#225; en el
evento nos permita acompa&#241;arlo doctor Jes&#250;s An&#237;bal</speech><speech by="#alvaromunerabuiles" startTime="2013-08-30T00:00:00">En el mismo sentido Presidente, del Partido Conservador pero yo creo que
deber&#237;a ser toda la Corporaci&#243;n</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-08-30T00:00:00">El doctor Carlos Mario desafortunadamente no se encuentra, pero alguien de la
bancada le dice, yo acorde con &#233;l que ya hay una proposici&#243;n, ya hab&#237;amos
hablado del tema y creo que ya hab&#237;amos aclarado de que se le anexa la
medalla ol&#237;mpica y se le anexa la bancada Liberal como proponente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-08-30T00:00:00">Para solicitarle al concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, si me permite
subscribir el reconocimiento a Asoguayaquil</speech><speech by="#miguelandresquinterocalle" startTime="2013-08-30T00:00:00">Al doctor Oscar Guillermo Hoyos Giraldo, que nos permita a los de la bancada
del Partido Verde, en la proposici&#243;n que hizo de Catherine Ibarg&#252;en, hacer
parte de ese reconocimiento.
Intervino el concejal Santiago Mart&#237;nez Mendoza:
Para una proposici&#243;n verbal, inv&#237;tese al se&#241;or Presidente de UNE, para que le
haga saber a la Corporaci&#243;n:
&#191;Qu&#233; pas&#243; con la cl&#225;usula de preferencia en el contrato de exclusividad
que se ten&#237;a con la Dimayor, para llevar a todos lo hogares el f&#250;tbol?
Dar a conocer a la Corporaci&#243;n, los procesos de mayor cuant&#237;a en los
cu&#225;les UNE es parte, bien sea como demandante o como demandada.
Son esas dos preguntas, invitaci&#243;n al Presidente de UNE, para esas dos
preguntas.
Se sometieron a consideraci&#243;n las proposiciones. No se presentaron
intervenciones. Fueron aprobadas.
ASUNTOS VARIOS
Los asuntos varios que se trataron fueron los siguientes.
Intervino el concejal &#193;lvaro M&#250;nera Builes:
Peri&#243;dico El Mundo en la p&#225;gina pol&#237;tica el d&#237;a de hoy; voy a leer dos apartes
muy breves de lo que publica.Por los animales: Se equivoca el Partido Liberal al
informar que por primera vez un defensor de los animales ser&#225; candidato a una
corporaci&#243;n pol&#237;tica. Se les olvida que en Medell&#237;n existe el ex-torero
minusv&#225;lido &#193;lvaro M&#250;nera, El Pilarico, cuya principal bandera pol&#237;tica ha sido
la defensa de la dignidad de los an&#237;males y con ella es actual concejal de
Medell&#237;n.
Continua la nota diciendo: Seg&#250;n el Partido Liberal la experiencia vivida en
Medell&#237;n, con la ejecuci&#243;n de pol&#237;ticas p&#250;blicas para el bienestar animal
que ha liderado el aspirante a la c&#225;mara Gustavo Jaramillo, pretende
aportar y potencializar las actividades adelantadas por el actual senador
Camilo S&#225;nchez Ortega.
Lo mejor que le ha podido pasar a los animales es que hayan tenido doliente en
el sector pol&#237;tico pero esta causa no se le puede adjudicar a una persona
o a un partido. Estoy seguro que la intensi&#243;n o la forma en como se lanz&#243;
la candidatura de Gustavo que es mi amigo personal, no fue ideada por el
o el Directorio Liberal de Antioquia, esto tiene m&#225;s bien un tinte de Sim&#243;n
Gaviria.
Hay que ser justos, la causa de los animales ni las lidera este Concejal, ni un
Partido, que hubiera sido del programa de erradicaci&#243;n sin la acci&#243;n
animal sin Jes&#250;s An&#237;bal Echeverri o sin Ram&#243;n Acevedo, sin Luis
Bernardo V&#233;lez, sin Nicol&#225;s Albeiro; que hubiera sido de la perla sin la
doctora Mar&#237;a Mercedes, Mateo y este concejal.
Las pol&#237;ticas p&#250;blicas de la ciudad son del Concejo de Medell&#237;n y no puede
ahora un Partido llegar a decir que es causa de una persona que ni
siquiera ha estado en el sector p&#250;blico. Yo entiendo, y estoy
absolutamente segura, que Gustavo no ha tenido nada que ver con esto,
pero no se le puede adjudicar a un partido o a una persona esta tarea.
Porque hasta Carlos Mario Mej&#237;a, va a salir de este per&#237;odo como el m&#225;s
antitaurino de todos los concejales.
La Presidencia:
Si me permiten los honorables concejales, puedo nombrar la Comisi&#243;n o
alguien tiene alg&#250;n tema largo y extenso para desarrollar.
Muy bien, entonces si me permiten con la venia de los honorables concejales yo
le pedir&#237;a al concejal Carlos Mario Mej&#237;a, Rober Boh&#243;rquez y John Jaime
Moncada, si es posible nos colaboren con informarle al se&#241;or Alcalde para
la respectiva clausura.
Intervino el concejal Oscar Guillermo Hoyos Giraldo:
En d&#237;as pasados y dados los incidentes que hubo en el estadio en un partido
de Medell&#237;n, doctor David Mora, si me escucha le agradecer&#237;a mucho, se
sancion&#243; a la instituci&#243;n con cuatro fechas. Posteriormente, la mesa de
Seguridad y Convivencia se reuni&#243; y decidi&#243; sancionar a la barra
resistencia norte.
Tiempo en el cual la barra no puede asistir a la tribuna norte, como las cuatro
fechas en su orden son, Once Caldas, Pasto, Huila y Nacional; yo hice
una llamada al doctor Jorge Mej&#237;a y me reun&#237; con el doctor Iv&#225;n S&#225;nchez,
el secretario general, le hice la solicitud personalmente de que no era
conveniente de que la cuarta fecha se aplicara en el cl&#225;sico.
Porque &#237;bamos a sacar la tribuna norte y la &#237;bamos a desplazar a la tribuna
Oriental, con las consabidas consecuencias que puede ocurrir si esto
llegase a suceder. Que es lo m&#225;s seguro un enfrentamiento entre barras,
no solamente con la hinchada del Nacional, que mayoritariamente se hace
en oriental, sino tambi&#233;n la posibilidad de un enfrentamiento con la barra
Sur.
Ante esta situaci&#243;n yo le ped&#237; primero al Secretario de Gobierno, el cual fue
muy comprensivo en la solicitud que le hice, me dijo que ten&#237;a toda la
raz&#243;n que iba hacer lo posible para que la sanci&#243;n se bajara a tres fechas.
En igual sentido, hice una reuni&#243;n con el doctor Iv&#225;n S&#225;nchez y el me dijo que
iban hablar pero que ese era casi un arbitrio de la Mesa de Seguridad y
Convivencia y ellos eran los que tomaban la decisi&#243;n. La Administraci&#243;n
no tomaba el voto de desautorizarlos a ellos en esa medida.
Ante esa situaci&#243;n le ped&#237; que por favor reconsideraran la solicitud y fue as&#237;
como qued&#243; la sanci&#243;n que iban a dejarla en tres fechas con el partido
Once Caldas para agosto 25, Pasto septiembre 8, Huila septiembre 25 y
que si en esas tres fechas previo buen comportamiento de la hinchada
Medell&#237;n se levantaba la sanci&#243;n para el cl&#225;sico que es octubre 2.
En estos momentos ya pas&#243; la primera fecha de la sanci&#243;n, que fue el domingo
pasado con Once Caldas donde no hubo absolutamente ning&#250;n incidente.
Como en las cuestiones del f&#250;tbol no se puede prever absolutamente
nada y ante unos posibles resultados adversos puede llegar a ocurrir
doctor David, que no se llegue a cumplir ese buen comportamiento.
Le propongo a la Administraci&#243;n, que espero que la hinchada de Medell&#237;n,
porque tambi&#233;n hay un compromiso del Alcalde y hay un compromiso
directo de las barras que estuvieron en el conflicto que fueron la barra
resistencia y los chatarreros, de que se iban a comprometer a tener buena
relaci&#243;n, pero uno no sabe que pueda ocurrir, entonces le hago la solicitud
en cabeza de usted doctor David Mora, para que se la haga llegar a la
Administraci&#243;n y yo ya se las hice a ellos tambi&#233;n.
Al doctor Iv&#225;n le dije personalmente, no he tenido la oportunidad de hablar con
el doctor Jorge Mej&#237;a, que en caso de que llegue a ocurrir alg&#250;n incidente
y se mantengan las cuatro fechas, que por favor esa sanci&#243;n no la
apliquen en el cl&#225;sico si no que la apliquen en la fecha siguiente que es
con el Quind&#237;o octubre 20.
Eso no variar&#237;a ostensiblemente, la sanci&#243;n que se est&#225; estipulando y prevemos
como dijo de que se llegue a presentar alg&#250;n incidente que uno no sabe
las consecuencias con los &#225;nimos como est&#225;n caldeados en estos
momentos en este pa&#237;s, de que puede llegar a ocurrir con las dos barras
en Oriental. Para m&#237; como concejal, siempre lo he dicho y lo he mantenido
que lo ideal es que las barras se mezclen, porque as&#237; nosotros estamos
creando una cultura deportiva, de respeto, convivencia, tolerancia y de
sano esparcimiento.
Pero las condiciones en estos momentos no est&#225;n dadas y yo creo que
nosotros tenemos que hacer una culturizaci&#243;n poco a poco, para que
lleguemos a ese punto, pero en estos momentos dif&#237;cilmente lo vamos a
lograr. Respetuosamente, previendo cualquier situaci&#243;n y dejo sentada mi
posici&#243;n como concejal, porque mal har&#237;a no en hacerlo p&#250;blicamente
tambi&#233;n, porque lo hecho en privado con los secretarios.
Pero quiero dejar mi constancia de que no es conveniente de que se sancione a
la barra norte en el cl&#225;sico. La Administraci&#243;n, yo creo que ha dado la
oportunidad y depende de los hinchas del Medell&#237;n que esa sanci&#243;n se
revierta a tres fechas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-08-30T00:00:00">Quiero dejar una constancia y respetuosamente, por el tiempo porque ya viene
el se&#241;or Alcalde, aqu&#237; creo que en este Concejo y en esta ciudad por la
din&#225;mica, la velocidad de los acontecimientos, tantas situaciones a veces
pasamos de largo unos temas y quiero que Bernardo Ruiz tambi&#233;n nos
ayude y el Presidente de la Corporaci&#243;n. Me parece que es muy grave
una noticia que sali&#243; ayer sobre el tema de la Casa de la Memoria
presidente, yo creo que deber&#237;amos de consultar como Corporaci&#243;n un
poco que es lo que realmente est&#225; pasando all&#225;, porque creo que fue un
esfuerzo muy grande de las administraciones anteriores, en el tema de las
v&#237;ctimas, de la memoria de esta ciudad.
Me parece que nosotros deber&#237;amos de consultar que es lo que est&#225; ocurriendo
porque ayer renunci&#243;, ya por segunda o tercera vez, la persona que
estaba dirigiendo la Casa de La Memoria, una persona de todas las
calidades y me parece que la ciudad merece se&#241;or Alcalde que se le d&#233;
respuesta a esta situaci&#243;n</speech></debateSection><heading>08</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/davidmora" id="davidmora" showAs="David Mora" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /></references></meta><preface><docDate date="2013-08-30" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23615.pdf" /></preface><docDate /></debate></akomaNtoso>