<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 300
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-07-24T00:00:00">Para solicitar se cambie el Orden del D&#237;a, pero solo para aprobar las actas
No se presentaron m&#225;s intervenciones. Se aprob&#243; el Orden del D&#237;a con la
modificaci&#243;n.
Se discutieron y adoptaron las siguientes actas: 236, 238, 239, 240, 243, 244;
246, 247, 248; 250 a la 252; 256, 258, 261 a la 264, 266 y 268.
CITACI&#211;N
La Presidencia:
Damos un saludo a todos los asistentes al recinto y a los televidentes a trav&#233;s
de nuestro canal TeleMedell&#237;n. Hoy aspiramos que desde el punto de vista de la
territorialidad de los Corregimientos podamos hacer un an&#225;lisis a la luz del Plan
de Desarrollo, con la Administraci&#243;n Municipal y los invitados en el d&#237;a de hoy.
Se encuentran con nosotros el Secretario ViceAlcalde de Gesti&#243;n Territorial,
&#193;lvaro Iv&#225;n Berdugo L&#243;pez; Secretario ViceAlcalde de Desarrollo Econ&#243;mico,
Internacionalizaci&#243;n, CTI y Alianzas P&#250;blico Privadas, Luis Felipe Hoyos Vieira;
Gerente de Corregimientos, Gildardo de Jes&#250;s Lopera; el Subsecretario de
Desarrollo Rural, Roberto Hern&#225;n Villa; Gonzalo P&#233;rez Luna, corregidor de
Santa Elena; el corregidor de San Crist&#243;bal, Mauricio Cano; la corregidora de
San Sebasti&#225;n de Palmitas, Mar&#237;a Teresa Serna; el corregidor de San Antonio
de Prado, Carlos Henao y Juan Jos&#233; Urrego, corregidora de Altavista</speech><speech by="#carlosmariouribezapata" startTime="2013-07-24T00:00:00">Queremos enfatizar en el tema de la gobernabilidad, sabemos que es para
toda la Ciudad, pero espec&#237;ficamente hoy queremos hablar de esa
gobernabilidad en los Corregimientos, qu&#233; se est&#225; haciendo para unir
esfuerzos, para que la Gerencia de Corregimientos, la Subsecretar&#237;a de
Desarrollo Rural y los corregidores trabajen articuladamente.
Para que los programas que llegan a estos territorios verdaderamente tengan
ese impacto, en mejorar la calidad de vida de las personas de los
Corregimientos. Una poblaci&#243;n cercana a los 250 mil que vivimos y que
estamos esperando tanto de la Administraci&#243;n Municipal, en lo que tiene que
ver con los derechos, la demanda que estos territorios tienen.
La propuesta, e invito a las otras bancadas a que me acompa&#241;en en ella, es
primero escuchar la Administraci&#243;n, qu&#233; tiene con respecto a la gobernabilidad
de los Corregimientos. Segundo, la intervenci&#243;n de una persona por
Corregimiento, ya ellos designar&#225;n qui&#233;n; luego los Concejales y el resto de
comunidad que est&#225; inscrita y quiere participar</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-24T00:00:00">El doctor Carlos Mario propone en un primer paso la Administraci&#243;n; un
segundo paso un delegado por Corregimiento; un tercer paso los Concejales y
un cuarto paso todos los de comunidad que est&#233;n inscritos y nosotros
respaldamos esa propuesta</speech><speech by="#carlosalbertobayercano" startTime="2013-07-24T00:00:00">La propuesta que hace para adelantar el debate el doctor Carlos Mario, estoy
de acuerdo.
Mirar c&#243;mo desde este enfoque, en este proceso de modernizaci&#243;n, queremos
sentir la articulaci&#243;n de la Administraci&#243;n Municipal, desde el punto de vista
rural este fortalecimiento en el campo s&#237; sea visibilizado. Con la agravante que
en administraciones pasadas ha estado en total olvido y queremos que salga
hoy a flote de qu&#233; pretende la Administraci&#243;n Municipal en esa estructura de la
Subsecretar&#237;a de Desarrollo Rural, para que ese 71% de lo rural hoy tenga
mayor cabida y podamos decirle a la municipalidad lo importante que es el
campo para la Ciudad.
Estaremos atentos a las diferentes propuestas que se hagan y a las respuestas
que trae hoy la Administraci&#243;n Municipal</speech><speech by="#alvaroivanberdugolopez" startTime="2013-07-24T00:00:00">Se&#241;or Presidente, en un principio har&#233; una primera intervenci&#243;n, luego pasar&#233;
la palabra al Gerente de Corregimientos, doctor Gildardo Lopera.
Posteriormente har&#225; su intervenci&#243;n el ViceAlcalde de Desarrollo Econ&#243;mico,
Felipe Hoyos y a continuaci&#243;n de &#233;l, el Subsecretario de Desarrollo Rural,
Roberto Hern&#225;n Villa.
Luego hablar&#225; el subsecretario de Gobierno Local, Fredy Hurtado y &#233;l le pasar&#225;
la palabra al corregidor de San Crist&#243;bal.
Quisiera hacer una introducci&#243;n de tipo general, hay una pregunta que dice
&#191;Qu&#233; tipo de estrategias est&#225; implementando la Administraci&#243;n Municipal
para mejorar la gobernabilidad y los servicios prestados por la
Administraci&#243;n en estos territorios?
Las otras dos preguntas son pr&#225;cticamente lo mismo, para mi forma de ver la
pregunta es: A esta Administraci&#243;n le interesan o no los Corregimientos; y si le
interesan, c&#243;mo lo est&#225; haciendo; y fuera de c&#243;mo lo est&#225; haciendo, qu&#233; es lo
que ha hecho. Aspiro a dar una respuesta de tipo general a estas tres
preguntas para que posteriormente todos los dem&#225;s vayan entrando en el
detalle espec&#237;fico.
&#191;Qu&#233; es que le importe o no a una Administraci&#243;n los Corregimientos? Lo
primero es institucionalizarlos, visibilizarlos. Si miran hacia atr&#225;s en la historia,
antes de esta modernizaci&#243;n, en la estructura del Municipio no exist&#237;an los
Corregimientos. Me refiero por estructura a aquellos cargos de libre
nombramiento y remoci&#243;n que forman el nivel directivo. Exist&#237;a s&#237; una Umata,
otra entidad, pero desperdigadas y en cualquier nivel de director t&#233;cnico dentro
de algunas secretar&#237;as.
&#191;Qu&#233; se dio dentro de la modernizaci&#243;n? Lo primero es que los se&#241;ores
corregidores que est&#225;n con Gobierno, siguen, y de una manera mucho m&#225;s
articulada, en la Vicealcald&#237;a de Gobernabilidad. Adem&#225;s, en la Secretar&#237;a de
Desarrollo Econ&#243;mico se crea la Subsecretar&#237;a de Desarrollo Rural y dentro de
la Vicealcald&#237;a que presido, se crea entonces la Gerencia de Corregimientos.
Vamos a ver esto c&#243;mo funciona y c&#243;mo se articula. Exist&#237;a una Gerencia de
Corregimientos y ten&#237;a unos presupuestos que pod&#237;an ser muy importantes,
pero por importantes que fuesen, siempre eran muy peque&#241;os comparados con
el problema que ten&#237;an que atender. Digo importantes cuando hablamos de mil,
dos mil, tres mil, de pronto hasta siete mil millones de pesos y con ello la
Gerencia pretend&#237;a o intentaba de muy buena voluntad solucionar los
problemas de los Corregimientos. Intentando hacer aquello que deb&#237;an hacer
muchas otras &#225;reas, como educaci&#243;n, salud, movilidad, etc., con esos exiguos
recursos en su momento. Ahora se cambia completamente y esta Gerencia no
tiene asignado un solo peso, tiene asignados todos los recursos de todo el
Municipio y su labor es articular que es una de las respuestas que ustedes nos
piden.
Este Gerente tiene la funci&#243;n de lograr que toda la acci&#243;n del Municipio llegue
de manera efectiva a los Corregimientos.
&#191;Qu&#233; es efectiva? Lo primero que se me ocurre es eficiente y eficaz, esa es la
definici&#243;n cl&#225;sica de efectividad, pero nosotros vamos m&#225;s all&#225;, decimos que
efectivo adem&#225;s requiere dos condiciones m&#225;s.
Uno, pertinencia, quiere decir que uno no puede sentarse a pontificar acerca de
lo que las gentes en el territorio requieren si no que tiene que sentarse,
conversar con ellos, una mirada desde lo t&#233;cnico y lo pol&#237;tico y se construyan
unos acuerdos que permitan que las cosas que se hagan en ese territorio sean
pertinentes. Adem&#225;s de eficiente, eficaz y pertinente, queremos que esto se
haga de manera pedag&#243;gica. La principal funci&#243;n de un Gobierno es lograr que
se den los Ciudadanos que han de perpetuar esta Ciudad en el tiempo y eso se
hace con el ejemplo.
Y el ejemplo que pretendemos en los instrumentos que hemos implementado
como jornada de vida es esa construcci&#243;n conjunta entre Municipio y sociedad.
El que se recuperen las confianzas necesarias para poder solucionar los dem&#225;s
problemas, ll&#225;mese seguridad, educaci&#243;n, de salud.
La Gerencia lo que buscaba era que todo el accionar del Municipio llegase de
manera efectiva. Logra que all&#225; concurran todas las personas.
Est&#225;n en la estructura, se visibilizan.
La segunda pregunta son los programas y proyectos.
Ac&#225; tienen un cuadro discriminado Corregimiento por Corregimiento, en el que
aparece la inversi&#243;n municipal durante 2011, 2012 y 2013:
Ah&#237; est&#225; la discriminaci&#243;n por cada uno en la inversi&#243;n institucional:
Dir&#237;a que esto demuestra que s&#237; se tiene la mirada puesta sobre los
Corregimientos, que s&#237; hay inversi&#243;n, que s&#237; est&#225;n en la estructura.
Pero esto no es solo esto, hay $65.283 del presupuesto participativo:
Pronto estaremos trayendo al Concejo una modificaci&#243;n al Acuerdo que rige
este presupuesto participativo, porque tendr&#237;amos que articularlo con el Sistema
Municipal de Planeaci&#243;n. En el tiempo y por la forma misma como nace,
requiere de unas modificaciones sustanciales, el escenario del debate ser&#225; en
esta corporaci&#243;n.
Y aqu&#237; llega la respuesta a la tercera pregunta, es qu&#233; estamos haciendo para
articular: Ya se han realizado dos jornadas de vida en San Antonio de Prado y
Altavista, con distintos compromisos porque hab&#237;a distintos formatos.
En Nuevo Occidente era porque adem&#225;s heredamos un problema y unos
compromisos que hab&#237;a que honrarle a la Ciudadan&#237;a. Si por algo se
caracteriza esta Administraci&#243;n es porque cumple sus compromisos, del
Municipio, independiente de por qui&#233;n y cu&#225;ndo hayan sido adquiridos.
Creo que con esto queda meridianamente claro, primero, que se piensa en los
Corregimientos; dos, que se han hecho inversiones; tres, la articulaci&#243;n y
retomo aqu&#237; las jornadas de vida y qu&#233; son.Las jornadas de vida es un proceso
de construcci&#243;n colectiva entre el Gobierno y la sociedad. Es por eso que
partiendo de los Planes de Desarrollo de cada uno de esos territorios y con
base en una encuesta que actualiza las necesidades en que se hace entre dos,
tres mil personas, se priorizan unos temas a tratar.
Se hace una prejornada con los l&#237;deres, organizaciones y todas las personas
que quieren concurrir de la comunidad y procesamos los problemas, los temas,
con m&#233;todo y teniendo como base los proyectos que posiblemente puedan
tener formulados en algunos planes de desarrollo local.
&#191;Por qu&#233; le ponemos m&#233;todo? Porque definitivamente la Administraci&#243;n es
cient&#237;fica, requiere de ese acuerdo y ah&#237; es donde se hace el di&#225;logo.
ah&#237; le mando esa escuela, esa v&#237;a, porque desde
ah&#237; le mando esa escuela, esa v&#237;a, porque desde
aqu&#237; digo como Dios que eso es lo que usted necesita&#8221;, si no que las personas
conocen el territorio, por eso nos sentamos y dialogamos con ellos. Y para
ponerle orden, lo ponemos con m&#233;todo, con marco l&#243;gico procesamos y en esa
prejornada se formulan unos diez proyectos, que luego la decisi&#243;n la tomamos
con el se&#241;or Alcalde a la cabeza durante un fin de semana, se presentan los
proyectos, cada cual dice por qu&#233; cree que su proyecto de los diez formulados
es el mejor para el bienestar.
Estamos tratando que cada vez mejoremos en la pedagog&#237;a y que no se
busque el beneficio individual o de un peque&#241;o grupo sino el beneficio total.
Hasta ahora exist&#237;an ciertas pr&#225;cticas y de todas maneras es muy humano el
que cada grupo, por decir alguna cosa, los se&#241;ores que somos de la tercera
edad, que tenemos mucho tiempo, somos muchos y participamos, de pronto
nos llevamos el mejor pedazo. Pero estamos haciendo pedagog&#237;a para lograr
cada vez que pensemos en el bien com&#250;n.
En una jornada de vida est&#225; el se&#241;or Alcalde, todos los viceAlcaldes, todos los
secretarios, toda la comunidad, pensando en un territorio articuladamente.
Ah&#237; est&#225;n los tres &#243;rganos de la Administraci&#243;n Municipal que intervienen:
Pero tengo una cuarta pregunta, porque s&#233; que estamos en deuda y que con el
Concejo y en este escenario vamos a dar muchas luces y luego vamos a
desatar un proceso, qu&#233; hay de la ruralidad.
Los Corregimientos dir&#237;a que eran tratados inequitativamente por lo urbano,
pero aqu&#237; ya est&#225;n las medidas y ustedes vieron el tipo de inversi&#243;n y las
medidas que se est&#225;n tomando. Dij&#233;ramos, las cabeceras urbanas de los
Corregimientos &#191;s&#237; est&#225;n mirando en la debida forma la ruralidad? &#191;Medell&#237;n s&#237;
se ha respondido la pregunta de c&#243;mo queremos relacionar lo urbano y lo rural?
&#191;Qu&#233; va a pasar con ellos? &#191;Vamos a seguir creciendo indefinidamente la
Ciudad, agrediendo cada vez m&#225;s el campo, llen&#225;ndolo de pavimento?
&#191;Ese 71% de territorio para qu&#233; lo queremos? &#191;Ser&#225; que ah&#237; es nuestra
despensa alimentaria? Dir&#237;a que no porque no son capaces de producir por m&#225;s
que quieran, m&#225;s all&#225; del 35 de lo que consume esta Ciudad.
Pero dir&#237;a que s&#237; tienen que conservar sus culturas, costumbres y ese territorio
de esta manera. Hay variables muy grandes que van a hacernos repensar esos
territorios rurales.
Una de ellas, el Jard&#237;n Circunvalar de Medell&#237;n, nos tiene que servir para que
hasta ah&#237; crezca la Ciudad, pero adem&#225;s ser el punto de encuentro entre lo
urbano y lo rural y ah&#237; el tipo de econom&#237;a va a variar sustancialmente.
Tenemos que lograr desde la econom&#237;a que se equilibre el precio de las tierras
entre lo urbano y lo rural.
Hay una pregunta que dir&#237;a que tenemos que sentarnos, en el presupuesto
participativo, &#191;por qu&#233; a lo rural no le damos una mirada, es equitativo darle
alguna prelaci&#243;n?
En las jornadas de vida lo estamos revisando tambi&#233;n para que lo rural, las
minor&#237;as puedan acceder equitativamente a esto. Pero m&#225;s que eso es que nos
tenemos que sentar a construir un acuerdo con la Ciudadan&#237;a, con los
habitantes de lo rural, acerca de ellos c&#243;mo quieren realizar su vida y es
t&#233;cnicamente c&#243;mo lo podemos relacionar con lo urbano</speech><speech by="#gildardodejesusloperalopera" startTime="2013-07-24T00:00:00">Voy a dar respuesta a la pregunta No. 1, &#191;Qu&#233; tipo de estrategias est&#225;
implementando la Administraci&#243;n Municipal para mejorar la
gobernabilidad y los servicios prestados por la Administraci&#243;n en estos
territorios?
Sin lugar a dudas, una de las formas de mirar la gobernabilidad es haciendo
presencia institucional. Vemos c&#243;mo en cada uno de los cinco Corregimientos
la Administraci&#243;n Municipal tiene una casa de Gobierno con autoridades
administrativas.
La primera autoridad de un Corregimiento es el se&#241;or corregidor, que se elige
de una terna que env&#237;a la JAL. Vemos c&#243;mo en cada Corregimiento est&#225; una
casa de Gobierno y muy especialmente queremos resaltar el caso de Lusitania,
un centro de atenci&#243;n de la Ciudadela Nuevo Occidente por la importancia que
tiene en el contexto de Medell&#237;n y por las decisiones que se tienen que tomar a
futuro sobre este caso.
Los servicios que se est&#225;n prestando en las diferentes casas de Gobierno. Aqu&#237;
vemos toda la oferta institucional de la Administraci&#243;n Municipal que hace
presencia en las cinco casas y en Lusitania un poco m&#225;s reducida porque es un
centro de atenci&#243;n:
Durante el primer semestre del 2013 se han atendido un total de 268.035 turnos
seg&#250;n la siguiente relaci&#243;n:
En el 2012 a trav&#233;s del Centro de Opini&#243;n P&#250;blica de la Universidad de
Medell&#237;n, se llev&#243; a cabo una medici&#243;n de la satisfacci&#243;n de los Ciudadanos
que acuden al Municipio de Medell&#237;n: presencial, telef&#243;nico y virtual. Dentro del
canal presencial se evaluaron 130 sedes, entre ellas, las seis (6) Casas de
Gobierno, con los siguientes resultados:
Sobre la pregunta No. 2. &#191;Cu&#225;les son los programas y proyectos que se
est&#225;n desarrollando en los Corregimientos para el mejoramiento de la
calidad de vida de los habitantes?
La Gerencia en el Decreto 1364 de 2013, tiene un nuevo rol, de articuladora y
no tenemos ning&#250;n tipo de presupuesto desde el punto de vista presupuestal,
los recursos los tienen cada una de las secretar&#237;as. Miremos el caso de
Palmitas: la inversi&#243;n en total de cada una de las secretar&#237;as es de 17.573
millones:
Miremos el Corregimiento de San Crist&#243;bal, son cerca de $62.259 millones:
Comuna 70, Altavista: $27.382 millones:
Comuna 80, San Antonio de Prado: $65.075 millones:
Comuna 90, Santa Elena: $30.370 millones:
Entramos a los programas y proyectos:
Presupuesto Participativo 2012
Lo priorizan las comunidades, pero son proyectos que vienen impactando los
Corregimientos a trav&#233;s de las secretar&#237;as.
Presupuesto Participativo 2013
Est&#225;n discriminados todos los programas de PP de 2013, unos ya se est&#225;n
ejecutando y otros van a empezar a ejecutarse en los pr&#243;ximos d&#237;as y que van
a mejorar las condiciones de vida.
Jornadas de Vida y Equidad
El doctor &#193;lvaro ahora lo expon&#237;a, los Corregimientos era otro formato diferente,
especialmente San Antonio de Prado, Pajarito, San Crist&#243;bal y lograron una
inversi&#243;n por encima de los $50.000 millones, donde ya la Administraci&#243;n
Municipal viene ejecutando los compromisos asumidos en estas jornadas de
vida, que es una cr&#237;tica muy fuerte de ustedes los l&#237;deres que a&#250;n no ven
ejecut&#225;ndose en el territorio dichos programas.
Equipamientos de Ciudad
Quienes hemos estado vinculados al sector p&#250;blico durante muchos a&#241;os,
somos conscientes que la comunidad solamente ve las obras f&#237;sicas; los
programas y proyectos que viene haciendo la Administraci&#243;n Municipal como
Buen Comienzo no es tangible, no se ve como cuando pavimentamos una v&#237;a,
o como cuando construimos el parque biblioteca de San Antonio de Prado que
lo estamos terminando y cerca de $3.600 millones se est&#225;n invirtiendo para
terminarlo.
El Corregimiento Altavista tiene:
Soluci&#243;n hidr&#225;ulica de la quebrada La Isla $248 millones
Construcci&#243;n m&#243;dulo 2 centro de bienestar animal La Perla $1.200
millones
Centro infantil Buen Comienzo en $700 millones
Prolongaci&#243;n de la v&#237;a lateral de la quebrada Altavista $22.000 millones
Jard&#237;n infantil Mano de Dios $9.000 millones
En San Crist&#243;bal:
Unidad hospitalaria Pajarito $24.000 millones
Unidad intermedia de San Crist&#243;bal $31.000 millones
Urbanizaci&#243;n La Aurora &#8211; Pedregal Alto $14.000 millones
UVA en Nuevo Occidente $15.000 millones
Jard&#237;n infantil Buen Comienzo $5.800
En San Antonio de Prado:
UVA que comienza su ejecuci&#243;n en los pr&#243;ximos meses
Ampliaci&#243;n IE Manuel Salazar $592 millones
Obras complementarias del Parque Biblioteca $3.900 millones
Proyecto de vivienda Santa Mar&#237;a de La Paz $18.000 millones
Escuela de m&#250;sica
Estaci&#243;n de Polic&#237;a
Proyectos de vivienda por el Isvimed en El Limonar
Centro de Integraci&#243;n Barrial que inauguramos este mes
En Santa Elena:
Centro infantil Buen Comienzo $700 millones
El Cedezo $800 millones
UVA Sol de Oriente $13.000 millones
Centro c&#237;vico social comunitario $20.000 millones
Quiero resaltar el rol de la Gerencia, que en la nueva estructura es
completamente diferente, en la pasada Administraci&#243;n era operativa y lleg&#243; a
ejecutar cerca de $6.000 millones en obras en los Corregimientos.
Pero se confund&#237;a con el rol de la Umata y muchos de los proyectos eran de la
Umata y hoy tiene un rol completamente diferente y hace parte de la nueva
Subsecretar&#237;a de Desarrollo Rural.
La Gerencia en la nueva estructura es articuladora y no manejamos recursos,
los tienen las secretar&#237;as encargadas de llevar las obras.
En la Gerencia nos toca:
1. Gestionar, articular y acompa&#241;ar la transformaci&#243;n integral del territorio a
trav&#233;s de todos los proyectos de las secretar&#237;as.
2. Promover el acceso integral a la comunidad a trav&#233;s de los diferentes
bienes y servicios.
3. Propiciar alianzas p&#250;blico &#8211; privadas y sociales.
4. Generar espacios de di&#225;logo y concertaci&#243;n con los l&#237;deres. Hemos
participado abiertamente en discusiones con las JAL, las JAC y equipos
de gesti&#243;n con quienes hemos preparado las diferentes jornadas de vida.
Santa Elena el 31 de agosto y en noviembre en Palmitas.
5. Dinamizar la econom&#237;a del territorio para generar oportunidades. Aqu&#237;
entra un nuevo rol a trav&#233;s de la Secretar&#237;a de Desarrollo Econ&#243;mico.
Desde la Gerencia queremos consolidar una agenda conjunta con las
dependencias del nivel central, entes descentralizados y la empresa privada;
tendiente a ejecutar acciones para la planificaci&#243;n, el desarrollo territorial, el
mejoramiento de las condiciones y capacidades de las comunidades rurales.
Promoviendo su identidad e implementando soluciones en diversos tem&#225;ticas
como:
Sistemas de acueducto y tratamiento de aguas residuales
Energ&#237;as alternativas
Parques ecol&#243;gicos y mercados campesinos
Empresarismo y asociatividad rural
Asistencia t&#233;cnica
Transferencia de tecnolog&#237;as agropecuarias
Fomento a la mujer rural
Gerencia y gesti&#243;n de la ruralidad
Gesti&#243;n de los planes especiales rurales.
Todo lo anterior, para llevar la oferta institucional de bienes y servicios p&#250;blicos
a los habitantes de los cinco Corregimientos de la Ciudad de Medell&#237;n, en el
marco del Estado Social de Derecho hacia la construcci&#243;n de un modelo de
desarrollo humano integral y sostenible.
Ahora nos vamos a concentrar, aparte de lo que hemos estado haciendo, en el
control y seguimiento a los proyectos de PP 2012-2013; a todos los proyectos y
programas de la jornada de vida, a todos los compromisos de campa&#241;a del
Alcalde. Queremos jugar un papel muy activo dentro de la modificaci&#243;n del POT
que tienen que aprobar ustedes Concejales.
No ha sido f&#225;cil por parte de los l&#237;deres asumir el rol de la Gerencia, como
tampoco el de la Subsecretar&#237;a de Desarrollo Rural, pero tenemos una cosa
clara, nos estamos articulando de manera fuerte y se viene fortaleciendo mucho
desde el punto de vista econ&#243;mico y se ver&#225; reflejado en programas y
proyectos en las diferentes dependencias. Queremos fortalecer la Umata que
estuvo durante ocho a&#241;os pr&#225;cticamente aislada, que depend&#237;a del PP y
tambi&#233;n seguir&#225; con recursos ordinarios del ente central para fortalecer todos
los proyectos.
La Gerencia de Corregimientos no exist&#237;a en la estructura administrativa que
durante diez a&#241;os estuvo manejando la Alcald&#237;a. Un logro importante es que ya
somos dos dependencias y aparecemos en la estructura.
Obviamente la cr&#237;tica de ustedes los l&#237;deres es que no las ven, pero se van a
volver muy visibles en los dos a&#241;os y medio de esta Administraci&#243;n Municipal,
porque todos los d&#237;as se fortalecen para beneficio y cumplimiento de nuestro
Plan de Desarrollo</speech><speech by="#internacionalizacionctiyalianzaspublicoprivadasluisfelipehoyosvieira" startTime="2013-07-24T00:00:00">Quisiera empezar con un tema que tiene que ver con una de las prioridades del
Plan de Desarrollo del Alcalde An&#237;bal Gaviria, que tiene que ver con el tema de
equidad y precisamente la generaci&#243;n de empleo decente es fundamental y la
mejora de los ingresos de los empleos actuales, para que tengamos una mejor
calidad de vida, no solo en la Ciudad sino en las &#225;reas rurales.
Es ah&#237; donde est&#225; el protagonismo de la Subsecretar&#237;a de Desarrollo Rural, que
est&#225; adscrita a la Secretar&#237;a y Vicealcald&#237;a de Desarrollo.
La subsecretar&#237;a est&#225; atendiendo cercano al 70% del &#225;rea del Municipio de
Medell&#237;n que es el &#225;rea rural y el 10, 12% de la poblaci&#243;n. Tenemos en los
Corregimientos aproximadamente el 10% de la poblaci&#243;n, pero con unas
limitaciones en infraestructura y acceso a posibilidades en t&#233;rminos generales.
La subsecretar&#237;a tiene cuatro principios fundamentales en los que est&#225;
trabajando:
Luego de analizar el estudio que se hizo por la Universidad Nacional,
contratado por la Alcald&#237;a de Medell&#237;n y recibido en el 2011, el proyecto
alimenticio Padam, que es el Plan de Abastecimiento y Distribuci&#243;n de
Alimentos para Medell&#237;n, encontramos unas cifras sorprendentes.
Menos del 1% del consumo de alimentos de la Ciudad, es abastecida por los
Corregimientos, en la Ciudad se consume al a&#241;o 1.200 toneladas de alimento y
menos del 1 provienen de nuestros Corregimientos, escasamente el 3 vienen
del &#225;rea metropolitana y el 27 del Departamento de Antioquia. Lo que nos indica
es que el mercado que tenemos en Medell&#237;n para alimentos es gigantesco y no
est&#225; siendo abastecido por nuestras &#225;reas vecinas y en particular los
Corregimientos. Pr&#225;cticamente el 70% de la alimentaci&#243;n de Medell&#237;n viene por
fuera del Departamento de Antioquia.
Hay un proyecto importante en vivienda rural, apoy&#225;ndonos con el Isvimed,
pero hemos encontrado una dificultad y es la formalizaci&#243;n de la propiedad,
porque para nuestra entidad especializada en construcci&#243;n de vivienda, es
importante que el propietario s&#237; pueda garantizar que la vivienda que est&#225;
usando es propia, que tiene todos los documentos debidamente legalizados
para tener acceso a los recursos del Municipio. Pero lo que hemos encontrado
en la poblaci&#243;n de los Corregimientos es que hay una muy baja formalizaci&#243;n
de la titularidad de las viviendas. Hemos encontrado en la poblaci&#243;n de los
Corregimientos una falta de formaci&#243;n y sobre todo en la poblaci&#243;n campesina,
lo que nos est&#225;n arrojando los estudios es que el padre de familia no quiere
que su hijo siga siendo campesino sino que se venga para la Ciudad y lo que
queremos es orientarlos para que no suceda eso y se queden desarrollando el
campo.
Nuestra estrategia es para que la poblaci&#243;n campesina y rural se formalice, se
prepare, le coja cari&#241;o al campo y permanezca en &#233;l. Estos tres puntos son la
justificaci&#243;n de la creaci&#243;n de la Subsecretar&#237;a de Desarrollo Rural:
1. Conservar y mantener en condiciones de sostenibilidad a pobladores
rurales del Municipio de Medell&#237;n que hoy dependan de las actividades
de desarrollo rural, pero en condiciones de vida digna.
2. Proponer un modelo de atenci&#243;n y estructurar una dependencia que
recoja los diferentes programas y proyectos que llegan al sector rural a
trav&#233;s de diferentes instancias de la Administraci&#243;n Municipal y ponerla a
tono con el cumplimiento de la normatividad en temas de Desarrollo
Rural y Asistencia T&#233;cnica Agropecuaria.
3. Poder intervenir la poblaci&#243;n campesina del Municipio de Medell&#237;n de
una manera coherente, l&#243;gica y articulada, definida a trav&#233;s de
programa agropecuario municipal y del plan general de Asistencia
Directa Rural como lo ordena la ley 607 del 2000.
Funciones de la Subsecretar&#237;a, que aparecen en el decreto de modernizaci&#243;n:
Coordinar y articular la ejecuci&#243;n de pol&#237;tica p&#250;blica.
Garantizar la prestaci&#243;n del servicio p&#250;blico de asistencia t&#233;cnica y
transferencia de tecnolog&#237;a.
Apoyar el acceso equitativo y oportuno a los servicios estatales.
Coordinar con las entidades competentes del orden nacional,
departamental y municipal los programas de reforma agraria,
adecuaci&#243;n de tierras y vivienda rural.
Apoyar el emprendimiento y empresarismo rural.
Fomentar el apalancamiento financiero.
Implementar, mantener y mejorar el sistema integral de gesti&#243;n.
Prioridades:
Creaci&#243;n del Concejo Municipal de Desarrollo Rural.
Fondo Municipal de Asistencia T&#233;cnica Directa Rural.
Renta del Impuesto del Deg&#252;ello (1.600 millones de pesos a&#241;o).
Caracterizaci&#243;n de la poblaci&#243;n Campesina. Queremos saber
exactamente de la poblaci&#243;n rural cu&#225;ntos son campesinos, cu&#225;ntos
est&#225;n en el casco urbano, qu&#233; vocaci&#243;n tienen, qu&#233; cultivos est&#225;n
trabajando, cu&#225;ntas personas hay dedicadas exclusivamente a los
cultivos, cu&#225;les son las potencialidades de esas &#225;reas, qu&#233; cantidad
de cuadras o hect&#225;reas hay habilitadas para la agricultura.
Vivienda Rural &#8211; Isvimed.
Formalizaci&#243;n de la propiedad rural.
Plan de distribuci&#243;n de alimentos y abastecimiento de Medell&#237;n &#8211;
Padam.
Articular Plan Metropolitano de Desarrollo Rural, hasta la fecha solo
est&#225; trabajando el Municipio de Medell&#237;n y queremos incorporar los
Municipios vecinos para que haya un plan integral</speech><speech by="#robertovilla" startTime="2013-07-24T00:00:00">Continuando con la exposici&#243;n del ViceAlcalde, en lo que tiene que ver con la
subsecretar&#237;a, los proyectos que hoy est&#225;n en el Plan de Desarrollo, con los
cuales fue creada la subsecretar&#237;a, son los siguientes:
Para la construcci&#243;n del trapiche comunitario, a m&#225;s tardar en agosto,
estaremos realizando la contrataci&#243;n para la construcci&#243;n de este anhelado
proyecto que viene desde hace m&#225;s de doce a&#241;os se viene trabajando la
iniciativa a trav&#233;s de la comunidad del Corregimiento de Palmitas.
La Subsecretar&#237;a fue creada en el presupuesto con el cual le asignaron en
enero, de $1.634 millones, donde eran $1.400 para la actividad propia de la
subsecretar&#237;a, porque hab&#237;a $200 millones que ten&#237;an que ver con el
funcionamiento y operaci&#243;n del cable a&#233;reo de Palmitas. Lo que hemos hecho
en estos cinco meses de gesti&#243;n, es tratando de ver c&#243;mo esos $1.600 millones
los vamos aumentando. Hoy tenemos $5.628 millones en el presupuesto en
este mes, creemos que con ellos terminamos el 2013, incluyendo los recursos
de PP y de jornada de vida, sobre todo de Altavista, donde se asignan $450
millones a la subsecretar&#237;a para los proyectos de formaci&#243;n empresarial rural.
Para el 2014, fuera de los $3.500 millones que hay de recursos ordinarios,
podamos llegar a un tope de unos $10.000 millones a trav&#233;s de la contribuci&#243;n
que muy seguramente el proyecto de acuerdo 142 que cursa en el Concejo
pueda tener en la creaci&#243;n del Fondo Municipal de Asistencia T&#233;cnica unos
$1.600 millones. Estar&#237;amos jalonando a que con las tres jornadas de vida que
faltan por realizar en los Corregimientos de Santa Elena, Palmitas y San
Crist&#243;bal, los recursos correspondientes a la Secretar&#237;a de Desarrollo
Econ&#243;mico, $2.500 millones, estar&#237;amos con la pretensi&#243;n de que $4.500
millones de esas tres jornadas, pudi&#233;ramos cogerlas para ese presupuesto de
2014. Ah&#237; hacemos un llamado muy especial al Concejo, en el proyecto que
viene para 1&#186; debate, para que revisemos muy bien la solicitud de la
Administraci&#243;n con respecto a la creaci&#243;n del fondo, porque dar&#237;a garant&#237;a
suficiente a la Administraci&#243;n para asegurar la responsabilidad que tiene el
Municipio de prestar la asistencia t&#233;cnica a los peque&#241;os productores y no tener
que recurrir a los recursos de PP, siendo esta una obligaci&#243;n completa del
Estado.
Hoy el porcentaje de ejecuci&#243;n de lo que tenemos de esos cinco mil y punta de
millones que est&#225;bamos hablando como presupuesto a junio, tenemos en los
proyectos que est&#225;n ya en ejecuci&#243;n, est&#225;n por encima del 65, 75% en
promedio, con los de PP y una transferencia que se hace para un proyecto de
iniciativa de PP de 2009 en Santa Elena, tenemos un 50% de ejecuci&#243;n. Los
que est&#225;n disminuyendo este porcentaje son los cinco proyectos PP y la
construcci&#243;n del trapiche que ya se tiene previsto iniciar contrataci&#243;n en agosto.
A la pregunta de la ruralidad, con el doctor &#193;lvaro Berdugo, hemos venido
planteando en estos seis meses que nos encontramos con una falta de
planeaci&#243;n, as&#237; tengamos much&#237;simas herramientas que se han construido
partes con la comunidad de los Corregimientos; pero esa ruralidad
representada en el 71% del territorio, unas 26.000 hect&#225;reas que hay hoy.
Tenemos una serie de herramientas como son el plan especial de ordenamiento
corregimental, los Planes de Desarrollo Local, el Plan de Desarrollo del
Municipio de Medell&#237;n, el programa de Gobierno, el Plan de Desarrollo Rural
Sostenible como la &#250;ltima propuesta construida y pagada por el Municipio,
entregada en el 2011 y el m&#225;s viejo el Plan Eco. Creemos que esas
herramientas con la revisi&#243;n que se est&#225; haciendo hoy del POT, sobre todo del
componente rural, donde la comunidad y los l&#237;deres tienen que tener una
participaci&#243;n muy grande, para poder que con esas herramientas y la
caracterizaci&#243;n de la poblaci&#243;n campesina que ya se tiene previsto iniciarla para
el 2014.
La construcci&#243;n del gran Plan Agropecuario para el Municipio de Medell&#237;n, con
todas estas herramientas y poder darle una orientaci&#243;n muy precisa a ese
territorio. El POT nos tiene que definir muy claramente si pasamos de las 1.500
hect&#225;reas con vocaci&#243;n agropecuarias definidas en ese plan o llevamos a un
mayor n&#250;mero de &#225;reas que es lo que quiere hoy la poblaci&#243;n campesina y los
mismos Concejales, que tengamos alrededor de unas cinco mil hect&#225;reas con
disponibilidad de uso y vocaci&#243;n agropecuaria para poder hacer el desarrollo de
estos proyectos que hoy nos estamos so&#241;ando para el territorio rural</speech><speech by="#pablovelez" startTime="2013-07-24T00:00:00">Frente a la l&#237;nea econ&#243;mica de emprendimiento, basada en ese primer
recuadro que vemos ac&#225; en materia de colocaci&#243;n de microcr&#233;ditos.
Estamos hablando que en ese per&#237;odo de 2012 y lo que va hasta junio de 2013,
llevamos 710 cr&#233;ditos, un monto de $1.179 millones.
Resaltando el aprovechamiento de estas cuant&#237;as con la mujer emprendedora
con una participaci&#243;n muy alta, sobre todo en los Corregimientos San Crist&#243;bal
y San Antonio de Prado, donde a trav&#233;s de las sedes de los Cedezos, reciben
toda la orientaci&#243;n y acompa&#241;amiento, en articulaci&#243;n con el Banco de Los
Pobres. En lo que tiene que ver con las estrategias direccionadas de la
Secretar&#237;a de Desarrollo Econ&#243;mico muy concretamente con los Cedezos, los
cinco Corregimientos cuentan con estos equipamientos, destacamos las
jornadas de capacitaci&#243;n, las charlas empresariales, las asesor&#237;as, las
sensibilizaciones, tanto para el a&#241;o anterior como en lo que llevamos de 2013,
con cierre a junio.
Eso nos totaliza unas atenciones direccionadas desde el Cedezo, de m&#225;s de
10.000 beneficiarios emprendedores y empresarios de los Corregimientos,
zona urbana y campesinos y productores que est&#225;n en este territorio:
En lo que tiene que ver con el esquema de formaci&#243;n de j&#243;venes y adultos,
tanto para el 2012 y 2013, encontramos que hay 204 personas que han sido
certificadas, evaluadas en programas de competencia y de formaci&#243;n para el
trabajo, de los cuales 11 se encuentran con una vinculaci&#243;n laboral permanente
y es una inversi&#243;n de $310 millones en lo que se llev&#243; 2012 y lo que llevamos
de 2013.
El programa de econom&#237;a social y solidaria se destaca el trabajo misional y todo
lo que tiene que ver con un apoyo del PP, una inversi&#243;n de $1.095 millones, no
solamente ejecutados para el 2012 sino lo que llevamos en ejecuci&#243;n para
2013.
Destac&#225;ndose la participaci&#243;n para San Antonio de Prado, seguido de San
Crist&#243;bal, Altavista y en Palmitas no se priorizaron recursos para estas
vigencias.
El concurso capital semilla:
Vemos en color oscuro la participaci&#243;n en cada uno de los Corregimientos. Hay
un aumento significativo apoyado en los temas de comunicaci&#243;n y poder haber
llevado el mensaje en un concurso que cerr&#243; la semana pasada, hablamos de
una participaci&#243;n cercana a m&#225;s de 100 nuevos empresarios para la creaci&#243;n
de nuevos negocios en este territorio</speech><speech by="#fredyhurtado" startTime="2013-07-24T00:00:00">Quiero dar claridad, porque la Vicealcald&#237;a de Gobernabilidad no estuvo citada,
pero de acuerdo a la estructura administrativa que contempla el Decreto 1364,
quedan los Corregimientos dependiendo de la Subsecretar&#237;a de Gobierno Local
y Convivencia. Se trata y es el objetivo de la citaci&#243;n, de mirar c&#243;mo se est&#225;
manejando, se est&#225; trabajando, qu&#233; est&#225; haciendo la Administraci&#243;n por la
inversi&#243;n en los Corregimientos. Pero no es menos que tambi&#233;n queremos
darle claridad en cuanto a la estructura y otras funciones que se cumplen desde
la Administraci&#243;n Municipal, espec&#237;ficamente desde los Corregimientos. Dentro
del nivel territorial est&#225;n en el &#225;rea rural del Municipio de Medell&#237;n los
Corregimientos, definido como el territorio ubicado dentro de la zona rural, que
est&#225; conformado por veredas, con un n&#250;cleo urbano que har&#225; las veces de
cabecera. Las veredas son definidas como una peque&#241;a concentraci&#243;n de
vivienda de baja densidad, que sirve alojamiento a la poblaci&#243;n campesina de
una determinada zona del &#225;rea rural, donde poseen y cultivan la tierra.
La zona rural est&#225; conformada por los Corregimientos que ya conocemos San
Antonio de Prado, San Crist&#243;bal, Altavista, Palmitas, Santa Elena y la
corregidur&#237;a alterna de El Limonar.
Las diferentes funciones que cumplen los corregidores, que son:
Aplicaci&#243;n de las estrategias de promoci&#243;n de la convivencia Ciudadana.
Fortalecer las estrategias de Gobierno cercano al Ciudadano,
promoviendo la participaci&#243;n Ciudadana en la gesti&#243;n del desarrollo
territorial, seguridad y convivencia.
Se desprenden los comit&#233;s locales de Gobierno y los Concejos de convivencia
Ciudadana. Comit&#233;s que est&#225;n liderados por el corregidor, que es la m&#225;xima
autoridad del Corregimiento, la representaci&#243;n del se&#241;or Alcalde en estos
territorios. Y tambi&#233;n los comit&#233;s conformados por el Comisario de Familia, el
Corregidor, el Comandante de la Polic&#237;a y del Ej&#233;rcito si lo tienen; el presidente
de la JAL, el gestor y el promotor de Gobierno, los cuales tenemos en cada uno
de los Corregimientos.
Los Concejos de convivencia Ciudadana que son ampliados, dirigidos y
coordinados por los anteriores, donde tiene amplia participaci&#243;n la comunidad.
Previenen y controlan las indisciplinas sociales.
Intervienen en la problem&#225;tica que alteran las relaciones familiares y
sociales.
Coadyuvamos desde las Corregidur&#237;as al sistema nacional de bienestar
familiar y al sistema de responsabilidad penal para los adolescentes.
Desarrollan e implementan el Sistema Municipal de justicia cercana al
Ciudadano.
Con esa estructura y esas funciones tan expl&#237;citas que tienen los corregidores
es donde se da el orden y la convivencia Ciudadana. Recordemos que las
casas de Gobierno que son su asentamiento principal, por eso pertenecen a
esta Subsecretar&#237;a de Gobierno Local, porque ah&#237; tambi&#233;n tienen asentamiento
los comisarios de familia y conjuntamente con las dem&#225;s secretar&#237;as se hace un
trabajo muy coordinado, especialmente con la Secretar&#237;a de Calidad y Servicio
a la Ciudadan&#237;a.
All&#237; se prestan todos los servicios y es la autoridad de polic&#237;a en estos territorios
rurales de nuestra Ciudad de Medell&#237;n</speech><speech by="#mauriciocanogutierrez" startTime="2013-07-24T00:00:00">Me corresponde hablar en nombre de todos los compa&#241;eros, sobre los
elementos de articulaci&#243;n con la Administraci&#243;n y c&#243;mo contamos con algunas
herramientas como es el caso de los Comit&#233;s Locales de Gobierno, los cuales
fueron creados mediante Decreto Municipal 143 de 2005. Son &#243;rganos
administrativos integrados por el Inspector o Corregidor, el Comisario de
Familia, el Comandante de Estaci&#243;n de Polic&#237;a, el Promotor de Gobierno Local
y Convivencia y el Presidente de la JAL.
De ac&#225; salen los insumos para la Administraci&#243;n central y dar prioridades
dentro de los programas de inversi&#243;n e igualmente articular con los programas
de presupuesto participativo.
Dentro de los objetivos de los Comit&#233;s Locales de Gobierno, encontramos:
Coordinar y articular los planes, programas y proyectos trazados por la
Administraci&#243;n municipal en materia de orden p&#250;blico, seguridad y
convivencia en cada comuna y Corregimiento.
Fomentar la cultura del di&#225;logo, autocontrol, participaci&#243;n, concertaci&#243;n y
apropiaci&#243;n de lo p&#250;blico y bajo la necesidad de retomar el papel de las
autoridades de polic&#237;a y Administraci&#243;n municipal en su relaci&#243;n con la
comunidad.
Desarrollar y poner en pr&#225;ctica las pol&#237;ticas p&#250;blicas trazadas por la
Administraci&#243;n Municipal con &#233;nfasis en orden p&#250;blico, convivencia y
seguridad.
Garantizar la viabilidad y coordinar la ejecuci&#243;n de proyectos asignados
resultantes del proceso de Presupuesto Participativo.
Establecer y mantener relaciones permanentes de comunicaci&#243;n con la
poblaci&#243;n civil, con los organismos p&#250;blicos y privados que desarrollen
actividades en la comuna o en el Corregimiento.
Desarrollar estrategias pedag&#243;gicas que fomenten la participaci&#243;n
Ciudadana, los derechos humanos y la construcci&#243;n colectiva de lo
p&#250;blico.
Convocar, coordinar y acompa&#241;ar en forma permanente, los Concejos de
Convivencia Ciudadana.
Dentro de los Concejos de Convivencia que se efect&#250;an dentro de las 52
veredas de los cinco Corregimientos, se busca generar espacios a las
autoridades de cada comuna y/o Corregimiento y a los funcionarios citados por
los Comit&#233;s Locales de Gobierno, para entregar informes y responder a las
inquietudes que en materia de seguridad y convivencia manifiesta la
comunidad. Tambi&#233;n buscan promover acercamientos que generen confianzas
entre las autoridades locales o municipales y los habitantes de los barrios de la
Ciudad como un asunto de corresponsabilidad y socializar las problem&#225;ticas de
orden p&#250;blico, seguridad y convivencia, a la vez que proponer salidas y
responsabilidades a las mismas.
Encontramos los Comit&#233;s Primarios, que buscan generar una articulaci&#243;n entre
los diferentes programas y proyectos de la Administraci&#243;n Municipal que tienen
incidencia en los territorios con el objetivo de generar mayor impacto a partir de
la construcci&#243;n conjunta de una agenda corregimental.
As&#237; mismo, a su interior se generan estrategias exitosas como las Jornadas de
De
De
Parche&#8221; en Santa Elena.
Intervino el representante del Corregimiento San Crist&#243;bal, Sergio Orta:
Seg&#250;n la propuesta de la Administraci&#243;n Municipal y lo que hoy se dice en este
recinto, los Corregimientos somos la tierra prometida pero estamos tan lejos del
para&#237;so y yo quisiera decir si este es un debate de rendici&#243;n de cuentas o de
gobernabilidad, porque tenemos que hacer claridad.
Veo que en el Concejo se apegan m&#225;s a la segunda, que es hablar de
propuestas y de rendici&#243;n. Mi primera inquietud es, de muchos qui&#233;n manda
verdaderamente en los Corregimientos y si la gobernanza se mide por
resultados, resultados que no vemos reflejados en el Plan de Desarrollo, en
jornadas de vida, dentro del PP. Para nosotros es profundamente grave que
habiendo presentado diez proyectos corregimentales para incluir en el Plan de
Desarrollo, hoy no nos veamos reflejados ni exista ninguno.
Hablar de cifras es muy f&#225;cil, pero lo que percibe la sociedad y la comunidad
en las afueras de este recinto son cosas totalmente distintas. Gobernar una
Ciudad no es una tarea f&#225;cil, implica muchas cosas y una es el acercamiento
con la Ciudadan&#237;a para siquiera enterarnos de primera mano de los problemas
de la sociedad.
No puede ser con imposturas y de ah&#237; la discusi&#243;n que hemos dado que la
modernizaci&#243;n del Municipio de Medell&#237;n se qued&#243; cortica y floja y que esa
parte que llamamos Vicealcald&#237;as que es donde est&#225;n todas las arandelas y los
tropiezos para seguir hacia delante, tropiezos para los funcionarios y los
mismos l&#237;deres que se obstaculizan ah&#237;, tendremos que buscarle una soluci&#243;n
pronta e inmediata. Es preocupante, estamos a dos a&#241;os y medio de terminar
esta Alcald&#237;a, c&#243;mo uno escucha tantas quejas de la Ciudadan&#237;a, en los
territorios que uno conoce. Preocupa porque somos los l&#237;deres, somos los que
ponemos la cara all&#225; y no podemos llegar como muchos funcionarios de
atenci&#243;n al Ciudadano, cerrando la casa de Gobierno porque los domingos no
se necesita.
La estructura de las casas de Gobierno se cre&#243; en el Plan de Desarrollo 20012003 para centralizar todos los servicios de esta Ciudad, incluso con
pretensiones de llevarlas a ser alcald&#237;as menores y hoy hemos retrocedido. Los
corregidores deben de avanzar, que no sabe uno qu&#233; es lo que gobiernan, que
no manejan presupuesto y yo vulgarmente lo he dicho, los corregidores son
unos mandaderos y con mucho respeto.
Una estructura que est&#225; obsoleta, corregidores, las JAL.
Una Subsecretar&#237;a que naci&#243; muerta, de la que tanto se ufanan, sin recursos.
D&#243;nde est&#225;n los acuerdos para las p&#233;rdidas de cosecha, d&#243;nde est&#225;n los
acuerdos de decreto de pol&#237;tica rural que est&#225;n aqu&#237; en el Concejo, d&#243;nde est&#225;n
operando. Uno lo que quiere es llegar a una conclusi&#243;n de que llevamos ocho
a&#241;os discutiendo lo mismo, en este mismo recinto y en muchos espacios de
esta Ciudad, pero no avanzamos, aqu&#237; no podemos seguir d&#225;ndonos golpes de
pecho, doctor Gildardo, usted hace una tarea excelente. Doctor Hurtado,
siquiera usted se dign&#243; a hablar un poquito de gobernabilidad, porque todos lo
que aqu&#237; se habl&#243; hoy fue de cifras y de rendici&#243;n de cuentas, que no estamos
de acuerdo con muchas, porque aqu&#237; no podemos incluir obras de
administraciones pasadas en esta Administraci&#243;n. Creo que por las obras los
conocer&#233;is y por las obras gobernaremos. Pero aqu&#237; se ha hablado de unas
obras que son de una Administraci&#243;n pasada y sin dejar de desconocer que
tambi&#233;n nos quitaron muchas.
Aqu&#237; tambi&#233;n tenemos que decirnos las verdades y no venir a rasgarnos las
vestiduras de la noche a la ma&#241;ana, cuando hay un Gerente que hemos
hablado seis u ocho a&#241;os, de cu&#225;les van a ser las facultades de este Gerente;
porque es que necesitamos un Gerente que ejecute, no necesitamos un
Gerente para llevar razones y hacer mandados, para eso los hace las JAL.
Necesitamos un tipo que ejecute y no se pegue tanto del desg&#252;elle de los
$1.600 millones, EPM del mill&#243;n de pesos de inversi&#243;n social le puede dar
siquiera el 5% a los Corregimientos. Entonces miremos que el tema aqu&#237; es
recursos, plata, conformar una nueva estructura para los Corregimientos y por
eso lo he dicho, que muchas gracias</speech><speech by="#alexismejiaecheverri" startTime="2013-07-24T00:00:00">S&#237; que nos sirve este micr&#243;fono para hacer catarsis, porque este dolor de los
Corregimientos viene de tiempo atr&#225;s. Como dec&#237;a mi compa&#241;ero Orta,
venimos planteando los mismos problemas hace m&#225;s de 20 a&#241;os. El Plan de
Desarrollo del Alcalde 2012-2015, su justificaci&#243;n inicial y en los indicadores
generales demuestra con cifras claras que los Corregimientos de Medell&#237;n son
los territorios m&#225;s vulnerados.
Qu&#233; pena que hable as&#237;, pero es que mientras mis compatriotas all&#225; sufren,
aqu&#237; no puedo venir a hablar suavecito, quiero que me escuchen. La deuda
social con los Corregimientos y en especial con San Antonio de Prado no es de
ayer y a&#250;n as&#237; hablamos de Corregimientos visibles. Me da tristeza ver que nos
quedamos en slogans, San Antonio de Prado ya no tiene 20 mil habitantes ni
cuatro calles, los campesinos no han contado con un acompa&#241;amiento para
que permanezcan en el campo. Pero a&#250;n as&#237; se les hace una fiesta muy buena
cada a&#241;o, nos va a tocar traer campesinos de otra Ciudad para hacer la fiesta.
La Subsecretar&#237;a de Desarrollo Rural en el informe, la orientaci&#243;n del debate no
es de gobernabilidad, es una rendici&#243;n de cuentas. Poco presupuesto y cuando
vamos a hacer&#8221;. S&#237;,
vamos a hacer&#8221;. S&#237;,
&#191;cu&#225;ndo? Zonas de expansi&#243;n urbana sin equipamientos y compensaci&#243;n, ah&#237;
se viene el debate del POT, somos dormitorio nada m&#225;s de esta Ciudad. La
salud, la lejan&#237;a, un hospital grande, Concejal, lo dec&#237;amos en la campa&#241;a y
aun no funciona. La poblaci&#243;n mayoritaria es de estratos 1, 2 y 3, poblaci&#243;n
vulnerable.
Movilidad, seguridad, d&#243;nde se est&#225; matando la gente, &#191;a d&#243;nde se desplaz&#243; el
conflicto?, a los Corregimientos.
Educaci&#243;n superior, &#191;un joven de un Corregimiento en la actualidad tiene
posibilidades de acceder a la educaci&#243;n superior? Me pregunto. Y a&#250;n as&#237; nos
atrevemos a hablar de Medell&#237;n la m&#225;s innovadora, &#191;para qui&#233;n, para la gente
de afuera? Mientras los pobladores de nuestra Ciudad, a los que muchas veces
no los escuchamos, porque esta Administraci&#243;n ha entendido por participaci&#243;n
socializar y nos ha pasado mucho con la EDU, socialismo psicopedag&#243;gico,
&#191;qu&#233; es eso? &#191;Imponiendo?
Gobernabilidad no es solo seguridad, cuando usted se va a analizar la
estructura con la que el Municipio interviene los Corregimientos, se encuentra el
corregidor es un inspector de polic&#237;a; la Subsecretar&#237;a de Desarrollo Rural, poco
presupuesto; la Gerencia de Corregimientos desde el debate anterior dijo que
su funci&#243;n era articular y yo con mucho respeto doctor Gildardo, no hemos
tenido la primera reuni&#243;n con usted, la JAL de San Antonio y se la hemos
pedido. Entonces no vengan a decir aqu&#237; que est&#225;n articulando. Creen que hay
gobernabilidad en los Corregimientos cuando estas dependencias hablaron
ocho d&#237;as antes del debate, donde citaron a todo el mundo para traer puras
cifras.
En la campa&#241;a del doctor An&#237;bal todo el mundo le dijo, una Gerencia por
Corregimiento, d&#237;ganme qui&#233;n es el que manda en los Corregimientos, qui&#233;n es
el que puede hablar con el Alcalde. Porque usted va a hablar con cualquier
Ay mijito, no se puede hacer nada porque no tengo
Ay mijito, no se puede hacer nada porque no tengo
poder pol&#237;tico, hable con &#233;l que es</speech><speech by="#johnnyalexanderacevedopastrana" startTime="2013-07-24T00:00:00">Con el debate de Gobernabilidad en los Corregimientos, somos uno de los
Corregimientos m&#225;s perjudicados. Con uno de los famosos micos que nos
meti&#243; el Congreso de la Rep&#250;blica, la 1551, la cual en el art&#237;culo 118&#186; nos habla
que los corregidores trabajar&#225;n ad honorem, el Corregimiento es el &#250;nico que
tiene un funcionario ad honorem.
Uno ve que es de los funcionarios que m&#225;s se destaca, que m&#225;s funciona con
la Administraci&#243;n y es un castigo, porque con los requerimientos que piden, que
sea abogado, que tenga especializaci&#243;n, que tenga experiencia en el campo,
que trabaje ad honorem. Como Corregimiento digo que estamos perjudicados,
porque seg&#250;n los medios de comunicaci&#243;n masiva nos ven como un
Corregimiento violento. Los violentos no somos todos, son los j&#243;venes que han
tomado malas decisiones, por eso requerimos que haya m&#225;s inversi&#243;n
municipal.
Sabemos que las casas de Gobierno son una descentralizaci&#243;n de la
Administraci&#243;n, pero es el claro ejemplo de la desarticulaci&#243;n administrativa en
los territorios. Tenemos un corregidor y hay muchos funcionarios. Pero hay
funcionarios de diferentes dependencias que dicen que no tienen nada que ver
con la comunidad ni mucho menos con un corregidor. Si supuestamente el
corregidor es el delegado de la Alcald&#237;a en un territorio, por lo menos tengan
respeto a ese tipo de funcionarios. Y fuera de eso, el conflicto que ha generado
porque dicen que &#233;l est&#225; ad honorem, que no es autoridad. Es c&#243;mo buscamos
la posibilidad de que este funcionario tenga un egreso y hay figuras legales por
las cuales se puede manejar.Este debate est&#225; mal direccionado, se volvi&#243; una
rendici&#243;n de cuentas, este Concejo tiene que hablar es de un control pol&#237;tico.
Por qu&#233; no hablamos de cosas tan sencillas, por ejemplo c&#243;mo se van a
financiar los compromisos de campa&#241;a de los cinco Corregimientos del se&#241;or
Alcalde An&#237;bal Gaviria. No tenemos claridad de eso, si se van a financiar o
simplemente nos van a disfrazar los compromisos con los proyectos que se
est&#233;n priorizando en las jornadas de vida.
Otra pregunta clave es c&#243;mo est&#225; la ejecuci&#243;n de los proyectos priorizados en
las jornadas de vida celebrado en San Crist&#243;bal, que fue en la Ciudadela Nuevo
Occidente, en San Antonio de Prado y en Altavista, porque sabemos que hay
proyectos que ni siquiera los han formulado.
A nivel de control pol&#237;tico tenemos que hablar de los planes estrat&#233;gicos, con lo
que es el Parque Central de Antioquia, el Instituto de Manejo Integrado y ahora
el Jard&#237;n Circunvalar de Medell&#237;n, qu&#233; inversi&#243;n se va a hacer en los
Corregimientos.
Lo otro que tenemos que tener en cuenta es que los Corregimientos somos
reservas h&#237;dricas y forestales de Medell&#237;n, prestamos servicios ambientales,
c&#243;mo se ve reflejada la inversi&#243;n de las regal&#237;as en los Corregimientos. Desde
la Vicealcald&#237;a qu&#233; vigencias futuras de inversi&#243;n van a dar en las secretar&#237;as
para los Corregimientos, para saber si necesitamos m&#225;s inversi&#243;n o se va a
seguir planteando lo que se ha venido planteando a&#241;o tras a&#241;o.
Doctor Fredy, c&#243;mo vamos a financiar los funcionarios que hacen falta en cada
casa de Gobierno, sabemos son entre 11 y 12 funcionarios, entre ellos
comunicador, no hay ingenieros, no hay nadie del Dapard. Las casas de
Gobierno uno las ve muy vac&#237;as y como que las estuvieran limpiando para
alquilarlas</speech><speech by="#fredyalvarez" startTime="2013-07-24T00:00:00">Nuevamente estamos aqu&#237; dando nuestras posiciones con respecto a lo que el
Corregimiento representa para la Ciudad.
Hay mucha preocupaci&#243;n desde Santa Elena con lo que viene del POT por el
direccionamiento que se le esta dando como vocaci&#243;n tur&#237;stica, esto nos ha
llevado a varias problem&#225;ticas:
1&#176; Necesitamos la legalizaci&#243;n de predios, regularizaci&#243;n y legalizaci&#243;n sigan
el curso.
Todos los anteriores compa&#241;eros inclusive desde la Gerencia Corregimiento el
Secretario Rural todos tienen muy claro esa parte, para el campesino es un
problema tener propiedad pero no tener titularizaci&#243;n.
Otra parte muy importante es la casa de Gobierno lo acaba de decir el
compa&#241;ero anterior, son casa de Gobierno con unos equipamientos y unas
estructuras f&#237;sicas muy interesantes, muy bonitas pero falta personal, una
mayor integraci&#243;n con las JAL, con los equipos de Gesti&#243;n con los diferentes
componentes del Corregimiento, para poderlos utilizar como verdaderamente
me imagino que se crearon con las inversiones se hicieron en ellas.
que clase de estrategia nos da la
que clase de estrategia nos da la
Administraci&#243;n para mejorar la gobernabilidad
para mejora entre los
Corregimientos y articularnos con la Ciudad&#8221;. Tenemos unos funcionarios como
la subsecretaria de desarrollo Rural como el mismo la Gerencia de
Corregimientos, todos con muy buenos planes y con muy buenos argumentos
para salir adelante. Pero desafortunadamente se crearon unas subsecretarias y
unos entes que no tiene presupuesto y trabajar sin presupuesto es muy
complicado eso no lo hace ninguna persona.
Vamos a ver si este tipo de reuniones y de debates podemos lograr que
verdaderamente ellos y sus dependencias como la UMATA y la que cada uno
de las secretarias tiene puedan articularse con dinero, por que la vida todo es
dinero, hasta para uno levantase montarse aun bus tiene que tener los $2000 o
sino no lo llevan a ning&#250;n sitio. Necesitamos recuperar la vocaci&#243;n campesina
esto se logra con una inversi&#243;n social y econ&#243;mica, una inversi&#243;n donde el
campesino le de la verdadera claridad para estar en el territorio.
Ahora hablaba uno de ustedes que el campesino no quiere que sus hijos sigan
siendo campesinos, y es por que no hay en que trabajar, &#243;sea no solamente es
quien produce sino dentro de las articulaciones que tiene las subsecretarias de
Desarrollo Rural quien comercializa, que se prepare para comercializar los
productos para defender los campesinos, los de las diferentes partes.
Tambi&#233;n dentro de Santa Elena hay una tem&#225;tica que se tiene muy vigente que
es el Parque Arbi, es algo que nos caracteriza a Santa Elena en este momento,
pero desafortunadamente ha ido invisibilizado al Corregimiento, ya la gente no
dice me voy para Santa Elena, sino me voy para el parque Arv&#237;.
Hay inclusive veredas que ya esta invisibilizadas como es la vereda de mazo,
Piedras Blancas y el mismo Barro Blanco, estoces tenemos estas empresas
grandes llegando al Corregimiento. Est&#225;n llegando como referentes de Ciudad y
referentes de inversi&#243;n, tambi&#233;n nos den a nosotros esa seguridad y se
involucren dentro de la din&#225;mica del Corregimiento, dentro de las diferentes
problem&#225;ticas que tiene y diferentes inversiones que se requiere poder saber,
que contamos con ellos, para tener una verdadera articulaci&#243;n.
De todas maneras muy amable, muchas gracias, que este muy bien.
Intervino la representante del Corregimiento de Palmitas Marta Cecilia Pulgar&#237;n.
Muy buenos d&#237;as para todos y todas, Edil de la junta administradora Local e
integrante la mesa Intercorregimental.
Acorde al cuestionario realizado para este debate creo que es muy pertinente
hacer un cuestionamiento, frente a la din&#225;mica activa del entorno rural de
nuestro Corregimiento una casa de Gobierno donde hay varias ocasiones se
esta apunto de cerrarse los d&#237;as Domingo, cuando la tradici&#243;n cultural de
nuestro Corregimiento justamente se da entorno a ese d&#237;a Domingo. Pues no
contamos con un transporte propio entre semana, por lo cual se hace dif&#237;cil
para los Campesinos acceder a los servicios y se hace mucho mas dif&#237;cil con el
alto costo de las moto taxis para acceder a la parte central. Frente al Desarrollo
de los Corregimientos para mejorar la calidad de vida de los campesinos y
protegerlos en su entorno se tiene serios cuestionamientos. Pues los
campesinos dicen no sentirse representados por la entidades como la UMATA.
Aparte del recurso que se les destina desde Presupuesto Participativo, no
cuenta con ning&#250;n otro recurso para suministrarles a ellos y en ocasiones ni
siquiera se cuenta con el funcionario en el Corregimiento para atender las
necesidades de los mismos campesinos entorno a la din&#225;mica a los proyectos
que se tienen productivos a las accesorias. En cuanto a esto a la prestaci&#243;n de
servicios para ello y desde la mesa intercorregimental se ha tratado de dar
serias din&#225;micas y tratar los temas transversales a nuestros Corregimientos
para generar procesos de desarrollo que nos ata&#241;an a todos los 5
Corregimientos que somos diferentes en din&#225;mica, diferentes necesidades,
pero con una misma necesidad hacernos visibles ante la Administraci&#243;n
Municipal.
A diario y como siempre el centro de Salud, encontramos las mismas
problem&#225;ticas y las mismas din&#225;micas, a pesar de que sea a dado, unos pinitos
contamos con las mismas problem&#225;ticas como campesino el desplazamiento
hacia San Crist&#243;bal o hacia el Municipio de Medell&#237;n y los altos costos para
estos mismos campesinos desplazarse. Para dar un buen desarrollo y agilidad
a los servicios que se prestan en la casa de Gobierno es una de las mas
grandes necesidades y sentir de la comunidad la falta de un comunicador, pues
no contamos sino con un peri&#243;dico que no es continuo, para dar diligencia en
todos los procesos de comunicaci&#243;n dentro del territorio. La falta del t&#233;cnico
territorial en cuanto a la a ley 388 con el tema territorial. No contamos con un
funcionario que nos de agilidad y que no permita la construcci&#243;n sin licencia y
desmedida como la tenemos en este momento.
No Tenemos tampoco como sopesar esos limites de bordes, como proteger los
retiros de quebrada, como proteger los retiros de la v&#237;a.No contamos con este
funcionario, hace varios meses se retiraron todos los funcionarios que se
encontraban en los 5 Corregimientos y por ello se hace visible la necesidad de
ellos en el territorio.
Ahora con el tema del POT es una de las grandes inc&#243;gnitas, &#191;que hacer frente
a este proceso?, &#191;Como frenar ese fen&#243;meno de expansi&#243;n?
Pues ayer justamente hac&#237;a un recorrido por la vereda la Suiza y nos
encontr&#225;bamos con gran cantidad de construcciones de habitantes de la Ciudad
que est&#225;n haciendo construcci&#243;n en nuestro Corregimiento y nos dec&#237;an los
campesinos, es que nosotros no tenemos que hacer nada en la vereda, no
tenemos como defendernos, los cultivos no nos dan para vivir, la tierra no nos
da para vivir.
Se est&#225;n desplazando nuestros campesinos hacia el Corregimiento de San
Crist&#243;bal o hacia la Ciudad de Medell&#237;n todos los d&#237;as, lo que hacen es que se
compran un casco y se van hacia la v&#237;a principal a ver quien los pasa el t&#250;nel
para irse a trabajar a otro lado. Por que en Palmitas los campesinos nos dicen
vivimos de milagro, la tierra no nos da para vivir.
Ahora se viene ley de garant&#237;as, terminan los contratos de los funcionarios, van
a quedar las casa de Gobierno suspendidas y como ejercer esa din&#225;mica y
esos procesos para darles continuidad, necesitamos que estos funcionarios
tengan agilidad en sus contrataciones y debido a esa gran cantidad de
intervenciones tambi&#233;n que se dan indebidamente en los Corregimientos por
parte de la Administraci&#243;n, hace falta una figura que articule todas esas
intervenciones.
Ya que la situaci&#243;n de las comunidades es la saturaci&#243;n de reuniones y a los
l&#237;deres nos tienen desbordados con tanta problem&#225;tica.
Aqu&#237; nos queda una interrogante mayor, lo dec&#237;a ahorita uno de los
compa&#241;eros, los corregidores a honorem, como se van a dar los procesos si los
corregidores futuros van a tener esa continuidad de ser a honoren, que
responsabilidad tendr&#225;n con nuestros Corregimientos, sumada todas las
inquietudes que hay. Hace 2 semanas nos encontr&#225;bamos en el foro
departamental de que van a vivir los campesinos y el gran cuestionamiento
&#191;ser&#225; solo los campesinos que no tendremos de que vivir, si nosotros somos
las despensa de la Ciudad?
Pero sumado a esa Ciudad grande, bonita, innovadora, industrial, se le suma
una cantidad de problem&#225;ticas como es el desplazamiento de campesinos por
el no tener que vivir en su territorio. Cuales son esas posiciones de la
Administraci&#243;n frente a la protecci&#243;n de la calidad de vida digna de los
campesinos para que permanezcan en su territorio, hay el gran
cuestionamiento, &#191;como darle una vida digna y protegerlo dentro de su
Corregimiento?
Me queda un gran cuestionamiento y con todo el respeto al viceAlcalde de
Desarrollo Rural, vemos en la presentaci&#243;n proyectos y cifras que nos son
acorde a las realidades que nosotros conocemos como lideres de un
Corregimiento, serio sano sentarnos y mirar esas cifras, mirar esos proyectos
que si se est&#233;n dando a cabalidad en nuestros territorios.
Lo ve&#237;a por San Sebastian de Palmitas y se lo escuchaba a varios l&#237;deres cifras
alt&#237;simas donde los proyectos en territorio no se ven, yo creo que ameritar&#237;a
analizar cada uno de nuestros territorios, analizar su situaci&#243;n socio econ&#243;mica,
socio cultural y como darle mayor protecci&#243;n al campesino en su entorno.
Ahora por &#250;ltimo y para terminar aprovecho para hacer una cu&#241;ita, San
Sebastian de Palmitas en el mes de septiembre cumple 50 a&#241;os de haberse
declarado como Corregimiento del Municipio de Medell&#237;n, como l&#237;deres, como
campesinos, como gente del territorio mas Rural, queremos hacer una
celebraci&#243;n muy sencilla, muy humilde pero mostrando la tradici&#243;n cultural de
los Corregimientos. Entonces es ponerlo en consideraci&#243;n de ustedes quien
quiera apoyar nuestra fiesta de los 50 a&#241;os para que nos colabores.
Much&#237;simas gracias.
Intervino el Concejal Carlos Mario Uribe Zapata:
Presidente, agradeci&#233;ndole a usted por habernos abierto este espacio hoy,
Mi&#233;rcoles, para socializar y tener en cuenta el tema de la Gobernabilidad de los
Corregimientos. Vemos que es muy compleja una Administraci&#243;n donde
supuestamente todo esta marchando, toda esta al orden del d&#237;a
presupuestalmente, que es muy beneficioso que un presupuesto especial
aprobado por este Concejo. Pero tambi&#233;n vemos los l&#237;deres de la comunidad
que viven el d&#237;a a d&#237;a en sus territorios manifestando sus inquietudes,
manifestando que muchas de estas cosas no tienen articulaci&#243;n no caminan
hacia el mismo lado.
Yo quiero seguir en la misma t&#243;nica por que tambi&#233;n hicimos una investigaci&#243;n
y tenemos un video con algunos l&#237;deres que nos comentan sobre el tema de la
gobernabilidad, que esta pasando directamente es estos territorios.
Reproducci&#243;n de video
ViceAlcaldes, entonces algo esta pasando porque las 5 intervenciones de los
l&#237;deres que representaron a cada uno de los Corregimientos y el video
demuestra que hay desarticulaci&#243;n, no estamos trabajando en equipo, algo esta
pasando y en ese sentido los invito yo a que continuemos con esta reflexi&#243;n.
Las casas de Gobierno de los 5 Corregimientos tenemos equipamiento que lo
quisiera cualquier Municipio de Antioquia en log&#237;stica, pero hay que ver que
tienen esas casas de Gobierno.
El tema de estructura de la Administraci&#243;n, este Concejo le dio la facultad al
se&#241;or Alcalde, para que reformara la estructura de la Administraci&#243;n una
estructura que fuera dedicar a la comunidad, dedicar a la persona, que
beneficiara las din&#225;micas que se viven los territorios y en este caso especifico
de los Corregimientos.Tenemos que promulgar por eso por que esa estructura
verdaderamente si se visualice en la din&#225;mica del territorio, como los
viceAlcaldes si nos ayuda ha articular, como los viceAlcaldes nos ayudan a
Gerenciar para que lo que el Alcalde no puede enterarse, ustedes est&#233;n
totalmente enterados que esta pasando.
Esas vice Alcald&#237;as deben de ser el garante de los territorios, deben de ser el
garante del desarrollo de los Corregimientos y les hemos puesto a ustedes y les
hemos encomendado esa tarea, una tarea que nos debe ayudar a este Concejo
a estar tranquilos a seguir luchando por el desarrollo de esos territorios.
Nosotros los de los Corregimientos tenemos una incidencia directa en tres vice
alcald&#237;a usted lo dec&#237;a ahorita. La vice alcald&#237;a de gobernabilidad donde est&#225; el
tema de seguridad, Gobierno y otras entidades que tienen que velar por el
desarrollo y la gobernabilidad de los Corregimientos y en esa esta la secretaria
Gobierno y de derechos humanos donde hay una subsecretaria del Gobierno
local y convivencia donde esta los Corregidores, figura que hace rato esta tiene
unas funciones policiales.
Nos hemos cansado los l&#237;deres, todos nos hemos cansado en este espacio,
Fabio lo dec&#237;a ahora, en los Corregimientos hemos tenido sesi&#243;n propia en
todos los periodos y siempre lo hemos manifestado los corregidores que sirven
para lo policial, por que no pensar en esa figura m&#225;s social, una figura que
coordine m&#225;s y que articule m&#225;s en el territorio. Esos corregidores hay que
a uno le da tristeza cuando un
a uno le da tristeza cuando un
es que ve, llegaron a ejecutar un proyecto y me vine a enterar
es que ve, llegaron a ejecutar un proyecto y me vine a enterar
cuando ya lo estaban socializando, cuando ya lo estaba ejecutando.
El corregidor se tiene que enterar de principio, el corregidor tiene que articular
eso, ayudar a que otras entidades que tienen el mismo fin, el mismo objetivo lo
articulen, entonces yo pienso que al corregidor hay que darle m&#225;s importancia,
a los corregidores hay que darles el estatus que se merece.
La Vicealcald&#237;a de Desarrollo Econ&#243;mico crea a la Subsecretaria de Desarrollo
Rural, pero aqu&#237; hay un antecedente Doctor &#193;lvaro, con la subsecretaria
Desarrollo Rural, hay una pelea interna de UMATA, que no la podemos negar,
esa pelea no favorece al campesino y tenemos que darle soluci&#243;n. La UMATA
es importante como cualquier Municipio de Antioquia debemos tener pero que
trabajen en equipo, que ellos piensen para el mismo lado. Porque lo que uno ve
a veces y no quisiera decirlo de una manera mal intencionado hay intereses
personales, que no est&#225;n beneficiando al proceso que se viene con la UMATA.
Entonces esta vicealcald&#237;a tambi&#233;n hay que dinamizarla al sentir de las
personas y esos roses hay que fortalecerlos.
El tema del Concejo Municipal de Desarrollo Rural, me cuentan que el
documento de la Administraci&#243;n lo pasaron tarde tenemos que agilizar esa
parte Roberto. Si queremos sacar ese proyecto del Concejo Municipal de
Desarrollo Rural, tenemos que tambi&#233;n aportar para que ese acuerdo sea una
realidad para lo que hay en el presupuesto. Entonces yo pensar&#237;a que aqu&#237;
tenemos que mirar ese asunto de cara a la comunidad y desarrollo del
campesino, &#191;Por qu&#233;? Porque este mismo Concejo tambi&#233;n aprob&#243; que el
grupo poblacional campesino fuera una realidad para la Ciudad.
No exist&#237;a el grupo poblacional campesinos Doctor Luis Bernardo y ahora
existe y queremos que verdaderamente el tenga recurso, verdaderamente se
visualice en la din&#225;mica de la Administraci&#243;n. La otra vicealcald&#237;a es la
vicealcald&#237;a de Gesti&#243;n territorial, la que lidera usted doctor &#193;lvaro donde esta
la Gerencia de Corregimientos. Esta viene hace rato y yo cuando pertenec&#237; al
Concejo Municipal de Desarrollo Rural lo dec&#237;a doctor Gildardo, que esa
Gerencia tiene que ser de cara y con la comunidad corregimental, yo criticaba
que hab&#237;a mucho funcionario, que no sabia nada del campo y teniendo
profesionales en los territorios corregimentales podemos entrar a fortalecerlo.
Independiente de lo que los profesionales sean de cualquier Concejal de
cualquier persona, cualquier cuota pol&#237;tica, pero que sea profesionales de los
Corregimientos, que sepan, que est&#233;n ah&#237; en el territorio. Yo pienso que la
tarea de estas 3 vicealcald&#237;as, esta la corregidur&#237;a, subsecretaria de Desarrollo
Rural, en vicealcald&#237;a, le falta mucho y el verdadero &#233;xito de esta secci&#243;n y del
proceso que se viene con la Administraci&#243;n es que ustedes hablen el mismo
idioma.
Algo que tiene que ver aqu&#237; con las siguientes casas de Gobierno, lo dec&#237;an
tenemos que recuperar los domingos. Doctor &#193;lvaro tenemos que
tenemos que recuperar los domingos. Doctor &#193;lvaro tenemos que
mirar el horario hay Corregimientos que piden horarios que sean horario
continuo porque hay din&#225;micas de los Corregimientos muy diferentes de
veredas muy alejadas de la centralidad, tenemos que velar que ese horario
beneficie verdaderamente. Permitimos que en la p&#225;gina verdaderamente tenga
la informaci&#243;n que se da de los Corregimientos que sea valedera, estamos
desinformando a los Ciudadanos y estamos dando horarios en los
Corregimientos que nos son.
Aqu&#237; voy a tocar algo las casa de Gobierno est&#225;n regidas por un decreto del
2002, el decreto 824 del 2002 de la Administraci&#243;n de Doctor Luis P&#233;rez
Garc&#237;a, donde ese decreto manifiesta, lo siguiente: Capitulo 2, son modelos
operativos por procesos y esquemas administrativos de funcionamiento, oiga
esquemas administrativos de funcionamiento donde hay unos componentes:
Componente de Gobernabilidad, el componente de Desarrollo territorial y el
componente social donde el mismo decreto dice, cuales son las funciones y
que funcionarios deben de permanecer que no lo estamos cumpliendo.
Entonces miremos si este decreto lo vamos actualizar, lo vamos a suprimir o
que vamos hacer con el, por que dice aqu&#237; esta entonces corregidor que es el
ejecutivo o un profesional coordinador de desarrollo social, nosotros en esta
Administraci&#243;n lo quitaron, el territorial social lo quitaron, el profesional
coordinador de desarrollo territorial, que es la persona que hace monitoreo la
persona que va donde est&#225;n haciendo una construcci&#243;n indebida, ha mirar que
esta pasando por que planeaci&#243;n a veces le es dificultoso llegar halla, t&#233;cnico
Agropecuario permanente a la Casa de Gobierno que eso a veces se ve pero
ah&#237; que mejorar esa parte, el promotor social y auxiliares administrativos.
Este decreto no se esta cumpliendo, entonces miremos lo vamos a modificar lo
vamos a suprimir o que vamos hacer por que tenemos que verdaderamente
darle a las casa de Gobierno el personal que se tienen y dice coordinador
general de la casa de Gobierno son los corregidores y ah&#237; funcionarios que no
respetan los corregidores, hay funcionarios que se pasan por encima a los
corregidores en muchas decisiones y ellos son los coordinadores generales de
las casas de Gobierno. Entonces yo si hago el llamado a que le pongamos a
esto autoridad a que coordinemos a que verdaderamente le demos el estatus a
los corregidores, al Gerente de Corregimientos, al subsecretario de Desarrollo
Rural, pero en beneficio de la Gobernabilidad de los Corregimientos.
En San Sebastian de Palmitas lo dec&#237;a ahorita Marta, el t&#233;cnico territorial, el
comunicador, vea comunicador esas agendas hay que coordinarlas a veces, las
agendas de los lideres son muy dispersas y lo que lleva es a que ellos tengan
que responder por varias reuniones a la vez. En Altavista comunicador de la
pauta familiar no hay Comisario de Familia, oiga esto Comisario de Familia con
la condici&#243;n que tiene de inseguridad, con la situaci&#243;n que tiene de
comunicaci&#243;n Altavista tenemos que mirar esa parte y tratar de que ese
comisario llegue all&#225;. San Crist&#243;bal comunicador, t&#233;cnico territorial, promotor
de Gobierno, el psic&#243;logo de buen vivir creo ya me confirmaron si esta es un
programa que viene funcionando en los 5 Corregimientos.
En Santa Elena y San Antonio de Prado comunicador y t&#233;cnico territorial y
t&#233;cnico social, yo pienso que es fundamental que le prestemos la atenci&#243;n a
esto. Hay un constante denominador los horarios de las casas de Gobierno, de
los Corregimientos no compaginan con la din&#225;mica social de los pobladores de
estos lugares, el tema de los domingos, el tema de la hora de salida uno ve
funcionarios que son acosando para salir, funcionarios que son pendientes de la
hora, no si la persona quiere prestar un servicio que sea acorde a los beneficios
de la comunidad y no acosando y no permitiendo que no genere un buen
servicio.
Un poblador de una vereda que solo baja a la centralidad los domingos, lo
dec&#237;amos ahorita, la Administraci&#243;n tiene la obligaci&#243;n de atender a los
Ciudadanos de acuerdo a sus necesidades, es la Administraci&#243;n la que tiene la
obligaci&#243;n de acercarse a la comunidad de atender a sus propias din&#225;micas;
nosotros nos debemos a la comunidad, nosotros tenemos que atenderlos a
ellos de una manera adecuada, de una manera que ellos se sientan contentos,
que le generemos confianza. Prestaci&#243;n de servicio articulados por cada
dependencia de la Administraci&#243;n, uno escucha lideres que llegan con un
programa a un territorio y llega Gobierno con una cosa y llega la Secretar&#237;a
Seguridad con otra y ellos dicen eso se puede unir, eso se puede unificar por
que de esa manera estamos planteando un desarrollo articulado.
El tema de la UMATA que ha sido reiterativo por todos como una queja de la
poblaci&#243;n campesina, tenemos que fortalecerla o que nos diga que vamos
hacer con la UMATA, eso lo necesitamos urgente. El tema de propuesta aqu&#237;
tambi&#233;n se quej&#243; yo he tenido que responder algunos derechos de petici&#243;n por
el tema de UNE, porque el debate que se llev&#243; aqu&#237; hace d&#237;as ha llevado a una
din&#225;mica fuerte a los territorios, cada uno tiene sus argumentos y tiene la
posibilidad de opinar y es muy respetable.
En las veredas y yo lo reiteraba aqu&#237; y lo di en un informe de ponencia como
esa parte de las telecomunicaciones en las veredas hay que mejorarlas, hay
que garantizarlas, por que hay veredas que no tiene buena comunicaci&#243;n, que
no tiene telefon&#237;a, que les falta el cubrimiento de Internet y uno supuestamente
en la segunda Ciudad del Pa&#237;s ha 45 minutos de la centralidad de la Ciudad de
Medell&#237;n y sin telecomunicaciones es inaudito eso hay que mejorarlo, fortalecer
el tema de Medell&#237;n digital.
Medell&#237;n digital hay Corregimientos que no los tiene ahorita o que hay que
fortalecerlos, tenemos que entrar en esa era, incrementar la desconcentraci&#243;n
de tramites y servicios por parte de diferentes Secretar&#237;as. Es inaudito que
todav&#237;a diferentes Secretarias no este brindando el servicio en los
Corregimientos, nosotros tenemos que centralizarnos, tenemos que llevarles y
facilitarle a las personas, el tema de la centralizaci&#243;n de las Secretarias, como
Inclusi&#243;n Social y Familia llega, participaci&#243;n Ciudadana, como la Secretar&#237;a de
Comunicaciones nos ayuda ya que los Corregimientos sean m&#225;s visibles a que
sigamos, ese 71% en verdadera inclusi&#243;n en toda la din&#225;mica de Gobierno.
Adquisici&#243;n de una oficina m&#243;vil, &#191;por qu&#233; no tener una oficina m&#243;vil doctor
&#193;lvaro?, una oficina m&#243;vil que llega a las veredas, nosotros tenemos veredas a
45 minutos de la centralidad donde el pasaje para llegar haya le cuesta 40-45
pesos para llegar a al centralidad hacer una gesti&#243;n, una oficina ovil que
semanalmente se este desplazando por esas veredas y le podemos acercar
esos servicios &#191;Por qu&#233;? Porque mientras llegan a la centralidad, mientras
llegan a la Casa de Gobierno ellos est&#225;n perdiendo tiempo valioso.
Acelerar la apuesta de operaci&#243;n del &#225;rea lezna de la casa de cultura de San
Crist&#243;bal lo han reiterado ellos la casa de la cultura, donde estaba la casa de la
cultura es un sitio estrat&#233;gico para ampliar la casa de Gobierno de San
Crist&#243;bal y eso es una petici&#243;n de liderazgo y estamos acompa&#241;&#225;ndola desde
este Concejo.
Fortalecer la estructura administrativa de las casa de Gobierno con el 824, lo
dec&#237;amos ahorita, este decreto que va seguir funcionando o lo vamos a cambiar
o que vamos hacer. Porque tenemos que seguir avanzando en ese tema de
Gobernabilidad de los Corregimientos. Promover la permanencia de
funcionarios de Planeaci&#243;n en la casas de Gobierno, puestos en los
Corregimientos est&#225;n llenos de construcciones que no tienen permiso, con el
POT hacemos el requerimiento desde esta curul no m&#225;s expansi&#243;n en los
Corregimientos de la Ciudad.
Crear que ya debe estar en la disposici&#243;n de la Administraci&#243;n, crear el
componente rural para los Corregimientos y queremos tambi&#233;n que los planes
estrat&#233;gicos de ordenamientos territoriales sean insumos obligatorios del nuevo
POT, que es un ejercicio que se realizo con los l&#237;deres de los Corregimientos,
por que necesitamos recuperar ese tema del ordenamiento territorial de los
Corregimientos.
Ese desorden que se ve en los Corregimientos ahorita sociales, en todos los
temas de seguridad, de salud, de movilidad es debido a que el ordenamiento
territorial fue injusto con los Corregimientos de la Ciudad.
Quiero plantear una, doctor &#193;lvaro y doctor Gildardo una que no esta aqu&#237;, yo
necesito como propuesta que la Gerencia de Corregimientos, que la
subsecretaria de desarrollo rural, que los corregidores, que ustedes como
Vicealcaldes se re&#250;nan peri&#243;dicamente, a evaluar en que va la situaci&#243;n de los
Corregimientos y ojala por territorios con los l&#237;deres, con la JAL, se re&#250;nan a
decirle que va, que esta haciendo, hacerle seguimiento a la jornada de vida.
Nosotros podemos tener la jornada de vida, pero si no le hacemos seguimiento,
si no sabemos en que van los proyectos, seguro que no vamos hacer nada,
porque los secretarios, los Vicealcaldes, tienen muchas cosas y ustedes tienen
que estar ah&#237; indagando, &#161;ve! que esta pasando con esto, a uno le toca ser
cans&#243;n aqu&#237;, y uno a veces se vuelve reiterativo con esas cosas pero es por
beneficio de las comunidades a eso hay que apuntarle y a eso hay que llegar.
A que la gesti&#243;n se vea porque lo repet&#237;an ahorita est&#225;n ejecutando proyectos
de la Administraci&#243;n pasada, eso es lo que no queremos ahorita y acu&#233;rdese
que hay un acuerdo, de la bancada Radical liderado por el doctor Robert
Boh&#243;rquez que no se puede inaugurar obras inconclusas, ustedes quieren dejar
las obras de ustedes para que la pr&#243;xima Administraci&#243;n las inaugure, tenemos
que acelerar con esta parte entonces.
Quiero terminar con estas reflexiones, reflexiones desde doctor Jaime Cuartas,
doctor Nicol&#225;s, doctor Carlos Mario Magia, que estuvimos en Estados Unidos
en el foro de Democracia Locales y lo dec&#237;an all&#225;, nos tenemos que hacer unas
reflexiones, la Gobernabilidad de la Ciudad y de los Corregimientos hacia donde
esta a puntando, hacia quien esta apuntando como lo estamos haciendo.
Quiero terminar con esas reflexiones que escuch&#225;bamos all&#225; y que caben en
este debate.
&#191;Las necesidad de la Ciudad y en este caso de los Corregimientos se esta
pensando de acuerdo a las necesidades de la comunidad?, si las estamos
pensando, &#191;Si les estamos prestando atenci&#243;n a las necesidades que nos
est&#225;n planteando d&#237;a a d&#237;a? A que el l&#237;der que llega aqu&#237; nos dice ve es que
necesitamos esto, &#191;si la estamos pensando?
&#191;Cuando atendemos un Ciudadano si pensamos que la persona es el centro de
nuestra labor?
&#191;Cuando la persona se acerca si valoramos esa persona?
&#191;Qu&#233; es la persona que esta pagando impuesto?
&#191;Qu&#233; es la persona que necesita la atenci&#243;n si lo estamos haciendo?
&#191;La nueva estructura de la alcald&#237;a si esta trabajando en equipo y pensando en
el ser humano como el centro de la gobernabilidad, si lo esta haciendo la nueva
estructura?
Tenemos que evaluar, ese es el llamado y que le hagan la extensiva al se&#241;or
Alcalde como estamos pensando eso y si lo estamos haciendo. La falta de
continuidad y permanencia de los programas y proyectos en las comunas y
Corregimientos &#191;si ayudan ha mantener una buena gobernabilidad? estamos
teniendo programas de 3 meses y 4 meses.
&#191;Eso si ayuda a la Gobernabilidad de los Corregimientos?, no creo si estamos
generando la confianza a trav&#233;s de la escucha de la disposici&#243;n de la gesti&#243;n
de la ejecuci&#243;n y el control a las necesidades y requerimientos de la comunidad.
&#191;Si lo estamos haciendo?, no creo hay que mejorar en eso.
La Gobernabilidad debe estar basada en el ser humano, al ser humano nos
debemos y esa confianza hay que mejorarla, ahorita hay una desconfianza con
la Administraci&#243;n, hay una desconfianza con el ente administrativo que yo
pienso que se debe mejorar. Como se mejora, llevando buena gesti&#243;n,
ejecutando los compromisos de campa&#241;a, ejecutando los proyectos y llevando
los programas y proyectos a los Corregimientos, porque los Corregimientos
tambi&#233;n somos Ciudad de Medell&#237;n, los Corregimientos no estamos pintados
en el mapa, los Corregimientos somos una realidad y esa realidad se debe
hacer realidad.
Esa realidad debe ya empezar de una buena manera y continuar, porque es
que aqu&#237; si se han echo cosas, pero continuar que verdaderamente se vea en la
articulaci&#243;n en la ejecuci&#243;n de los programas y proyectos en beneficio de las
comunidades, en beneficio de los l&#237;deres.
Quiero reiterar el compromiso de los liderazgos en los Corregimientos, por
tener unos Corregimientos visibles, por tener uno Corregimientos que
verdaderamente sean escuchados e incluidos en la planeaci&#243;n y en el
desarrollo de Medell&#237;n como la segunda Ciudad del pa&#237;s.
Intervino el Concejal Robert Boh&#243;rquez &#193;lvarez:
Es realmente que este debate del d&#237;a de hoy no se diluya:
1&#176; El Gerente de Corregimiento lo &#250;nico que tiene para movilizarse es un
vehiculo y un celular, ac&#225; la Administraci&#243;n, el se&#241;or Alcalde tiene que darle
autonom&#237;a, recursos para que se tomen decisiones, tiene mucha voluntad, pero
eso apunta de minutos de celular y de gasolina de combustible no llegamos a
ning&#250;n lado. Porque hay que tener tres cosa claras, lo que habla Carlos Mario
Uribe todos sabemos que as&#237; tiene que ser y debe de ser el Alcalde esta jugado
por los Corregimientos.
&#191;Pero que pasa, que no impactan en temas como la seguridad?, &#191;en temas
como la deserci&#243;n escolar?
En Altavista ese corredor del Occidente como vamos a garantizar a los l&#237;deres
la seguridad, para que la presencia Gubernamental pueda ejercer con seriedad.
Por que muchas veces hacemos Consejo de Gobierno en Limonar o en
Altavista, por unos d&#237;as no hay conflictos pero la extorsi&#243;n continua, intimidan a
los l&#237;deres. &#191;Como va hacer el Alcalde, el Gobierno Nacional que se esta
rajando en el tema de seguridad? para poder blindar estos corredores que son
mal llamados por los grupos al margen de la ley, para el trafico de armas de
droga. como vamos a proteger y como le vamos ayudar a San Crist&#243;bal para
que Nuevo Occidente si sea la comuna 17 y no siga ofici&#225;ndolos por que
realmente no pueden seguir utilizando el mismo presupuesto ya que habitan
m&#225;s de 45 mil personas all&#225; y tenemos que tomar esa decisi&#243;n pol&#237;tica.
Por eso en el POT tenemos que tener dise&#241;ada la Ciudad con el componente
humano desde el r&#237;o, hacia la periferia, no como hace 50 a&#241;os fue desde la
periferia hacia el r&#237;o, tenemos que tener ejemplos como el de Bilbao en Espa&#241;a
para poder dise&#241;ar una Ciudad, pero ante todo tener garantizado la seguridad
de los Corregimientos y de la Ciudad de Medell&#237;n.</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-24T00:00:00">Lo primero es que este ha sido un tema recurrente y no por ser recurrente deja
de ser importante, es un tema doctor Jes&#250;s An&#237;bal que usted lo a tra&#237;do en unos
momentos sectorialmente, lo ha tra&#237;do Bayer, Carlos Mario Uribe, desde cuando
no era Concejal, inclusive como asiste del Concejo siempre ped&#237;a una secci&#243;n
para el tema de Corregimientos.
Reconocer que habido por parte de los 21 Concejales preocupaci&#243;n por el
tema de Corregimientos, Carlos Mario, reconocerle tambi&#233;n a Carlos Mario
Uribe, que no solo desde la campa&#241;a sino en el a&#241;o y medio que lleva de
Concejal asido reiterativo siempre en todo, independiente del tema que se trate,
&#233;l busca que se incorpore en cada uno de los temas de Corregimiento, pero el
debate no es para darle piquitos Carlos, entonces dejo ah&#237; esa peque&#241;a
introducci&#243;n. Lo segundo es que reconozco tambi&#233;n en los Corregimientos unos
grandes liderazgos, enormes liderazgos, hay JAL que llevan 2, 3,4 periodos
permanentemente, constantemente con diferencias pol&#237;ticas que podremos
llegar atenerlas.
Pero legitimas esos liderazgos de muchos que est&#233;n all&#237;, personas que
inclusive que han ocupado cargos importantes en la gobernabilidad del
departamento y de la Ciudad como el mismo doctor &#193;lvaro Uribe Moreno y
como las JAL, como las acciones comunales, como los comit&#233;s gestores cada
uno de ellos me merecen el mayor de los respectos. Cada uno es leg&#237;timo de
c&#243;mo hacer el discurso pero una de las preguntas que tenia la Administraci&#243;n
que hizo quien convoco es que dijera. &#191;Qu&#233; proyectos y programas se est&#225;n
ejecutando?, por lo tanto tenia que hacerlo, tenia que responderle a la plenaria
no pod&#237;a hablar solamente como funciona la casa de justicia o como funciona el
Gerente de Corregimiento, sino que tambi&#233;n tenia que responder juiciosamente
la pregunta que se le hizo y es &#191;que programas y proyectos ah&#237;?.
Tambi&#233;n comparto con Orta, en el entendi&#243; que aqu&#237; hay programas que son de
varias Alcald&#237;as, pero adem&#225;s es lo l&#243;gico es que
las Alcald&#237;as, los
Corregimientos no son JAL, el Municipio no es de los Concejales y la Alcald&#237;a
no es de An&#237;bal Gaviria todos somos pasajeros, pero el estado como estado
tiene que garantizar permanentemente educaci&#243;n, tiene que garantizar
permanentemente salud y eso viene de distintas alcald&#237;as y todas con un
enfoque totalmente diferente.
Lo que uno si observa es que Sergio Fajardo hizo inversiones importantes en
algunos Corregimientos &#161;le falto mucho por hacer!, Alonso Salazar hizo tambi&#233;n
grandes inversiones en los Corregimientos &#161;le falto mucho por hacer! y An&#237;bal
Gaviria con absoluta seguridad con cifras va invertir m&#225;s que los 2 mismo
Alcaldes anteriores con cifras que podr&#225;n perfectamente sumarse, ac&#233;ptelas
uno o no las acepte que este all&#237;. Lo otro a los amigos de la JAL es que cuando
el estado se le pregunta a que inversi&#243;n tiene en el territorio independiente de
que sea Corregimiento, puede ser barrio o vereda, tiene que decir lo que tiene
costo en el territorio y entonces un colegio como el de Comulsa que creo que
tiene como 2000 estudiantes, ese colegio solo en funcionamiento esta costando
cerca de 2000 millones de pesos o un poquito menos de 2000 mil millones de
pesos, poniendo m&#225;s o menos a mill&#243;n de pesos muchacho o a novecientos,
seria 1800 millones de pesos.
No es por decir una unidad hospitalaria tiene un costo, los m&#233;dicos las
enfermeras y eso hay que derram&#225;rselo presupuestalmente a cada uno de los
territorios, yo no puedo decir que la unidad del 12 de Octubre no se la puedo
cargar a San Crist&#243;bal, pero la unidad hospitalaria de San Crist&#243;bal s&#237; se la
tengo que cargar presupuestalmente a San Crist&#243;bal, a que funciona bien,
regular o mal esa unidad ya es otro paseo de c&#243;mo vamos a discutir.
Yo quiero hacer varias observaciones sobre temas que hemos tocado
reiterativamente.
1&#176; Es que se viene la discusi&#243;n del POT y ya hay unos problemas identificados
Luis Fernando desde atr&#225;s.
Altavista tienen problemas totalmente diferentes a Santa Elena, Altavista tiene
explotaci&#243;n de canteras, tienen contaminaci&#243;n ambiental, tiene todo lo que
conlleva salida y entrada de volquetas, Jes&#250;s An&#237;bal con el deterioro ambiental
y la carga perversa como el que tiene un Corregimiento como el de Altavista.
Por lo tanto se tiene que mirar totalmente diferente comparto con el miembro de
la JAL que hablo en el sentido de que y el miembro de la JAL que hablo
tambi&#233;n de Santa Elena de que son diferentes.
A Santa Elena el tema del parque Arv&#237; le genera unas expectativas y unos
problemas adicionales de seguridad ya hay gente no va hacer turismo ecol&#243;gico
a ese sector a ese Corregimiento sino va a ver como se roba la gallina, como se
roba el gallo la ropa que esta extendida en el patio, que antes no tenia problema
al sereno&#8221;.
al sereno</speech><speech by="#carlosalbertobayercano" startTime="2013-07-24T00:00:00">La verdad es que yo estoy triste me parece mucho canto a la bandera, con el
respeto para todos.
Me acabo de encontrar, quer&#237;a empezar por gobernabilidad pero simplemente
voy a leer los &#250;ltimos 2 renglones donde dice que seria, la capacidad de
procesar y aplicar institucionalmente, las decisiones pol&#237;ticas.
Tengo la presentaci&#243;n, pero voy a omitir hacer algunas ya muy repetitivas,
empezar con el final, porque me da pena decirlo pero me encuentro con
proyectos municipal laborados, aprobados en esta corporaci&#243;n con gacetas
oficiales, acuerdos y proyectos de acuerdo, cantos a la bandera viejos y nuevos
que todos dicen lo mismo.
Tengo del 2004, reglamentado acuerdo municipal 31, por medio del cual se
crea el Concejo municipal de Desarrollo Rural, agropecuario, agroindustrial en
el Municipio de Medell&#237;n.
Tengo una gaceta oficial 2009, que no se habla de recursos, donde habla de la
pol&#237;tica publica de Desarrollo Municipal, del desarrollo para el Municipio de
Medell&#237;n. Un acuerdo n&#250;mero 37 del 2006, por medio del cual se adopta una
pol&#237;tica su sectorial integral para el desarrollo agropecuario y agroindustrial, de
los Corregimientos de Medell&#237;n, hubo 2006 y no fue reglamentada.
En seguida hablo de otros 2 el 37 del 2006, luego el 142 en otro momento de
esta intervenci&#243;n. &#191;Por qu&#233;, me refiero a esto?, porque no se mi abuelo o mi
padre tambi&#233;n me hablan que muy bonita cantinera pero se le van los clientes.
Entonces tenemos una estructura organizacional hoy en ejecuci&#243;n que tenemos
que articular; entonces me disculpa no quiero ser repetitivo y sabemos que
estamos hablando de un porcentaje muy alto 71% del poblaci&#243;n rural en la que
estamos interviniendo hoy y donde nadie hablado del sector campesino.
Nadie hablado del sector campesino y hablamos de pol&#237;ticas rurales, hablamos
del desarrollo econ&#243;mico, hablamos de la Gerencia de Corregimientos,
hablamos del corregidor como tal, una figura que hoy no hemos hablado es el
Gerente territorial.
Me voy es para ac&#225; para preguntar:
&#191;Cual es el recurso para el trabajo de un corregidor?
&#191;Cual es prepuesto para el Gerente de Corregimientos?
&#191;Qu&#233; presupuesto, maneja el Gerente territorial en los Corregimientos?
Aparte de un muy pero muy risorio presupuesto de la subsecretaria de
desarrollo rural.
Ser&#225;n figuras decorativas todas, doctor Berdugo usted me disculpa es con el
respeto que amerita el planear.
&#191;Por qu&#233; hablo de los acuerdos municipales?
&#191;Por qu&#233; hablo de un acuerdo que hoy es reglamentado y estamos montado
otro?
En el cual quiero ser y sabe el doctor Villa que estoy con Carlos Mario activo en
ese proyecto de acuerdo.
Pero hoy no hay una socializaci&#243;n clara con el sector campesino y yo le voy a
plantear una pregunta a los amigos de las juntas administradoras locales de los
Corregimientos, tan queridos.
&#191;Qu&#233; papel juegan con el campo?
Por que hoy no estamos hablando sino de unos actos administrativos, de
ejecuciones administrativas, poco de la asistencia t&#233;cnica y lo que nosotros
debemos referenciar con ese gran desarrollo que necesitan los Corregimientos
y es en lo rural y hay es &#191;cual papel juegan ellos, las juntas administradoras
locales con el campo?
Lo otro el papel que juega el Gerente de Corregimientos con los equipos en
cada una de las secretarias de despacho y con los servicios que hoy han
montado, que hoy tiene y que de una o de otra forma se prestan en cada uno
de las casas de Gobierno. El a&#241;o pasado, reci&#233;n posesionado el Gerente de
Corregimientos, recuerdo que estaba en una parroquia, de un Corregimiento
para un evento cultural que tenia un padre y no hab&#237;a poder humano para
conseguir un permiso, para las fiestas del Corregimiento, no la hacia el
corregidor, no la hacia el secretario de Gobierno, no hab&#237;a una autoridad.
Entonces yo si preguntar&#237;a lo mismo que manifestaron los compa&#241;eros de las
juntas administradoras locales; &#191;Cu&#225;l es la primera autoridad en el
Corregimiento?, yo quiero dejar ese interrogante para que no suscite y no su
suceda lo mismo que le sucedi&#243; a este Concejal en un Corregimiento pidiendo
permiso a un cura para las fiestas patronales del Corregimiento, no hab&#237;a poder
humano quien diera el permiso.
Entonces yo si podr&#237;a preguntar con esta articulaci&#243;n para que no se un canto a
la bandera, &#191;quien es la primera autoridad en el Corregimiento? Sabemos que
los bandidos tienen una parte activa en esto y as&#237; hay que atacarlo tambi&#233;n.
Entonces en ese orden de ideas
vemos que la gobernabilidad, la
gobernabilidad vuelco y repito, seria la capacidad de procesar y aplicar
institucionalmente decisiones pol&#237;ticas, yo pregunto:
&#191;Cu&#225;les de estos acuerdos tiene un presupuesto?
&#191;Si existe una pol&#237;tica publica de desarrollo rural donde est&#225;n los recursos?
Si apenas la estamos montando y aparece en el decreto n&#250;mero 0819 del 2009
y cosa m&#225;s pesada en esta articulaci&#243;n es lo pesado que tengo aqu&#237; en una
gaceta donde se reglamenta un acuerdo municipal y se crea un comit&#233; para la
implementaci&#243;n del Concejo municipal de desarrollo rural, agropecuario y
agroindustrial del Municipio de Medell&#237;n.
Entonces existe una reglamentaci&#243;n, &#191;Qu&#233; seguimiento le
Administraci&#243;n a la reglamentaci&#243;n de estos acuerdos municipales?
hace
El acuerdo municipal, 37 del 2006 hoy no reglamentado dice y fue en la
presidencia del Concejal Fabio Alberto Rivera, habla claramente de que se
coloque, cr&#233;ese y p&#243;ngase en funcionamiento en el Municipio de Medell&#237;n una
pol&#237;tica p&#250;blica sub sectorial integral para el desarrollo rural, agropecuario y
agroindustrial de los Corregimientos en Medell&#237;n. Basada en los componentes
financiero, educativo y extensi&#243;n rural que garantice la asistencia t&#233;cnica,
directa b&#225;sica rural, el otorgamiento de cr&#233;ditos y las transferencias de
tecnolog&#237;a agropecuaria, agroindustrial que propicie el desarrollo de los
Corregimientos y mejoramiento sustancial de la calidad de vida de los
habitantes de las zonas rurales de la Ciudad.
&#191;Tend&#237;a calidad de vida el campesino en Medell&#237;n?
Cuando ni si quiera nos hemos sentado a ver el que piensa, el que piensa de la
UMATA si esta agradecida o no, si la UMATA necesita una restructuraci&#243;n, un
fortalecimiento que es el que necesita. Por que de orden nacional hay
directrices muy claras y la Administraci&#243;n sabe que la UMATA debe ser un gran
referente de lo rural y all&#237; la asistencia t&#233;cnica, entonces son 2 o 3 pol&#237;ticas que
hoy no se visualizan.
La pol&#237;tica p&#250;blica debe estar visibilizando m&#225;s al campesino y hoy no se ha
hablado del campesino que es el que nos trae las frutas, las verduras, nos trae
las leguminosas y nos trae desde anta&#241;o todo ese gran que hacer de la
ruralidad y hoy lo estamos desconociendo. Porque lo estamos desconociendo
simplemente porque hoy vemos que el campo, que los Corregimientos, hoy
aparecen como invisibilizados el campo hoy necesita tener un mayor
acercamiento de la institucionalidad.
Yo quisiera decir al doctor Villa que el Municipio deber&#237;a ser agresivo en
ponerle, quiero hacer esta propuesta desde ya y ponerle una case a ese
Concejo municipal de desarrollo rural y eso con 1500 millones de pesos nace
cojo, el Municipio tiene que emprender porque en estas pol&#237;ticas tenga un
m&#237;nimo de 6,7, 8 mil millones de pesos para que arranque con un proyecto claro
de Ciudad y claro de la gesti&#243;n rural.
Pero con 1500 millones no se hace nada para empezar, sino hay un case
Carlos Mario, doctor Carlos Mario sino hay un case por la Administraci&#243;n
municipal que supere los 6 mil millones de pesos esto seria un proyecto que
fracasar&#237;a como creo que aqu&#237; est&#225;n muchos de estos acuerdos municipales
que hoy los que son un fracaso. Entonces seguir&#225;n para este Concejo un canto
a la bandera para la Administraci&#243;n municipal, un canto a la bandera y eso
seria desastroso cuando hoy venimos hablando de Plan de Ordenamiento
Territorial, que una o de otra forma con Carlos Mario tendremos que discutir
mucho si habr&#225; expansi&#243;n en los Corregimientos, donde algunos debe existir
expansi&#243;n.
Si hoy estamos pensando en la comuna 17, que hace parte de San Crist&#243;bal,
como expansi&#243;n del Plan de Ordenamiento Territorial, habr&#225; otros aspectos en
algunos Corregimientos que habr&#237;a que tener en cuenta. Todo por determinar
que la extensi&#243;n agr&#237;cola en Medell&#237;n, no la podemos abonar, hoy se han
hablado de muchos t&#233;rminos en materia de ruralidad, muy administrativos pero
en materia de asistencia t&#233;cnica, hoy no la tenemos clara. Yo quisiera que el
campo se visualizar&#225; m&#225;s, yo asist&#237;a a todos los eventos del d&#237;a del campesino,
hace 2 meses el corregidor sabe, quede muy triste con la planeaci&#243;n y con la
poca inclusi&#243;n del sector campesino. Yo le quer&#237;a preguntar al corregidor, o al
subsecretario de desarrollo rural. &#191;Si nosotros en realidad si sabemos cuantos
son los campesinos, que tiene el 71% de la poblaci&#243;n rural, si son campesinos?
&#191;Su actividad agropecuaria y todas las distintas modalidades que hay en cada
uno de los Corregimientos si la estamos fortaleciendo?
Ese censo, yo creo que amerita volverlo hacer, por que uno ver, que en el
Corregimiento de Altavista reparten 30 regalos o 30 o 40 en San Crist&#243;bal, 30 o
40 o 50 en Santa Elena es muy triste uno ve que no se potencializa el sector
rural.
El campo no lo podemos olvidar y disculpe que sea tan reiterativo, hoy no se
hablado mucho del campo. El a&#241;o pasado, ya el doctor Fabio Alberto manifest&#243;
trajimos una secci&#243;n parecida a esta y manifest&#233; el abandono en veredas como,
la Loma del Corregimientos de San Crist&#243;bal y este Concejal no se le escucho y
precisamente lo m&#237;o fue un llamado y dejar el precedente del conocimiento que
ten&#237;a de ese Corregimiento y precisamente vino la Administraci&#243;n a intervenir
cuando sucedi&#243; lo que sabemos que sucedi&#243; con respecto al desplazamiento
forzoso.
Tienen que pasar las cosas para que la Administraci&#243;n, haga un plan de
contingencia de 8 o 15 d&#237;as, retorno en la Administraci&#243;n se olvidan de la
desconcentraci&#243;n que tienen, que el Municipio que desconcentrarlo con
servicios eficientes en los Corregimientos por que hoy no los hay, por que hoy
vimos el plasma de los amigos de las juntas administradoras locales, la falta de
sinergia y la falta de que estos servicios se est&#233;n articulados.
Por eso reitero fue un llamado que le hice a la Administraci&#243;n y no necesitamos
que se hagan planes de contingencia por 1 o 2 semanas, si la modernizaci&#243;n a
punta, por que la Administraci&#243;n a crecido, porque el Municipio a crecido,
tambi&#233;n tenemos que desconcentrar los servicios en los Corregimientos.
Las casas de Gobierno, doctor Villa, las casa de Gobierno necesitan
funcionarios de asistencia t&#233;cnica que acompa&#241;en al campesino, todos lo d&#237;as
de la semana o porque no que descansen un mi&#233;rcoles o un martes o un
mi&#233;rcoles, pero los domingos que muchos del campo bajan solicitando esa
accesoria t&#233;cnica que la encuentren, funcionarios que debe tener el corregidor o
el Gerente de Corregimientos, en un funciones administrativas y no en casas de
Gobiernos cerradas.
Esa aplicabilidad que lo exige la funci&#243;n p&#250;blica, la Administraci&#243;n p&#250;blica, en la
desconcentraci&#243;n deb&#237;a aplicarse y que no quede como un canto a las bandera,
como es el depositado en muchos de los documentos que hoy hay plasmados y
nos han puesto en programas donde no quedan sino en el papel. Queremos
funcionarios, con las botas puestas, funcionarios que conozcan el campo y que
sepan si quieran que es un injerto en el campo.
Muchos funcionarios no saben a que van, no saben ponerse unas botas, botas
pantaneras y la verdad es que si necesitamos que no suceda lo que le sucedi&#243;
este Concejal, viendo a un campesino hace un mes en la vereda la ilusi&#243;n
botando el cilantro porque perd&#237;a plata porque no le daban sino 600 pesos por
el manojo de cilantro, eso es vergonzoso. Hoy tenemos que entregarles al
campesino, al campo a los funcionarios, a la asistencia t&#233;cnica a la UMATA, un
gran fortalecimiento.
El Gerente de Corregimientos, los corregidores y usted doctor Villa,
necesitamos que se empoderen de los procesos que necesita el campo y que
los amigos de las Juntas Administradoras Locales le ayuden al campo. No
podemos pretender que la gobernabilidad del Corregimiento, me disculpan
porque tambi&#233;n estoy de la parte administrativa en ese quehacer, de las JAL y
de la Administraci&#243;n en el casco urbano, pero tambi&#233;n en el rural necesitamos
mucho inversi&#243;n. Que esa apuesta de mas de 6 o 7 mil millones de pesos, para
el Concejo municipal rural, sea efectiva por parte de la vise alcald&#237;a territorial o
la que bien tenga que generar estos recursos. Pero recuerdo doctor Villa que
con 1500 millones de pesos usted nacer&#225; cojo y un proyecto cojo en esta
Administraci&#243;n seguir&#225; pasando como un canto a la bandera, hay que ser
efectivos, asertivos, ser diligentes y eficaces en estos procesos que hoy
requieren la Administraci&#243;n p&#250;blica</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-24T00:00:00">Pues yo tenia preparado una presentaci&#243;n de 20 minutos y un lazo secretarial
pues, no me dala posibilidad entonces vamos a darle rapidito en lo que me
corresponde, se&#241;or Presidente. En esta Administraci&#243;n actual se avanzado
mucho en lo que tiene que ver con la conceptualizaci&#243;n y lo que tiene que ver
con la implementaci&#243;n de una pol&#237;tica efectiva hacia la ruralidad.
En un estado donde hab&#237;a discriminado hist&#243;ricamente a los Corregimientos y a
las veredas de Medell&#237;n, hoy tenemos un estado queda una mirada distinta a
ese que hacer corregimental y verdal. Un estado que ha tratado de acertar y ser
efectivo en lo que se plantea hacia los Corregimientos y hacia las veredas, pero
que tambi&#233;n por lo nuevo de su accionar atenido grandes falencias en su
implementaci&#243;n y le dec&#237;a yo al doctor Berdugo que aqu&#237; hace falta un esquema
comunicacional mucho m&#225;s amplia hacia los Corregimientos hacia las veredas.
Un esquema de interacci&#243;n con los grupos poblacionales de liderazgo en estos
esquemas territoriales, 5 Corregimientos un a poblaci&#243;n aproximadamente de 9
209.531 habitantes, 5 casa de Gobierno.
Decimos que los avances de la modernizaci&#243;n se tienen este esquema
Que es un esquema, novedoso, distinto y que siempre pretende visibilizar a
los Corregimientos y a las veredas.
Ac&#225; han tenido grandes aliados en el Concejo de Medell&#237;n, en cabeza del
doctor Carlos Mario Uribe que ha venido pues siendo incisivo, inclusive en las
presentaciones que se hacen desde la alcald&#237;a y que no tienen en cuenta los
Corregimientos, poniendo el dedo en la llaga y resaltando las labores que se
vienen haciendo desde el territorio. Una Vicealcald&#237;a de Gesti&#243;n Territorial, una
Subsecretaria de Desarrollo Rural, una Gerencia de Corregimientos y la ley hoy
nos da un garrotazo bien grande con los corregidores, una figura que est&#225;
consagrada pero que lastimosamente, por un infortunio de ley pues no quita la
posibilidad de que los corregidores en adelante tengan, unos salarios y los
convierta en funcionarios ADOC.
Ahora en inclusive el miembro de la JAL cometi&#243; un error ling&#252;&#237;stico y dijo que
el corregidor de Altavista tenia muy poco egreso y lo que tiene el corregidor en
este momento son egresos, lo que le falta es ingresos lastimosamente por esa
falencia que le da la ley.
La subsecretaria de Desarrollo Rural hay un hombre como Roberto Villa con
toda la experiencia del mundo, un hombre que le presto un servicio muy
importante al Departamento de Antioquia durante toda su vida y que ahora le
trata de prestar un servicio tambi&#233;n al Municipio de Medell&#237;n y esta buscando
las herramientas. Una herramienta, es el juguito de acuerdo que viene
avanzando en comisiones y que esperamos pues que se convierta en acuerdo
municipal hacia un futuro y en ese sentido vamos a estar aqu&#237; presto apoyarlo
en todo doctor Roberto para que usted tenga las herramientas necesarias para
que despegar su labor.
Como miramos en este nuevo esquema tambi&#233;n, hay un esquema distinto en la
parte econ&#243;mica, aqu&#237; en el Municipio de Medell&#237;n en esta Alcald&#237;a, ha hecho
un gran esfuerzo para que se nivele y se compense a ese 71% territorial y a esa
gran poblaci&#243;n que esta asentada en nuestros Corregimientos y en nuestras
veredas.
En ese sentido se esta pues triplicando casi la presencia econ&#243;mica del
Municipio, pero aqu&#237; viene el pero y es que a faltado una interrelaci&#243;n mucho
m&#225;s fuerte con los actores del territorio, la inversi&#243;n se ha hecho la presencia
se ha hecho pero ha faltado fortaleza, fortaleza en las incidencias de poder
dentro del territorio. Yo resalto la jornada de vida la pionera y creo que el
ejemplo en Medell&#237;n fue la de San Antonio De Prado y all&#237; participaron tr&#237;os y
troyanos y ganaron democr&#225;ticamente las propuestas que visibilizo la
comunidad.
Lo mismo se hizo en otros Corregimientos y all&#225; priorizo la comunidad las
propuestas que m&#225;s votaci&#243;n tuvo, que m&#225;s respaldo democr&#225;tico tuvo y esas
propuestas se han venido implementando para ponerlas y ejercerlas
adecuadamente en el territorio. Obviamente que los que pierde en esta apuesta
democr&#225;tica tienen derecho al pataleo, pero no quieren decir que en esas
jornadas de vida la comunidad no halla tenido tambi&#233;n su asiento.
En las Gerencias territoriales entonces de los Corregimientos un doliente
especifico de la Administraci&#243;n que los acerca a los Corregimientos, para
buscar la dinamizaci&#243;n de la econom&#237;a en el territorio, para promover el acceso
integral de las comunidades a bienes y servicios.
Ah&#237; est&#225; entonces el incremento en lo que tiene que ver con el a&#241;o 2011, 2012
y 2013
Aqu&#237; la apuesta de los a&#241;os anteriores fue inferior a la que se ha hecho en este
Gobierno, aqu&#237; la incidencia gubernamental en materia econ&#243;mica ha sido
mucho m&#225;s grande, ah&#237; vemos que se invirtieron 15 mil millones de pesos en el
2011 y aqu&#237; ya se aumentado en 187 mil en el 2012 y 263 mil en el 2013.
Ah&#237; esta la inversi&#243;n por comunas:
El presupuesto participativo tambi&#233;n tuvo un incremento alto en los
Corregimientos aqu&#237; pongo el ejemplo de San Antonio de Prado
La ejecuci&#243;n de obras viales tambi&#233;n tiene un incremento alto en lo que tiene
que ver con los Corregimientos. La implementaci&#243;n de programas especiales, la
universidad que en mi Corregimiento, que esperemos que el ITM, el Colegio
Mayor y el Pascual Bravo le apunten a la ruralidad Carlos Mario, para que se
complemente con esa propuesta que hicimos de la creaci&#243;n de casas familiares
que ahora son una realidad en el plano de acuerdo municipal y que esperemos
pues que el Gobierno municipal de la mano tambi&#233;n de la universidad mi
Corregimiento haga una implementaci&#243;n efectiva con pertinencia en el territorio
de la educaci&#243;n superior en Medell&#237;n. Hay grandes retos el fortalecimiento
institucional en la ruralidad, el aumento de percepci&#243;n favorable aumentado, la
aplicaci&#243;n de la mayor&#237;a de los programas bandera de la alcald&#237;a en los
Corregimientos, el mejoramiento del transporte p&#250;blico en las v&#237;as de acceso de
los Corregimientos, estos son los grandes retos que tenemos:
Creaci&#243;n de l&#237;neas de desarrollo enfocadas a las caracter&#237;sticas del territorio.
L&#237;neas de desarrollo que deben de ir de la mano de la comunidad con las redes,
que tanto aqu&#237; hemos cascareado pero que queremos que se conviertan en
realidad, con la participaci&#243;n efectiva de los profesionales de los Corregimientos
en dichas redes. Que se haga efectiva aplicaci&#243;n del resultado de esa jornada
de vida sobre todo en San Antonio De Prado. Celeridad en los procesos de
inversi&#243;n y ejecuci&#243;n de la Administraci&#243;n.
Aumento de cobertura en salud y educaci&#243;n superior. Aumento de cobertura
sobre todo, en esta parte de la salud que ya aqu&#237; se ha puesto muchas veces
en este Concejo de Medell&#237;n y que el doctor Carlos Mario Uribe y quien les
habla hemos dicho que aqui, debe haber una mayor cobertura en materia de
salud, propuestas:
Posicionamiento en los Corregimientos como una despensa agr&#237;cola
local.
Fortalecimiento y tecnificaci&#243;n en el campesino emprendedor.
Creaci&#243;n de convenios con Instituciones educativas p&#250;blicas y privadas
que tengan carreras afines hay escalamos de la pertinencias del
desarrollo agr&#237;cola.
Fomentar la inversi&#243;n p&#250;blica y/o privada en los terrenos agr&#237;colas, todos
estos de la mano de las casas familiares rurales, de la universidad.
Los beneficios son la dinamizaci&#243;n de la econom&#237;a local.
La generaci&#243;n de empleo en los Corregimientos.
El aprovechamiento de las zonas aptas para el cultivo si me nos cavo del
medio ambiente.
El aumento de la oferta en productos agr&#237;colas.
La disminuci&#243;n en los precios al consumidor final.
Unas mejores v&#237;as de acceso a los Corregimientos, la lucha que se ha
dado aqu&#237; para que los Corregimientos tengan accesibilidad, en lo que
tiene que ver con la parte vial.
Una mayor comprensi&#243;n de los fen&#243;menos pol&#237;ticos en los
Corregimientos, mayor fortaleza en los corregidores, mayores
herramientas, para que desplieguen una labor m&#225;s efectiva en el
territorio.
Si nosotros como Administraci&#243;n municipal, los l&#237;deres de los Corregimientos,
los emprendedores, las personas que tengan afinidad con el agro en la parte de
las veredas, nos sentamos en una misma mesa a trabajar lo que quiere este
Plan de Desarrollo Municipal para los Corregimientos sacaremos la bandera
verde a final de este periodo diciendo que cumplimos la tarea. Debemos velar
entonces se&#241;ores de la Administraci&#243;n Municipal para que haya una mayor
comunicaci&#243;n, una mayor identidad de territorio, aqu&#237; le tenemos que apostar,
todos y todas al desarrollo corregimental.
Tenemos las bases legales, tenemos los acuerdo municipales, lo que
necesitamos es bajar la bandera y arrancar, para que tengamos unos
Corregimientos y una veredas mucho m&#225;s visibles, mucho m&#225;s fuerte, mucho
m&#225;s solidarias, que tengamos las redes de econom&#237;a bien implementadas.
Que tengamos un control pol&#237;tico m&#225;s efectivo, que dejemos de lado las
elecciones pasadas, donde hubo triunfadores y vencidos y miremos hacia
adelante donde solo hay una comunidad esperando un liderazgo real y
verdadero para que saquemos adelante lo que enrutamos en los
Corregimientos y en las veredas.
Pongamos las armas compa&#241;eros, luchemos para que esta ruralidad de
Medell&#237;n, sea m&#225;s fuerte, sea m&#225;s s&#243;lida y de la mano de todos y con una
Administraci&#243;n comprometida, seguro que vamos a lograr los objetivos que nos
hemos propuesto</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-24T00:00:00">Voy hablar solamente de 2 temas, doctor Berdugo muy particular, uno de ellos
ya lo hab&#237;a tocado ac&#225; y como el tema de hoy es la Gobernabilidad en los
Corregimientos, pero hablan de obras, yo me voy a detener en un tema muy
particular de la cancha de San Antonio de Prado.
Es una cancha que ya hab&#237;amos conseguido los recursos desde el a&#241;o 2011 en
la Administraci&#243;n anterior, en un debate que hizo el Concejal Nicol&#225;s Duque
que presento el tema de la contrataci&#243;n. Doctor Berdugo, yo hable del tema
porque a la fecha no se hab&#237;a iniciado la cancha e hice pues las observaciones
pertinentes que si hab&#237;an gestionado la consecuci&#243;n de los recursos pues
desde la Administraci&#243;n anterior y que no me explicaba porque a la fecha no
hab&#237;a empezado la cancha.
Afortunadamente y es hacer el reconocimiento, producto de las observaciones
que yo hice ese d&#237;a, la Gerente de la EDU y sobre todo el doctor David Mora,
dijo que no, que se iba a iniciar la construcci&#243;n de la cancha este a&#241;os lo m&#225;s
pronto posible. Entonces quer&#237;a dejar constancia en esta secci&#243;n de los
Corregimientos para que las personas que nos acompa&#241;en pues de San
Antonio de Prado, supieran el proceso, que la cancha no esta paralizada, que
hab&#237;a consecuci&#243;n de recursos de la Administraci&#243;n anterior.
Yo particularmente hab&#237;a gestionado ante la Secretar&#237;a de Hacienda y ante el
director del INDER y que el a&#241;o anterior no se ejecutaron, yo siempre le hice
seguimiento a la cancha y siempre me dec&#237;an que en un mes, hasta que me
toco, pero darle las garant&#237;as de que la cancha si va, la cancha sint&#233;tica. La
respuesta que me da la Administraci&#243;n es que muy posiblemente este a&#241;o este
inaugurando la cancha sint&#233;tica, entonces eso es tambi&#233;n una buena noticia
que yo tambi&#233;n quer&#237;a darles a los amigos del Corregimientos de San Antonio
de Prado.
La gente que yo conozco all&#225; particularmente ya saben del tema, pero quiero
aprovechar ahora que ustedes est&#225;n ac&#225;, amigos del Corregimiento, que sepan
pues tambi&#233;n que el tema no lo hab&#237;amos abandonado, que no lo hab&#237;amos
dejado al garete, que no lo ten&#237;amos en el ostracismo ni en el olvido, sino que le
estamos haciendo el seguimiento pertinente. Es m&#225;s yo hice una proposici&#243;n
para nombrar una comisi&#243;n accidental, la cual presido sobre la construcci&#243;n de
la cancha sint&#233;tica. Se les har&#225; pues las invitaciones a ustedes por si quieren
participar, pero es darles esa garant&#237;a.
Doctor Berdugo, usted tambi&#233;n sirve de garante y doctor Gildardo lo voy a
invitar a usted a la comisi&#243;n accidental de que esa cancha este a&#241;o se le esta
entregando a la comunidad de San Antonio de Prado, porque es una cancha
muy necesaria, Es el tema que quer&#237;a tocar.
El esqu&#237;, va tener una pista, en la pr&#243;xima uva que se va a realizar en un sector
de San Antonio de Prado, tambi&#233;n estamos trabajando en una pista adicional
alternativa se ha venido conversando, la Administraci&#243;n local, planeaci&#243;n,
INDER, medio ambiente por el sector donde esta.
Entonces es bueno pues dejar esa constancia ac&#225; tambi&#233;n y que quede en el
acta, que hay granita de la Administraci&#243;n doctor Berdugo, yo no estoy
haciendo ni mucho menos un reclamo porque ya lo hice la vez anterior, est&#225;n
bien reconocerle que de una vez por todas que la Administraci&#243;n municipal le
va ha puntar a esa cancha sint&#233;tica.
El segundo tema que quer&#237;a tocar es con respeto a Santa Elena y es un cuerdo
municipal que tuve la oportunidad de presentar y que hoy es una realidad, es el
festival de silleta de Santa Elena. Los amigos que me acompa&#241;an ac&#225; de Santa
Elena bien lo saben, es un festival que se realiza mensualmente el ultimo
s&#225;bado de cada mes y que yo he querido desde que proyecte el festival darle
una connotaci&#243;n diferente, en el acuerdo t&#225;citamente se habla del tema es
como visibilizamos m&#225;s el festival de la silleta.
Es como el festival de silleta se vuelve, un referente tur&#237;stico de Ciudad y no
solamente un festival casi para la gente de Santa Elena. &#161;No! sino que como lo
dice el acuerdo que podamos visibilizar a los artistas de Santa Elena, que
presente sus obras que las pueda comercializar a los agricultores, a los
productores de cualquier orden econ&#243;mico que tenga. Que entorno al festival
se genere una actividad comercial que propicie, mayor actividad de empleo
para el sector, el objetivo del acuerdo, es el cultural doctor Berdugo y de verdad
pues doy constancia de que esta Administraci&#243;n lo continuo. Lo ha venido
desempe&#241;ando, con la doctora Mar&#237;a del Rosario se han establecido los
contactos, ella ha tenido toda la voluntad para que este festival contin&#250;e, tiene
la presupuestaci&#243;n de este a&#241;o y esta garantizada la presupuestaci&#243;n para los
otros a&#241;os.
Lo &#250;nico que yo he pedido es que se visibilice m&#225;s y que se vuelva un referente
tur&#237;stico, ante las agencias de viaje, ante los operadores tur&#237;sticos, ante los
hoteleros de la Ciudad, ante todos los que comercialicen el turismo en uno u
otro tema. &#191;Con el fin de que? De que todos los turistas que vengan de alguna
parte del departamento, de la naci&#243;n o turistas internacionales, vayan a Santa
Elena, a disfrutar del festival de la silleta. B&#225;sicamente en que consiste el
festival para los que no lo conocen, es la elaboraci&#243;n de 1 o 2 silletas, donde
pueden interactuar las personas que est&#225;n en el festival en la elaboraci&#243;n de la
misma.
Entonces una cosa muy bonita, yo he tenido la oportunidad de estar 2 o 3 veces
y ver un turista ingles ayudando a construir la silleta o un cale&#241;o a construir la
silleta con 1, 2, 3 flores que le pongan a la silleta para ellos es un recuerdo muy
grato porque despu&#233;s terminan con la elaboraci&#243;n de la silleta y se hace todo el
proceso. Adicional tambi&#233;n he pedido que los distintos festivales que se realicen
en la Ciudad de Medell&#237;n se coordinen y hagan actividades all&#225;, como por
ejemplo:
-El festival del libro.
-El festival de la poes&#237;a, se lleven poetas, de hecho se llevaron poetas en
alguna ocasi&#243;n.
-El festival del tango, a mi me toco una ocasi&#243;n que se llevaron
personas, de Argentina a realizar y de verdad que salio muy bonito
porque confluyo el festival de la silleta con el festival del tango y de
verdad que fue un espect&#225;culo muy bonito.
Eran esas 2 cosas pues que quer&#237;a traer a colaci&#243;n y que quer&#237;a que la
comunidad las conocieran y que sepan que pues por los Corregimientos
estamos trabajando y que hay un compromiso del Concejo de Medell&#237;n y
resaltar muy particularmente la labor del doctor Carlos Mario Uribe</speech><speech by="#josenicolasduqueossa" startTime="2013-07-24T00:00:00">Voy a hacer menci&#243;n de la respuesta que dio a este Concejo a trav&#233;s de un
cuestionario previo el junio 28 de 2010, s&#233; que no tiene que ver con esta
Administraci&#243;n, frente a la pregunta: &#8216;explique los objetivos y el alcance del
decreto 0819 Pol&#237;tica P&#250;blica de Desarrollo Rural y del Distrito Rural, expedido
el 26 de junio del 2009, ah&#237; hacen una relaci&#243;n grande de los diferentes
proyectos de acuerdo pero dice:
El objetivo de esta pol&#237;tica es potenciar, promover, articular en los
territorios rurales estrategias, instrumentos, intervenciones del
Estado, empresa privada y poblaci&#243;n para que respondan a las
necesidades fundamentales de la sociedad y aseguren su desarrollo
humano integral, equitativo, incluyente, sostenible y sustentable.
Es una pol&#237;tica integral de Ciudad que articula la gesti&#243;n del Estado
Municipal y los diferentes actores sociales en sus diferentes acciones
y competencias hacia un trato especial de los habitantes de los
territorios rurales.
Su aplicaci&#243;n se har&#225; en todos los territorios rurales de la Ciudad de
conformidad con lo estipulado en nuestro Plan de Ordenamiento
Territorial para un per&#237;odo de 10 a&#241;os.
La misi&#243;n de la pol&#237;tica es crear un instrumento de pol&#237;tica p&#250;blica, es
alcanzar la cohesi&#243;n territorial y social, el desarrollo sostenible, la
preservaci&#243;n de la cultura y las forma de vida campesina en los
territorios rurales en un marco de integraci&#243;n urbana, rural y regional.
La pol&#237;tica concibe el desarrollo rural como un asunto
multidimensional representado en cinco dimensiones: sociocultural,
ambiental, econ&#243;mica, territorial, pol&#237;tica institucional.
Carlos Alberto Bayer Cano se expres&#243;: Esto es otro canto a la bandera, porque
si bien hay algunas intervenciones por cada una de las administraciones, no
deja de ser menos cierto que a las intervenciones como dijo Fabio, siempre les
faltar&#225;, pero l&#243;gicamente hay que apuntarle precisamente frente a los recursos
que hay que distribuir en la dimensi&#243;n de Ciudad, rural y urbana hay que
apuntarle a lo que verdaderamente puede contribuir a mejorar las condiciones
de vida.
Me preocupa que representantes que han mostrado un liderazgo de tiempo
atr&#225;s en sus jurisdicciones aunado a otros l&#237;deres que hacen acompa&#241;amiento y
conocen como el que m&#225;s su localidad tengan un com&#250;n denominador en esta
plenaria y el com&#250;n denominador es un rechazo, una desconfianza, es no haber
acertada la Administraci&#243;n Municipal en las necesidades corregimentales a
pesar incluso de todos esos recursos que se est&#225;n invirtiendo.
Uno se pregunta d&#243;nde estamos fallando, cu&#225;l es la dificultad, qu&#233; est&#225;
pasando. Seguimos haciendo lo mismo de siempre, en donde hemos sentido
reiteradamente un clamor generalizado por parte de las comunidades
corregimentales. Lo de las Casas de Gobierno no es nuevo, ese pedido viene
desde hace tiempo atr&#225;s. La falta de personal, a portas no de pronto prestar los
servicios el d&#237;a que m&#225;s amerita una comunidad rural, el tema del
campesinado.
Para recoger unas intervenciones los campesinos buscan otras alternativas y
no les estamos dando las herramientas de hacer cada vez m&#225;s atractivo el
campo y que sus descendientes contin&#250;en con esa tradici&#243;n. Productos que hay
que votar porque no es negocio, aqu&#237; lo expres&#243; el ViceAlcalde, menos del 1%
del alimento que se consume en Medell&#237;n proviene de los Corregimientos
siendo una dispensa y teniendo la forma pero no hemos tenido la capacidad
incluso de explotar, dirigir, capacitar.
&#191;Qu&#233; pasa en esas, nos la vamos a seguir a&#241;o tras a&#241;o? Creo que no. No nos
podemos seguir llenando de acuerdos que se conviertan en un canto a la
bandera, necesitamos es acciones efectivas, contundentes, claras, que den en
el blanco y comulguen precisamente con las necesidades sentidas de una
comunidad porque parece que fu&#233;ramos por caminos diferentes.
Esto no es pol&#237;tico, esto no es de estar acompa&#241;ando una Administraci&#243;n o no.
Esto es de sentido com&#250;n.
El doctor &#193;lvaro Uribe le mand&#243; al doctor An&#237;bal Gaviria desde marzo del 2012
una carta haciendo una relaci&#243;n incluso en unos &#237;tem de obras, de
intervenciones que mira uno y la generalidad no se viene cumpliendo o no fue
siquiera discutidas para efecto de mirar porqu&#233; &#8216;si&#8217; o porque &#8216;no&#8217;.
Creo que la Administraci&#243;n Municipal tiene un grave problema a su interior. No
lo hago con un &#225;nimo personal y no voy a personalizar situaciones que de
pronto se presentan y que puede existir una intencionalidad de parte de los
funcionarios pero muchas veces esa paquidermia administrativa o esa mara&#241;a
en la cual se envuelve el sector p&#250;blico nos entraba los procesos y no nos
permita avanzar.
No dudo de la capacidad del doctor Gildardo, no dudo de la capacidad de los
corregidores, de los viceAlcaldes y funcionarios y valga la pena repetirlo, no
estoy de acuerdo con las vicealcald&#237;as pero no es personal, creo que las
vicealcald&#237;as terminan generando una intermediaci&#243;n que no es sana para la
Administraci&#243;n P&#250;blica entre los dem&#225;s funcionarios y el mandatario local. Y si
es un articulador, de todas formas, la Gerencia, en este caso, es articuladora de
una cantidad de procesos, incluso, la subsecretar&#237;a, doctor, de acuerdo a las
funciones establecidas tambi&#233;n es un articulador de procesos.
Uno de los representantes dec&#237;a de funcionarios que poco compromiso asumen
y poco ayudan en un Corregimiento al ser indiferentes y al casi estar obviando y
omitiendo con su expresi&#243;n y actitud responsabilidades porque corresponde a
otros funcionarios.
Eso se palpa y se siente y eso de todas manera contribuye a una
desestimulaci&#243;n y una percepci&#243;n Ciudadana en contra de una Administraci&#243;n
por m&#225;s voluntad buena que se tenga.
No es cuesti&#243;n solo de recursos, son importantes, pero tambi&#233;n es cuesti&#243;n de
lograr un andamiaje tal que permita que las cosas se den y contribuyan a ese
mejoramiento en el cual todos estamos empe&#241;ados. Ojala que todos estos
insumos puedan servir, independiente de cualquier consideraci&#243;n, para
revaluar, si hay que revaluar, recomponer y redireccionar porque ya ustedes al
interior de la Administraci&#243;n Municipal con mayor propiedad lo podr&#225;n asimilar
porque nos quiere decir que cuando uno expresa algo tenga la raz&#243;n, que
ustedes tengan la raz&#243;n tampoco o que ellos tengan la raz&#243;n tampoco.
Pienso que esto amerita una construcci&#243;n colectiva a la que se hace un llamado
permanente entre los diferentes escenarios e instancias.
Siempre he dicho que el sector p&#250;blico solo no puede, los privados solos por
m&#225;s que quieran ayudar en asuntos p&#250;blicos son pueden, la comunidad sola no
puede porque adolece de las herramientas. Pero si puede existir esa relaci&#243;n y
articulaci&#243;n y permanente logro de objetivos, podemos hacer algo m&#225;s amable
y los resultados pueden ser mayores.
Invito a no cerrarnos porque lo f&#225;cil en un recinto como este y en cualquier tema
es cerrarse en las posiciones porque unos podr&#225;n decir que se ha hecho
mucho. Otros podr&#225;n decir que se ha invertido mucho dinero, otros podr&#225;n
decir que se ha avanzado, pero cuando hay un sentimiento popular manifiesto
que trasluce y que hoy est&#225; reflejado en un liderazgo de integrantes de JAL y
otros, creo que nos debe llamar a pensar y mirar de qu&#233; manera podemos
corregir lo que de pronto en errores hayamos cometido.
Valorar lo de los corregidores, desafortunado lo de la ley, valorar el que est&#225; ad
honorem de Altavista, creo que eso no se compadece, ah&#237; la Administraci&#243;n
Municipal poco est&#225; cumpliendo una disposici&#243;n legislativa pero tambi&#233;n buscar
las alternativas que permitan de pronto que este cargo pueda ser atractivo en
un futuro y la gente lo pueda asumir con el mayor compromiso</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-24T00:00:00">Quedo preocupado con lo que manifiestan los ediles, las personas que
intervinieron de la comunidad. Escucho a la Administraci&#243;n Municipal con
Corregimientos visibilizados y con un presupuesto alto, pero cuando escucho la
comunidad que son los que est&#225;n all&#225; en el Corregimiento, los campesinos, es
otra cosa diferente.
Esto no se puede quedar en el papel, la palabra convence pero el ejemplo
arrastra. Venimos desmejorando en los Corregimientos. Las Casas de
Gobierno atend&#237;an los domingos y en esta Administraci&#243;n Municipal les dio por
decir que no se atend&#237;a.
No podemos medir a los campesinos como miramos las comunas de Medell&#237;n,
sabemos bien que los campesinos visitas las Casas de Gobiernos los
domingos, estas personas en semana no pueden hacer sus diligencias a esta
Administraci&#243;n Municipal le dio por cerrarlas los domingos porque de pronto les
cuesta un poco m&#225;s pagarle al funcionario.
No podemos desmejorar y adem&#225;s que estamos hablando de los
Corregimientos que son personas vulnerables. Que tristeza cuando escucha
ahora que despu&#233;s de 12 a&#241;os es est&#225; logrando construir un trapiche
comunitario. Celebro que esta Administraci&#243;n Municipal lo haya hecho y que
est&#233; generando empleo e ingresos para estas personas y esto no tendr&#237;a que
haberse demorado 12 a&#241;os porque no tiene presentaci&#243;n.
Qu&#233; pasa con las obras de mitigaci&#243;n despu&#233;s de haber construido el T&#250;nel de
Occidente que hemos insistido tanto, despu&#233;s de haber construido el centro
penitenciario, unas obras de mitigaci&#243;n, unos compromisos que ha adquirido la
Administraci&#243;n Municipal, Departamental y la Naci&#243;n con el Corregimiento San
Crist&#243;bal &#191;qu&#233; pas&#243; con esas obras de mitigaci&#243;n? Estos son de otras
administraciones pero alguien tiene que hacerlo y tampoco va ser esta
Administraci&#243;n Municipal &#191;qui&#233;n le va a responder a San Crist&#243;bal por estas
obras de mitigaci&#243;n?
jornadas complementarias&#8221;, est&#225; participando la comunidad, esto
jornadas complementarias&#8221;, est&#225; participando la comunidad, esto
no se hab&#237;a visto y lo valoro, pero llevamos 12 meses de la &#8216;jornada de vida&#8217; en
San Antonio de Prado y quisiera saber qu&#233; se ha hecho despu&#233;s de haber
aprobado ese presupuesto y aprobado estos proyectos.
Estuve averiguando y dec&#237;an que est&#225; en proceso pero llevamos 12 meses y
qu&#233; va a pasar con San Crist&#243;bal y las otras jornadas de vida que no se han
hecho, que se piensan hacer en noviembre, diciembre o el a&#241;o entrante &#191;ser&#225;
que otra Administraci&#243;n que llegue va a responder por estas iniciativas? Si no
hemos podido responderle a San Crist&#243;bal con unas obras de mitigaci&#243;n de
hace cu&#225;ntos a&#241;os &#191;ser&#225; que otra Administraci&#243;n le responde con un
presupuesto asignado de unas jornadas complementarias a una comunidad?
Doctor Berdugo, le solicito agilizar las &#8216;jornadas complementarias&#8217; que quedan
faltando y que este presupuesto se asigne r&#225;pido, aqu&#237; hay un compromiso con
la comunidad y se debe cumplir</speech><speech by="#johnfernandopenagosbonilla" startTime="2013-07-24T00:00:00">Quiero hablar sobre la desarticulaci&#243;n del modelo de gesti&#243;n y estructura
administrativa en San Antonio de Prado. Como un verdadero problema se ha
convertido la desarticulaci&#243;n de las Secretar&#237;as que prestan sus servicios en el
Corregimiento.
No hay un engranaje del modelo de gesti&#243;n administrativa del Municipio de
Medell&#237;n con el desarrollo local porque no hay un puente directo entre los
diferentes funcionarios p&#250;blicos que laboran en la Casa de Gobierno, una
Subsecretar&#237;a de Desarrollo Rural que sabemos tienen muchos programas,
actividades, proyectos, pero no tienen recursos para ejecutarlos.
Desarticulada totalmente la Secretar&#237;a de Hacienda y la Alcald&#237;a para la
asignaci&#243;n de estos recursos. Una Gerencia de Corregimientos desconectada
con las dem&#225;s secretar&#237;as, inclusive con la Alcald&#237;a porque tampoco tiene
recursos para invertir.
Sin autonom&#237;a para las decisiones administrativas y presupuestales con
indicadores bajos y pobres, cada actor trabaja solo sin la ayuda de los otros
actores y funcionarios p&#250;blicos donde se unan esfuerzos para la soluci&#243;n de las
diferentes problem&#225;ticas que afectan nuestro Corregimiento por la falta de
procesos de articulaci&#243;n y pol&#237;ticas p&#250;blicas claras en lo que hace referencia a
la seguridad, movilidad y espacio p&#250;blico que ahondan m&#225;s la crisis de
gobernabilidad que se presenta en nuestro territorio.
Una Subsecretar&#237;a de Desarrollo Rural desconectada de los dem&#225;s entes
gubernamentales entre ellos la Umata. Una Gerencia de Corregimientos
desarticulada con los dem&#225;s actores p&#250;blico, entre ellos la JAL.
En el per&#237;odo anterior no solo mediante el Plan de Desarrollo 2008-2011, sino
mediante el acuerdo 16 de 2007 el Concejo de Medell&#237;n estableci&#243; una pol&#237;tica
p&#250;blica para el sector rural de la Ciudad y estos dos elementos posibilitaron la
creaci&#243;n de la Gerencia Corregimental, pero terminando el a&#241;o anterior, esta
Gerencia qued&#243; solo en el papel, porque el equipo y la estructura de la
Gerencia fue trasladada para Medio Ambiente y la Gerencia de Corregimientos
qued&#243; en Desarrollo Social proporcionando una desarticulaci&#243;n con el prop&#243;sito
de la creaci&#243;n de la Gerencia.
Hoy tenemos un Gerente de Corregimientos que solo tiene el escritorio no tiene
equipo ni recursos para invertir. Quiero recordar las palabras que el Concejal
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez pronunci&#243; ante el Secretario de Desarrollo
Social en esa &#233;poca, el doctor Jorge Mej&#237;a Mart&#237;nez, hablando de la Gerencia
de Corregimientos en la sesi&#243;n del 21 de enero y dice:
Revise las Gerencias, las Gerencias no han servido de nada ni aqu&#237;
ni en Santa Elena, ni en San Crist&#243;bal, que las Gerencias tengan un
trabajo direccionado con la comunidad, con el Concejo de Medell&#237;n,
de la Ciudad de Medell&#237;n y con ustedes, pero hoy con todo el respeto
no he visto un Gerente que trabaje como debe ser por los
Corregimientos. Revise eso, favor que le pido.
Un corregidor que tiene mucha voluntad y ganas de trabajar y mostrar
resultados pero se ven impedidos en ejecutar los diferentes proyectos y
programas por el aislamiento en el que se ven sometidos por la Administraci&#243;n
Municipal, enti&#233;ndase el Alcalde, secretarios de despacho, Gerente y directores
de institutos descentralizados.
No hay sinergia entre ellos mismos, no hay una comunicaci&#243;n directa con ellos,
la falta de concertaci&#243;n y compromiso ante los diferentes actores del desarrollo
corregimental hacen que la gesti&#243;n p&#250;blica se vea afectada mostrando
resultados pobres que aumentan a&#250;n m&#225;s la problem&#225;tica que hay en nuestro
Corregimiento. Fuera de estos aspectos se le suma la desarticulaci&#243;n y el olvido
que tienen para conectar, sensibilizar e informar a la comunidad sobre los
diferentes procesos, programas y proyectos.
No hay una din&#225;mica ni trabajo en equipo de ninguna de las secretar&#237;as con
estos mismos funcionarios en cabeza del Gerente y su secretario de Desarrollo
Rural y se necesita buscar una salida a las m&#250;ltiples necesidades que tiene
nuestro Corregimiento. No vemos un horizonte claro en torno a las diferentes
tem&#225;ticas que encierra la gobernabilidad por falta de coordinaci&#243;n e integraci&#243;n
de estas mismas secretar&#237;as. No hay coherencia ni encadenamiento, dir&#237;a
articular la presencia institucional del Municipio de Medell&#237;n en lo cinco
Corregimientos. Para qu&#233; pol&#237;ticas p&#250;blicas para los Corregimientos si no hay
plata.
La desarticulaci&#243;n ser&#225; igual a la in- gobernabilidad que se vive en el
Corregimiento</speech><speech by="#camilocorreaortiz" startTime="2013-07-24T00:00:00">Vengo en representaci&#243;n de la instituci&#243;n educativa Presb&#237;tero Carlos Alberto
Calder&#243;n de la vereda el Llano.
Nuestra instituci&#243;n tiene un problema que afecta a la comunidad de San
Crist&#243;bal. Nuestra instituci&#243;n tiene prestigio dentro del Corregimiento. Nuestros
estudiantes algunos son de Robledo, la Aurora y veredas cercanas a &#233;l. El total
de estudiantes de nuestra instituci&#243;n es 605 de los cuales 374 son de otras
veredas y 231 son de la vereda el Llano. El problema es que la planta f&#237;sica no
es suficientemente grande para poder atender este desbordado crecimiento de
la poblaci&#243;n que tenemos en Medell&#237;n.
No tenemos auditorio, el auditorio de la instituci&#243;n est&#225; siendo utilizado como
aula de clases, los profesores y alumnos se desgastan demasiado intentando
aprender. En las publicaciones que han hecho con el v&#237;deo beam son cifras
muy considerables que invierte el Municipio de Medell&#237;n en la educaci&#243;n pero
los estamos invirtiendo en cosas como &#8216;jornadas complementarias&#8217; que son
favorables pero debemos mirar como est&#225;n los estudiantes ubicados en esta
instituci&#243;n, son m&#225;s de 45 personas y como se garantiza la educaci&#243;n en un
grupo donde un maestro intenta controlar 45 personas, como podemos
garantizar nuestra educaci&#243;n en el pa&#237;s.
Intervino de la comunidad, Juliana Cano: &#193;lvarez:
Soy del Corregimiento de San Crist&#243;bal &#191;C&#243;mo dicen que no tienen el
Corregimiento olvidado si estamos viendo el recinto vac&#237;o? &#161;Ni siquiera los que
nos representan son capaces de escuchar nuestra problem&#225;ticas! Como dicen
que est&#225;n entrando cifras consideradas al Corregimiento si ustedes no son
quienes habitan all&#237;.
El pueblo no les interesa a los Concejales porque est&#225; el recinto vac&#237;o, antes de
ser elegidos nos prometen de todo y solo se quedan en palabras. Los
Corregimientos de Medell&#237;n est&#225;n siendo afectados porque invierten m&#225;s en la
zona urbana que en los Corregimientos. Por ejemplo la problem&#225;tica de mi
instituci&#243;n es una instituci&#243;n que necesita infraestructura, como van a garantizar
educaci&#243;n en una instituci&#243;n de estas. Me parece que ustedes los que nos
representan a nosotros se deben hacer cargo de nosotros y representarnos
bien. No solo deben ser palabras sino que sean hechos. Que nos presten
atenci&#243;n, muchos dicen que los j&#243;venes somos el futuro de Medell&#237;n y
Colombia, pero los j&#243;venes tambi&#233;n somos el presente. Presten atenci&#243;n a los
Corregimientos que no sean olvidados, excluidos, porque tambi&#233;n somos
personas y necesitamos ayuda</speech><speech by="#beatrizelenaalvarez" startTime="2013-07-24T00:00:00">Soy del equipo de gesti&#243;n de San Crist&#243;bal. Una de nuestras grandes
preocupaciones es la gobernanza, nosotros estamos constantemente
preocupados y por eso estamos en este espacio y convocando a la
participaci&#243;n. Nos parece preocupante que en espacio como el equipo de
gesti&#243;n para la gobernanza llegue funcionarios de obras a decir, por ejemplo,
&#8216;muchachos, necesitamos que ustedes hablen con los muchachos para que
podamos hacer las obras&#8217;, cuando nosotros les decimos a ellos que ya hablaron
con la Secretar&#237;a de Seguridad, con la Secretar&#237;a de Gobierno y la respuesta es
que &#8216;no&#8217;.
&#191;D&#243;nde est&#225; entonces la institucionalidad? Esa institucionalidad que hace rato
no vemos, esa institucionalidad que parece ser que m&#225;s credibilidad tenemos
nosotros en nuestros territorios que la credibilidad que tiene la misma
Administraci&#243;n Municipal porque ni siquiera la misma Administraci&#243;n Municipal
cree en si mismo para cosas como estas.
Nos preocupa, por ejemplo, 150 millones de pesos a invertir y para eso nos
busquen de mediadores, eso es preocupante. Lo dec&#237;an los compa&#241;eros que
acaban de intervenir, gobernanza, gobernabilidad en un espacio corregimental
donde ha aumentado en m&#225;s de 45.000 personas los que est&#225;n viviendo all&#237;.
&#191;Pensamos que si hacemos nueva comuna entonces ya vamos a dejar de tener
problemas en San Crist&#243;bal para poder vivir bien? Acaso la gente de Ciudadela
va a tener la posibilidad de tener otro espacio f&#237;sico donde ejercer su actividad
recreativa, acaso van a tener otro tipo de instituciones educativas donde
estudiar, acaso los dos centros de salud van a tener la capacidad de atender la
demanda que inclusive en este momento est&#225; sin empezar a funcionar los dos
centros de salud y ya est&#225;n desbordados.
Entonces nos preguntamos &#191;hay posibilidades de gobernabilidad? Hay
posibilidades que mejore la calidad de vida cuando estamos manejando
personas de comunas de Medell&#237;n que tienen mejores posibilidades a que
lleguen a los territorios donde peor estamos.
En estructura y en papel estamos siendo puestos ah&#237; pero en recursos estamos
peg&#225;ndonos de recursos futuros que pueden asignarse.
Es posible que la &#8216;jornada de vida&#8217; se defina, &#191;pero estamos seguros que las
cosas se van a dar?
Simplemente es para clarificar, no es la parte de acueducto y alcantarillado
b&#225;sico en San Crist&#243;bal, nuestra inversi&#243;n ser&#237;a de m&#225;s de 8.000 millones de
pesos para poder satisfacer lo de acueducto y alcantarillado b&#225;sico, una deuda
de cu&#225;ntos a&#241;os que no se ha volteado a mirar hacia all&#225;. Entonces estamos
pensando en como saldamos con pa&#241;os de agua tibia cosas m&#225;s profundas.
Lo ve&#237;amos en el Foro de Ruralidad del Departamento, menos del 1% se est&#225;
invirtiendo en la ruralidad y de la inversi&#243;n tambi&#233;n depende la gobernabilidad y
m&#225;s all&#225; que de la inversi&#243;n es poner a andar todas esas cosas que est&#225;n
escritas y que se han defendido y que poco eco tienen. Es m&#225;s all&#225; inclusive de
la misma Administraci&#243;n, es la postura pol&#237;tica de donde se define los recursos,
que es aqu&#237; en este recinto, para poner esos presupuestos donde son, para
ponerlos en la gente que habita estos territorios, que fueron visibilizados solo
para satisfacer las necesidades de la zonas urbanas</speech><speech by="#israelmonsalve" startTime="2013-07-24T00:00:00">Los campesinos cumplimos con el
deber de producir pero los Gobiernos no cumplen con lo suyo porque no
propician las condiciones necesarias para que podamos producir.
Se cuenta con una revaluaci&#243;n del peso del 40%, unos cr&#233;ditos con intereses
costosos, una deficiencia en la infraestructura vial y de comunicaciones. Una
tecnolog&#237;a y unas t&#233;cnicas de la producci&#243;n atrasadas, una asistencia t&#233;cnica
sin recursos, no tenemos innovaci&#243;n en la producci&#243;n y as&#237; es dif&#237;cil desarrollar
el campo. El desarrollo rural persigue dar respuesta a tres necesidades b&#225;sicas
para hacer posible un futuro sostenible de nuestra especie.
Primero, mejorar la formaci&#243;n educativa y el bienestar del campesino para que
pueda similar concientemente y racionalmente operar los cambios en los
aspectos t&#233;cnicos, sociales, institucionales y pol&#237;ticos.
Segundo, lograr una producci&#243;n sostenible que le genere recursos econ&#243;micos
que le permita elevar el nivel de vida y erradicar el hambre.
Tercero, proteger y conservar la capacidad de la base de los recursos
naturales, con una participaci&#243;n voluntaria y el desarrollo de la comunidad.
El desarrollo rural es el proceso localizado del cambio social y el crecimiento
econ&#243;mico sostenible que tiene como finalidad el progreso permanente de la
comunidad campesina. El eslogan de prosperidad para todo es tener un campo
sin campesinos, porque ofrece 47.768 millones de hect&#225;reas para la
exploraci&#243;n y explotaci&#243;n de petr&#243;leo, carb&#243;n y oro, en s&#237;ntesis, le da un
impulso a la miner&#237;a, para m&#237; es degradar el campo y el medio ambiente.
El PND considera el sector como la locomotora de crecimiento y desarrollo
racional, dir&#237;a que es la destrucci&#243;n del campo</speech><speech by="#alexanderbetancur" startTime="2013-07-24T00:00:00">Hablando de gobernabilidad y desde una JAC una de 38 del Corregimiento de
San Antonio de Prado y tomando la palabra &#8216;gobernabilidad&#8217; tal vez como
&#8216;popularidad&#8217;, &#8216;fuerza&#8217; y &#8216;tradici&#243;n&#8217;.
Popularidad: desde el ejercicio de la comunicaci&#243;n, de comunicar realmente.
La fuerza: sino hay manejo real y uso del poder no hay gobernabilidad.
Tradici&#243;n: mantenerlo en el tiempo, queremos mostrar unas im&#225;genes de lo que
para nuestro territorio en San Antonio de Prado, un pulm&#243;n y a la vez expansi&#243;n
de Medell&#237;n pasa en un peque&#241;o espacio como el que tiene una JAC en su
centralidad. Desde el cielo se ve hermoso, nuestro Corregimiento es una
hermosura, algunos Concejales de pronto lo conocen, recuerden lo lindo que es
este territorio y que vale luchar por &#233;l.
Pero en medio de tanto verde que se ve desde arriba y del fervor de los
habitantes de San Antonio de Prado este Corregimiento sigue creciendo y no
logramos ver el efecto positivo de la Gobernabilidad. No lo ve la comunidad, por
cierto hay muchos, este Corregimiento no tiene ni 20.000 ni 30.000 habitante, la
centralidad del Corregimiento de San Antonio de Prado no es de 3.000 es un
espacio inmenso donde queremos tener movilidad.
Cuando hablamos de movilidad podemos mirar el caos de nuestro
Corregimiento y el casos que vamos a ver pasan en dos manzanas que tiene
San Antonio de Prado entre el parque principal y una cuadra hacia lo lados,
problemas de movilidad que definitivamente no es que le den a uno
popularidad, fuerza o tradici&#243;n, un concepto que la movilidad se est&#233;
manejando bien. Si el problema es solamente las motos que tapan el espacio,
dir&#237;amos que el problema es de los motociclistas pero es un problema no solo
de movilidad sino de gobernabilidad, no se tiene claro el manejo del espacio
p&#250;blico, no se tiene claro cu&#225;l es el espacio para los peatones. Cuando
hablamos de centralidad es como la sala de la casa que definitivamente es un
lugar limpio y bonito.
Y ahora mirando de lo urbano a lo rural pasando del Concejo a San Antonio de
Prado y de lo municipal a local, posando de una Alcald&#237;a de Medell&#237;n a una
centralidad como una JAC, nos da tristeza saber que nuestra sala de la casa
tiene las condiciones que simplemente merecemos, dicen por ah&#237;, entonces
cuando vemos estos espacios es dif&#237;cil pedirle a la comunidad que entienda que
la gobernabilidad est&#225; funcionando. Nosotros como una JAC no vemos esa
gobernabilidad, no nos sentimos incluidos en esa gobernabilidad, desde lo local
no vemos que hagamos parte activa de esta gobernabilidad.
Ha llegado a tal punto la in-gobernabilidad que la misma Administraci&#243;n no
puede con el desguazadero que nos montaron en pleno parque, un cementerio
de automotores avalado por todas las instancias, porque si bien Gobierno no
maneja esta clase de carros, que se han desguazado m&#225;s desde que est&#225;n al
lado de la Polic&#237;a, si pod&#237;an hacer esfuerzos para que la Fiscal&#237;a y dem&#225;s se lo
llevaran.
El hurto de motos cargadas como beb&#233;s a pocos metros de la estaci&#243;n de
Polic&#237;a, es incre&#237;ble, sabemos que la seguridad es en toda la Ciudad pero
definitivamente cuando est&#225; en la parte central del Corregimiento y tenemos
una Subestaci&#243;n, uno no puede entender que a 20 metros se hayan robado tres
motos en el &#250;ltimo mes. Hasta los mismos venteros se asustan de la nueva
&#8216;camada&#8217; que definitivamente no saben como har&#225;n para su sostenimiento,
como se pelean el espacio p&#250;blico, como poder hablar con ellos para que est&#233;n
en un espacio apropiado, digno, que se pueda manejar.
Este es nuestro parque principal y es el dolor que tenemos como miembros
comunales de saber que la centralidad, la sala de la casa est&#225; ofreciendo estas
im&#225;genes. El patrimonio y la movilidad estudiantil es un tema ya importante
porque la apostamos al patrimonio y a que 3.000 estudiantes que salen de una
instituci&#243;n educativa tengan corredores peatonales seguros pero un permiso de
Espacio P&#250;blico y Gobierno y tal vez de los m&#225;s serios fue dado para ponerlo
exactamente en pleno mural, el &#250;nico mural que tiene el Corregimiento.
No son permisos que da un edil de la JAC son permisos que viene desde la
gobernabilidad sin tener en cuenta a esa comunidad. Por la sala de la casa la
basura, pero sobre toda incluida. Una sobretasa econ&#243;mica y tambi&#233;n de
muertos, la gobernabilidad no pudo ni siquiera mantener los compromisos que
hab&#237;a entre las partes. Bien saben cu&#225;les son las partes y si se les olvid&#243; aqu&#237;
est&#225;n los nombres y apellidos de esas partes. Todo esto pasa en la sala de la
casa, ninguna de esas fotos est&#225; por fuera del parque principal.
As&#237; entonces hasta muertos ha puesto ya esta triste realidad, inmuebles
desarticulados que ni siquiera sabe la gobernabilidad a quien le pertenecen,
algunas veces dicen que a Cultura, que a Hacienda, Bienes Muebles, Bienes
Inmuebles pero realmente nadie sabe y aqu&#237; est&#225; nuestro salvavidas, la
Gerencia de Corregimientos. &#161;Por Dios, esta es la peor radiograf&#237;a de la
desarticulaci&#243;n de la gobernabilidad! No hay una foto ah&#237; porque no lo hemos
podido conseguir y llegar a las Vicealcald&#237;as la articulaci&#243;n gubernamental no
se hace evidente.
Por ahora con esta Casa de Gobierno con pocos funcionarios y con muchos
usuarios busca que recordemos que PP no es para garantizar la gobernabilidad
y que esta es la imagen que queremos que recuerden en San Antonio de
Prado, un pueblo que ya se hizo Ciudad</speech><speech by="#guillermorodriguez" startTime="2013-07-24T00:00:00">Ante una pregunta que me hace el Concejal de la comuna 6 de si soy de un
Corregimiento, le respondo que soy de la Ciudad de Medell&#237;n y como
desafortunadamente los Corregimientos tienen que ver mucho con lo rural y con
el tema urbano que nos afecta por las malas pol&#237;ticas de esa sinergia que se
debe aplicar entre lo rural y lo urbano y porque tambi&#233;n nos sentimos afectados
porque somos las v&#237;ctimas primarias de esas malas pol&#237;ticas que se aplican en
la ruralidad, porque al final quienes nos quedamos sin alimentos o a los que nos
suben en primera instancia los alimentos es a los que vivimos en la zona
urbana, entonces nuevamente explico a los Concejales que piensan que las
tem&#225;ticas son sectorizadas o que dependen de donde uno viva, que el individuo
es multidimensional, los Ciudadanos que vivimos en lo urbano nos afectamos
con lo que sucede en le rural y lo que sucede en lo rural con las malas pol&#237;ticas
que se vienen aplicando desde lo urbano.
Aqu&#237; nos vienen a decir que est&#225;n atendiendo lo rural y sucede que lo est&#225;n
atendiendo simplemente para facilitar con cohonestadamente con los grandes
intereses econ&#243;micos esos proyectos urban&#237;sticos que no ven en lo rural sino la
posibilidad de crecer sino en esos edificios de 30 y 40 pisos que nos est&#225;n
montando por todos lados.
Esa es una realidad que se tiene que atender desde el Plan de Ordenamiento
Territorial que espero que nuestros l&#237;deres y Ciudadanos se hagan part&#237;cipes de
esas decisiones y discusiones que en la construcci&#243;n del Plan de Ordenamiento
Territorial se empieza a hacer, en esa revisi&#243;n se tiene que poner cuidado
porque es ah&#237; donde nos meten el gato por liebre.
Estuve aqu&#237; como Ciudadano y tambi&#233;n hubo oposici&#243;n de los Concejales que
qu&#233; hac&#237;a yo hablando en una comisi&#243;n accidental del Plan de Ordenamiento
Territorial, solamente estaba un Ciudadano que era yo y todos los dem&#225;s
intereses que eran Camacol y los grandes constructores.
Y fui el &#250;nico que en ese momento llam&#233; la atenci&#243;n sobre lo que iba a suceder
con esa propuesta que el Concejo de Medell&#237;n aprob&#243;, de permitir que los
constructores pudieran pagar ese espacio p&#250;blico que por ley les corresponde
en dinero para supuestamente hacer ese espacio p&#250;blico all&#225; donde est&#225; el
Parque Arv&#237; ahora como si los habitantes de esas unidades habitacionales no
necesitaran y fueran el objeto directo del derecho de ese espacio p&#250;blico.
Creo que el Concejo y la Administraci&#243;n Municipal tienen que hacer un acto de
reflexi&#243;n, el poder constituyente somos los Ciudadanos.
El objeto y el sujeto de sus funciones como las del Concejo somos los
Ciudadanos. No pueden seguir pensando que el Concejo fue hecho para tomar
las decisiones sin consultar al Ciudadano o que la Administraci&#243;n Municipal
est&#225; hecha para desarrollar sus proyectos de pol&#237;tica p&#250;blica sin atender las
necesidades reales del Ciudadano. Le solicito al Concejo y a la Administraci&#243;n
Municipal que se quiten esas orejas de pescado que hasta la fecha tienen.
Nosotros los Ciudadanos hemos venido y expuesto y les hemos anticipado las
consecuencias de malas decisiones que se han tomado ac&#225; y
desafortunadamente no se tomaron en cuenta.
Quiero hacerle un homenaje a Haider Ram&#237;rez de la comuna 13, del equipo del
Concejal de la comuna 6, que hizo el cuestionamiento.
Haider Ram&#237;rez es una v&#237;ctima de esos se&#241;alamientos y esa macartizaci&#243;n que
la Administraci&#243;n y el Concejo le hizo cuando se opon&#237;a a una propuesta que se
habl&#243; ac&#225;, es un ejemplo de la malas interpretaciones cuando los proyectos de
manejo de residuos s&#243;lidos que era un proyecto tra&#237;do de Espa&#241;a y que
supuestamente solucionar&#237;a el problema de los rellenos. Haider y yo nos
opusimos y mencionamos que el problema no era el proyecto sino la mala
aplicaci&#243;n t&#233;cnica, la interpretaci&#243;n de los t&#233;cnicos en la aplicaci&#243;n de esa
tecnolog&#237;a y eso es lo que sucede con muchos tecn&#243;cratas, no es que tengan
mala fe sino que interpretan y no est&#225;n en la capacidad de interpretar la
aplicaci&#243;n de las pol&#237;ticas p&#250;blicas que debe atender las necesidades de esa
comunidad.
Haider es una v&#237;ctima de ese se&#241;alamiento y macartizaci&#243;n. Aqu&#237; no venimos
nosotros a molestar a nadie</speech><speech by="#antoniobetancur" startTime="2013-07-24T00:00:00">Soy del equipo de gesti&#243;n de San Antonio de Prado y si vamos a hablar de
gobernabilidad hay tres figuras desde los Corregimientos que son importantes.
Nuestro Corregido, el Gerente de Corregimiento y nuestro Secretario de
Desarrollo Rural, ya lo dijeron muchos Concejales, cual es el poder de acci&#243;n
que tienen.
Si nuestro corregidor Carlos Alberto Henao convoca a un Concejo de
convivencia y cita a 7 y m&#225;s funcionarios para que atienda las quejas y
preocupaciones de una comunidad y a los dos o tres meses la misma
comunidad nos est&#225;n llamando a los l&#237;deres y al Corregidor para preguntarle
por lo que se comprometi&#243; ese funcionario.
Los Concejos de seguridad, cuando ha habido problemas graves en San
Antonio de Prado, tengo varias experiencias, una de ellas hace 14 meses
cuando ocurri&#243; un problema grave en el Limonar, donde nuestro querido
Alcalde nos cit&#243; a varios l&#237;deres de la JAL y equipo de gesti&#243;n a la iglesia e
hicimos un acuerdo que se compromet&#237;a a proponer un trabajo de reuniones
peri&#243;dicas con la JAL y el equipo de gesti&#243;n para hacer un an&#225;lisis con base en
lo que tra&#237;amos nosotros del per&#237;odo anterior sobre la mesa de convivencia,
seguridad, y gobernabilidad, pero no pas&#243; nada y siguieron ocurriendo
asonadas y le hicieron un atentado al rector de la I.E. El Limonar y pasaron
100.000 cosas m&#225;s.
En estos momentos hay una situaci&#243;n de falta grave de apoyo al corregidor, en
asuntos jur&#237;dicos estructurales de seguridad de Gobierno, en lo jur&#237;dico, los
jueces acept&#225;ndole tutelas a propietarios de empresas para que violen la ley
388 en materia de industria en sectores de barrios y &#191;qu&#233; puede hacer el
Corregidor ah&#237;? El Corregidor queda como un bobo.
La ley 388 como se hace aplicar, ya lo dec&#237;an varios compa&#241;eros, los t&#233;cnicos
territoriales que hab&#237;an con qu&#233; herramientas trabaja el corregidor pero aparte
de eso a nosotros cuando nos van a socializar la manera como la
Administraci&#243;n Municipal y los Concejales van a interlocutor con el legado a
nivel nacional de la 1551, cuando nos van a socializar lo que aprobaron del plan
parcial la Florida que ya est&#225; listo, nos aprobaron el Plan Vergel, el plan de la
Florida no lo han socializado.
Los 700 millones de pesos que logramos recuperar de una casa que a la
Administraci&#243;n Municipal pasada le dio la gana que ten&#237;an que comprar y que
destin&#243; que era para la sede de los abuelos y que dijo que era un programa de
la tercera edad, que en el proceso de gesti&#243;n logramos ubicarlo para que se
acompa&#241;ara el proceso de construcci&#243;n del centro de desarrollo cultural de San
Antonio de Prado que queda en la casa de la cultura.
El otro elemento es hasta d&#243;nde va a defender el pr&#243;ximo Plan de
Ordenamiento Territorial un mapa prospectivo de lo que va a ser, de lo que ya
acordaron, si hay Concejales que saben eso lo tendr&#225;n en su conciencia, los
Concejales, la Alcald&#237;a, Planeaci&#243;n y La Lonja de Propiedad que se
comprometieron con darle en ese mapa que nos han mostrado en estos d&#237;as,
cerca del 30% o 35% de los territorios de San Elena que son expansi&#243;n.
Muchos propietarios de Santa Elena van a estar felices porque se les va a
poder parcelar su territorio, pero qu&#233; va a pasar con eso.
&#191;Esa es la Ciudad innovadora, volverlo tur&#237;stico? Pero el asunto del territorio
rural, la defensa de la agricultura a d&#243;nde va a quedar.
Conocemos de muchos Municipios en Antioquia que son 10 veces m&#225;s
peque&#241;os que Medell&#237;n y tienen 10 veces m&#225;s peque&#241;o el territorio rural y
generan un proceso de soberan&#237;a y seguridad alimentaria</speech><speech by="#alvarouribemoreno" startTime="2013-07-24T00:00:00">&#161;Como est&#225; este auditorio ahora, as&#237; est&#225;n los Corregimientos!
Quisiera que se replanteara la gobernabilidad en el Municipio de Medell&#237;n, que
se mirara hacia esa puerta de Occidente el Corregimiento de San Crist&#243;bal,
pero no se mira. Pasan m&#225;s de una vez, nos han quedado mal, ya lo dec&#237;a el
Concejal Nicol&#225;s, gracias por la deferencia, lo mismo que a Fabio Humberto
Rivera. A nosotros siempre nos mantienen olvidados pero nos llevan toda la
problem&#225;tica de Medell&#237;n. Es que el desarrollo de Medell&#237;n se debe al paso
obligado de que hicieron con la v&#237;a Guillermo Gaviria Correa hacia Occidente y
el T&#250;nel Fernando G&#243;mez y a nosotros no han devuelto absolutamente.
Y no estamos pidiendo limosna al Municipio de Medell&#237;n, le estamos exigiendo
que le devuelva a la comunidad lo que la comunidad necesita, San Crist&#243;bal no
vino de limosnas, merece respeto. Doctor Berdugo, hay que articular la
efectividad, la pertinencia y la pedagog&#237;a, soy maestro y la pedagog&#237;a se
ense&#241;a con el ejemplo y Medell&#237;n no est&#225; ense&#241;ando con el ejemplo haciendo
presencia en los Corregimientos. Mucha es la demagogia, lo que tenemos y que
han expuesto ustedes hoy, pero poquito se est&#225; cumpliendo, el Gerente de
Corregimiento est&#225; solo, a uno le da hasta verg&#252;enza ir a su oficina eso parece
un aula improvisada, se tiene que parar un funcionario para que el otro se
pueda sentar.
&#191;Qui&#233;n habl&#243; de equidad y justicia? &#191;D&#243;nde est&#225;n los planes de mejoramiento
de vivienda de la zona rural de Medell&#237;n? &#191;Cu&#225;ntos se han ejecutado en el
Corregimiento de San Crist&#243;bal? &#191;D&#243;nde est&#225; la legalizaci&#243;n de las viviendas
de Balmoral, Playa Rica?
&#191;O es que en los Corregimientos no hay gente necesitada? Me volv&#237; asiduo
seguidor del Concejo; se ha hablaba de desempleo y que sorpresa cuando
estaban las 16 comunas y ning&#250;n Corregimiento tiene desempleo en esta
Ciudad seg&#250;n la Administraci&#243;n.
Que Medell&#237;n innovadora y nos reunimos en la mesa de salud para hablar del
hospital y todav&#237;a el Secretario de Salud no ha podido saber si ser&#225; de primero
o segundo nivel, pero vaya sorpresa la que nos llevamos en la pen&#250;ltima
reuni&#243;n, se est&#225; construyendo un hospital donde ni siquiera se presupuest&#243; la
v&#237;a de acceso y en una Ciudad innovadora. Medell&#237;n es innovadora por Internet,
nosotros necesitamos presencia. Doctor Roberto, se va a tomar usted toda la
Administraci&#243;n sin mostrar resultados porque no hay un &#225;nimo de la
Administraci&#243;n Municipal para proyectarse a la comunidad.
&#191;Qu&#233; dizque cu&#225;ndo van a producir los Corregimientos? Qu&#233; vamos a producir
los campesinos si no tenemos con qu&#233; meterle a la tierra y qu&#233; vamos a
producir los campesinos cuando ustedes Concejales y la Administraci&#243;n
Municipal subieron el aval&#250;o catastral y el impuesto y se le hizo peticiones a la
Administraci&#243;n y la respuesta fue la misma, que estaba de acuerdo a la ley que
haga un aval&#250;o y pague no s&#233; cu&#225;nta plata y miraremos si tiene raz&#243;n o no.
Es que a la tierra hay que meterle plata y no hay pol&#237;ticas agropecuarias que
permitan que el campesino nuestro sienta amor por ese pedazo de tierra que
ustedes dizque tanto quieren pero que poco visitan y no conocen. Nosotros
necesitamos presencia y les digo que lo que han presentado es la radiograf&#237;a
de los Corregimientos pero no m&#225;s demagogia. Vamos a trabajar de la mano de
la gente con pol&#237;ticas, econom&#237;a y administrativamente. Con presencia, cu&#225;l
autonom&#237;a del corregidor, que ni si quiera tiene autonom&#237;a para manejar los
funcionarios y le limitan la entrada a la JAL.
Quiero que lo que se hizo hace un mes por el dolor que aquej&#243; a la Loma, no se
les olvide, la Loma es gente buena, la conozco casa a casa y ojal&#225; se haga la
&#8216;jornada de vida&#8217; de 20.000 millones y quedan cortos para solucionar el
problema. Esto no se soluciona con sancochos y palmaditas en la espalda y
llorar y llorar, que es lo que se ha hecho por la gente desplazada pero no
hemos hecho nada m&#225;s. Voy a hacer dos propuestas. La primera, doctor
Berdugo, es verdad que han invertido mucho en San Crist&#243;bal, pero tengan en
cuenta que la divisi&#243;n pol&#237;tica de San Crist&#243;bal es diferente a la que ustedes
tienen.
Inviertan bastante en Ciudadela de Occidente, esa gente no tiene la culpa, y
soy amigo de la gente de all&#225;, pero no imputen el presupuesto de la Ciudadela
al Corregimiento de San Crist&#243;bal porque estamos gastando mucho.
Lo segundo, creen la comuna 17, benef&#237;cienlos y nosotros le ayudamos a esos
amigos porque son nuestros amigos. Las obras no son de los gobernantes para
que se discuta eso, son de la comunidad y los beneficios los recibe la
comunidad. Los invito a que conozcan los Corregimientos antes que la
Administraci&#243;n Municipal los acabe</speech><speech by="#omarcanobetancur" startTime="2013-07-24T00:00:00">Cuando hablamos de gobernabilidad, en el Corregimiento pregunto ante qui&#233;n
me dirijo para poder tener comunicaci&#243;n con la Administraci&#243;n Municipal.
Entonces recurro al Corregidor y montamos unas mesas de trabajo y pensamos
en hablar con alg&#250;n secretario y me dice el Corregidor: &#8216;No he podido conseguir
la cita con el Secretario, busc&#225; por ah&#237; con quien te pod&#225;s conseguir la cita&#8217;.
Entonces le dije al Gerente de Corregimiento que cuando se iba a sentar con la
JAC y no se ha podido y es el que articula todo el proceso de los
Corregimientos supuestamente con la Administraci&#243;n y cuando uno mira de
qui&#233;n depende, es de Desarrollo Econ&#243;mico. Por tanto no tenemos
comunicaci&#243;n con la Administraci&#243;n Municipal, tenemos que ubicar una persona
en el Corregimiento que tenga contacto directo con el Alcalde para que la
comunidad del Corregimiento pueda hablar directamente con un funcionario que
hable con el Alcalde.
No podemos seguir pensando con personas que ni siquiera tienen contacto con
los Secretarios. Es importante que cuando se habla de gobernabilidad podamos
llegar al gobernante que toma las decisiones. Parque Biblioteca, lo iban a
terminar y lo van a terminar en esta Administraci&#243;n y llevan a&#241;o y medio y no lo
han podido terminar y no hemos podido saber con qui&#233;n podemos hablar para
que lo terminen.
&#191;Cu&#225;l gobernabilidad hay en los Corregimientos?
Pido que m&#237;nimamente en esa reestructuraci&#243;n que le hacen al Municipio de
Medell&#237;n que no tienen en cuenta a los Corregimientos tengan una persona que
tenga contacto con la comunidad de los Corregimientos y que tenga contacto
con quien toma las decisiones</speech><speech by="#johnfredyarango" startTime="2013-07-24T00:00:00">El tema es importante para los Corregimientos y uno lamenta que se haya
tratado de manera tan superficial de pronto la misma citaci&#243;n no incitaba al
debate y algunos Concejales lo elevaron un poco pero seguimos en deuda, el
debate de Corregimientos tiene que centrarse sobre los fen&#243;menos pol&#237;ticos,
econ&#243;micos, administrativos que hoy hacen que los Corregimientos sean
ingobernables.
Gobernabilidad no es servicio al cliente, doctor Carlos Mario, no es
fortalecimiento institucional, gobernabilidad es la probabilidad que un Gobierno
gobierne a la sociedad y que la gobierne con capacidad y eficacia directiva y
que requieren de un agente de Gobierno con poder, con capacidad, con
autoridad pol&#237;tica para ordenar, coordinador, orientar.
Pueden decir que tenemos las Casas de Gobierno que en nada se diferencias
de los Mascerca cuando uno supone que deber&#237;a haber un elemento
diferenciador.
Casas de Gobierno, all&#237; entonces deber&#237;a ubicar el Gobierno que gobierne, pero
tenemos un Corregidor sin poder de instrucci&#243;n ni disciplinario frente a los
funcionarios que all&#237; est&#225;n. Tenemos un Corregidor sin autonom&#237;a financiera ni
recursos humanos, tenemos un corregidor que cuando m&#225;s debe hacer la tarea
de tramitador ante las diferentes dependencias de la Administraci&#243;n Municipal y
como cualquier Ciudadano tiene que hacer fila y apelar a la voluntad pol&#237;tica.
Creo que una de la principales cualidades que se necesita para ser Corregidor
es tener tolerancia a la frustraci&#243;n. Las necesidades econ&#243;micas, sociales y
pol&#237;ticas demandan de &#233;l unas funciones que no tiene. Considero que la
gobernabilidad de los Corregimientos se ve afectada desde la misma estructura
de la Administraci&#243;n P&#250;blica toda vez que las dependencias vinculadas
directamente con los Corregimientos como son la Subsecretaria de Desarrollo
Rural, la Gerencia de los Corregimientos y los Corregidores no comparten una
agenda com&#250;n, ni se gu&#237;an por id&#233;ntica l&#237;nea estrat&#233;gica.
Cada cu&#225;l gestiona por su lado con sus propios plantes, objetivos y resultados y
de ah&#237; que se predique una desarticulaci&#243;n de la forma como se trabaja para
atender las demandas Ciudadanas, atentando contra uno de los elementos en
los cuales no cabe hablarse de gobernabilidad, la eficacia.
Propuestas:
Para que la gobernabilidad en los Corregimientos sea posible, se requiere
instituciones pol&#237;ticas y sociales ajustadas a las realidades de estos territorios.
Instituciones pol&#237;ticas y sociales con capacidad de tomar decisiones, llevarlas a
cabo y hacerlas efectivas, de una Ciudadan&#237;a fortalecida con capacidad de
planear pero sobre todo con capacidad para decidir.
De un agente de Gobierno que coordine el accionar de la Administraci&#243;n y
oriente la intervenci&#243;n en el territorio con capacidad legal, fiscal y autoridad
pol&#237;tica y ah&#237; es cuando veo bien centrado al doctor Fabio Humberto Rivera
cuando lo solicita.
Este Gobierno en su programa que gan&#243; las elecciones planteaba un Gerente
por cada Corregimiento y creo que se debe evaluar esa figura, un Gerente por
cada Corregimiento que est&#233; m&#225;s de cerca, que no sea tan espor&#225;dico en la
participaci&#243;n con la comunidad, que conozca el territorio. Aprovecho la solicitud
de un informe del Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez para que las
diferentes dependencias detallen ah&#237; los asuntos de los temas tratados con la
comunidad, cu&#225;les han sido los acuerdos, cu&#225;ntas reuniones han sostenido con
las JAL, con asocomunal, con las mesas de trabajo, que ha quedado de esos
acuerdos</speech><speech by="#jairogiraldo" startTime="2013-07-24T00:00:00">Como gestor social, he experimentado las dificultades que tenemos los
Ciudadanos para intervenir en las decisiones de Gobierno que tengan que ver
en el desarrollo del territorio en asuntos diferentes de los relacionados con PP.
Soy integrante de la mesa de trabajo del Parque Biblioteca Jos&#233; Horacio
Betancur de San Antonio de Prado y sufrimos la impotencia y frustraci&#243;n de no
poder hacer algo m&#225;s que apelar a la voluntad pol&#237;tica de las diferentes
autoridades para finalizar la construcci&#243;n del Parque Biblioteca y pueda ser
disfrutado por la comunidad despu&#233;s de dos a&#241;os de haber inaugurado. Caso
concreto de la necesidad del inicio de labores en su totalidad de este parque
tenemos la situaci&#243;n deprimente en la que se encuentra la escuela de m&#250;sica
de San Antonio de Prado de la Red de Escuelas de M&#250;sica de Medell&#237;n que
actualmente ocupa la planta baja de la Casa de la Cultura, espacio que a&#241;os
atr&#225;s ocupara la morgue del hospital de la localidad. El &#225;rea ocupada es
insuficiente para los 250 alumnos con los que cuenta la escuela, carente de las
m&#225;s m&#237;nimas condiciones de salubridad e higiene.
El espacio digno que se merecen estos 250 muchachos contin&#250;a esperando a
que la voluntad pol&#237;tica se conmueva y gestione la apertura de este parque.
Frente a este problema y otros similares, los Ciudadanos nos preguntamos qu&#233;
debemos hacer, cu&#225;l es la autoridad competente, con qui&#233;n se debe hablar,
qui&#233;n tiene el poder para decidir.
El Corregimiento tiene un problema de in-gobernaci&#243;n, sabemos que la Casa de
Gobierno est&#225; ah&#237; con sus funcionarios pero ninguno es competente.
En esa estructura burocr&#225;tica los Ciudadanos no tenemos acceso al funcionario
que toma la decisi&#243;n y menos injerencia en la gesti&#243;n p&#250;blica. As&#237; que esa
distancia que hay de San Antonio de Prado a la Alpujarra no es solo geogr&#225;fica
sino tambi&#233;n de la estructura administrativa.
Requerimos de un Gobierno local con autoridad administrativa y facultades
legales para tomar decisiones que pueda resolver los problemas que le
presenta la sociedad. Necesitamos de un Gobierno que interact&#250;e con los
diferentes actores sociales, grupos y organizaciones presentes en el
Corregimiento donde la Ciudadan&#237;a tenga acceso y poder vinculante en la
gesti&#243;n p&#250;blica y las decisiones de Gobierno</speech><speech by="#ruthestellaospina" startTime="2013-07-24T00:00:00">Doctor Berdugo, me disculpa que sea repetitiva pero quiero que las cosas
queden clara para los ediles. En meses pasados le enviamos una carta al
Alcalde donde la JAL solicit&#225;bamos que ampliara los horarios de atenci&#243;n en las
Casas de Gobierno los fines de semana. Hasta el momento no hay respuesta
alguna y eso lo solicitamos empezando el a&#241;o y para nosotros es importante
darle respuesta a la comunidad que nos viven preguntando por este tema.
Doctor Berdugo, usted que es tan cercano al Alcalde por favor que nos digan
cu&#225;l fue la persona que asign&#243; para dar respuesta a esto que hasta el momento
no ha podido llegar el oficio. Vivo en el Corregimiento y voy a la Casa de
Gobierno todos los d&#237;as y puedo decir que estas casas est&#225;n olvidadas, est&#225;n
abandonadas.Tenemos que tener un t&#233;cnico territorial, una comunicadora social
y que dentro de las Casas de Gobierno se mire el Conciliador de Equidad, all&#225;
no hay quien atienda, vayan este momento a la Casa de Gobierno y no hay
quien los atienda.
Otro tema es que la JAL no tiene donde reunirse, donde funcionar, tenemos que
cumplir con algunas funciones que nos pide la ley 1551, hemos estado
sesionando en una esquina de la cafeter&#237;a. Doctor Berdugo, necesitamos que
nos ayude con este tema que es importante para los ediles del Corregimiento.
Espacio p&#250;blico del Corregimiento en la calle 63 se demora uno en veh&#237;culo
media hora para salir porque est&#225; invadida por los veh&#237;culos y las motos y los
locales sacan sus art&#237;culos para la calle. Propongo un plan de movilidad para la
centralidad del Corregimiento de San Crist&#243;bal.
A Empresas Varias le solicito que coloquen un recipiente para que los
habitantes de Ciudadela Nuevo Occidente depositen sus basuras. El Concejo
hace poco en un debate con la comunidad de la vereda la Loma propusieron
que iban a estudiar la posibilidad o iban a presentar al Alcalde una &#8216;jornada de
vida&#8217; queremos que miremos como se va a hacer y seguir trabajando porque la
vereda la Loma lo necesita</speech><speech by="#efrenalvarez" startTime="2013-07-24T00:00:00">Solo decir de manera respetuosa &#8216;Medell&#237;n Ciudad silicona&#8217; Ciudad que se
quiere vender internacionalmente a trav&#233;s de conciertos de Madonna y de
grandes eventos internacionales pero que cuenta con una gran problem&#225;tica
social y comunitaria, con un patio trasero que son los Corregimientos de la
Ciudad con una gran problem&#225;tica. No nos podemos mostrar tan bonitos por
fuera pero tan vac&#237;os por dentro.
Este debate se dio el a&#241;o pasado en la primera reuni&#243;n descentralizada del
Concejo en el Corregimiento de San Antonio de Prado y estamos dando vueltas
en c&#237;rculos. Los Corregimientos nos hemos movilizado la cantidad de veces que
se quiera con capacidad propositiva, con liderazgo, con propuestas pertinentes,
tratando de homologar nuestro plan de desarrollo corregimental con el Plan de
Desarrollo y todo est&#225; dicho pero nada est&#225; hecho.
jornada de vida&#8221; en el Corregimiento de San Antonio de
jornada de vida&#8221; en el Corregimiento de San Antonio de
Prado se destinaron 54.100 millones de pesos dentro de los cuales 27.000 son
de la gesti&#243;n directiva de los l&#237;deres y propiamente de las comunidades y de PP
otros 6.000 millones y pregunto d&#243;nde est&#225; la inversi&#243;n de la 4 y la 7 Este, del
Comando de Polic&#237;a, del CAI de Limonar, de la unidad deportiva de San Antonio
de Prado, del Parque Biblioteca que no se ha podido terminar.
Fuera de eso la desidia que nos toca venir haciendo solamente en el caso de
las redes de econom&#237;a social y solidaria con el cual hemos hecho 10 o 12
reuniones con la Secretar&#237;a de Desarrollo Econ&#243;mico y que nos han puesto a
voltear permanentemente haciendo diferentes lobbys para que hoy nos digan
que van a invertir p&#237;rricos 300 millones de pesos y que para eso nos tenemos
que desgastar en una gran movilidad. Exigimos, hoy, los resultados de esta
gran movilizaci&#243;n Ciudadana de los Corregimientos</speech><speech by="#angelamariaquiroz" startTime="2013-07-24T00:00:00">Debemos reflexionar sobre los datos que nos han tra&#237;do hoy porque el 70% del
territorio de Medell&#237;n son los Corregimientos y solo est&#225;n impactando con un
3% de producci&#243;n para la base alimentaria de Medell&#237;n. Algo que debe revisar
el doctor Berdugo es el m&#233;todo cient&#237;fico del que nos habl&#243; que textualmente
Con estos 120.000 millones de pesos queda demostrado que se est&#225;
Con estos 120.000 millones de pesos queda demostrado que se est&#225;
invirtiendo en los Corregimientos&#8221;, se le olvida al doctor Berdugo que el m&#233;todo
cient&#237;fico tambi&#233;n va amarrado de un m&#233;todo de las ciencias sociales que es
cuantitativo, no solamente n&#250;mero.
Si solamente pensamos en ese m&#233;todo cient&#237;fico, dinero, cifras, reflexiones que
es mejor calidad de vida, est&#225;n mejores los Corregimientos que es todo lo que
han expuesto los compa&#241;eros. Si vamos a aplicar ese m&#233;todo para comprobar
el contexto del m&#233;todo cient&#237;fico, deductible, comprobar validez, se est&#225;
demostrando que esos 120.000 millones de pesos si est&#225;n actuando realmente
en todas las debilidades que tienen los Corregimientos.
Hay que pensar en el Plan de Ordenamiento Territorial que en las discusiones
ese Plan de Ordenamiento Territorial debi&#243; haber empezado en el 2012 no
empezar a estudiarlo ahora. En este momento el Plan de Ordenamiento
Territorial se habla del concepto de nueva ruralidad, ojo con esto, hay que
defender el concepto de ruralidad. El concepto de nueva ruralidad, las granjas
tecnificadas ya se est&#225; demostrado en Euros, valen 16 Euros por hora, las
granjas tradicionales salen m&#225;s econ&#243;micas. Son importantes las reuniones con
el doctor Roberto Villa, con los campesinos, que se piensan en figuras para
protegernos del mismo avance de esas nuevas leyes que est&#225;n cortando el
Corregimiento.
Se busca definir los campesinos como patrimonio cultural, Se busca figuras de
conservaci&#243;n, Se habla incluso del Distrito Agrario pero es una funci&#243;n
ecol&#243;gica, no tiene legalidad entre las normas. Incluso se habla de una
protecci&#243;n de paisajes como en el Eje Cafetero, porqu&#233; tenemos que buscar en
las leyes las protecciones cuando realmente el futuro de las Ciudades est&#225; en
el campo como poner a pelear nuestros campesinos con un TLC con las manos
amarradas, con aranceles altos y los campesinos solos en el campo. Eso es lo
que vemos de un m&#233;todo cient&#237;fico que hay que revaluarlo y que vemos que
fracasa</speech><speech by="#alvaroberdugolopez" startTime="2013-07-24T00:00:00">Coincidencialmente me entr&#243; el siguiente mensaje:
Intervenciones exitosas:
Hablan de ideas, crean, son humildes, miran el lado positivo, ayudan a
otros, son optimistas, para ellos la vida es maravillosa, solucionan&#8217;.
Intervenciones fracasadas:
Hablan de los dem&#225;s, critican, creen saberlo todo, miran el lado negativo,
se burlan de otros, son pesimistas, ven la vida como un asco, se quejan.
Creo que esto es pertinente, pedag&#243;gico, y quiero ocuparme de las
intervenciones positivas. Me pareci&#243; muy positiva la intervenci&#243;n del Concejal
Jos&#233; Nicol&#225;s Duque Ossa llamando a que las miradas que tenemos que dar
tienen que trascender lo personal, lo pol&#237;tico y mucho m&#225;s lo politiquero y
ocuparnos del bien com&#250;n. Que debemos escucharnos y construir
conjuntamente y aprender conjuntamente. Me pareci&#243; muy exitosa la
intervenci&#243;n del Concejal Carlos Mario Uribe Zapata en el sentido que expuso
una realidad, mostr&#243; unos hechos y fue propositivo al final e hizo propuestas.
Hubo otras intervenciones positivas de las cuales creo que como Administraci&#243;n
Municipal hemos aprendido mucho y aprenderemos m&#225;s, de hecho vamos a
dar respuesta a cada una de las solicitudes. Ya organizamos una reuni&#243;n para
unir todos los actores porque si bien creemos que estamos articulados y
creemos que eso es una forma que funcionar, a lo mejor en el detalle, llegando
a lo funcional, los Corregidores, la Gerencia, la Subsecretar&#237;a, tenemos que
afinar puntos y lo vamos a institucionalizar como forma de seguimiento y
mejoramiento continu&#243;. Ya la tenemos agendada y la vamos a hacer o sea que
aprendimos muchas cosas de esto. Sin embargo tambi&#233;n tengo que hacer
ciertos comentarios, por ejemplo, la prepuesta que digo que se hac&#237;a
reiterativamente es &#191;cu&#225;les son los recursos que tienen los Corregidores, la
Gerencia y la Subsecretar&#237;a?
Esa pregunta no es pertinente porque la pregunta que se tiene que hacer es si
lo que ellos est&#225;n haciendo ha logrado incrementa el beneficio en los territorios.
Dir&#237;a que eso est&#225; meridianamente claro, esa pregunta me parece que es
contraevidente porque cuando uno dice que ha multiplicado la inversi&#243;n del a&#241;o
2011 por 15 veces en el 2012 y por 20 veces en el a&#241;o 2013, entonces creo que
se ha logrado que estas mismas institucionalidades llegue m&#225;s. Acepto cr&#237;ticas,
es posible que esa inversi&#243;n cuantiosa pero insuficiente en dinero porque es
f&#225;cil sentarse a hacer la lista de lo que hace falta y deseo y nunca ser&#225; saciada
ni habr&#225; recursos suficientes.
La pregunta que me hago es si efectivamente estamos solucionando los
problemas o no y tendremos que recurrir y vamos a hacerlo y est&#225; planificado
as&#237; a consultar con la Ciudadan&#237;a si eso es cierto o no. Otra cosa que aprendo
de ac&#225; es que hay unos problemas de comunicaci&#243;n grandes. Guillermo Gaviria
gobernar es comunicar&#8221;, de pronto
gobernar es comunicar&#8221;, de pronto
nosotros no estamos comunicando lo suficientemente bien.
Comunicar tiene muchas formas de hacerse, creo que hay muchos espacios
jornada de vida&#8221;
jornada de vida</speech><speech by="#freddyhurtado" startTime="2013-07-24T00:00:00">Est&#225; la petici&#243;n de volver a laborar los d&#237;as domingos, que se presente la
atenci&#243;n al p&#250;blico.
Nosotros en asocio con la Secretar&#237;a de Calidad y Servicio a la Ciudadana,
porque ellos hacen parte de este engranaje administrativo, decirles que se
tomaron inclusive un Corregimiento piloto para extender el horario, abrir los
domingos y es en el Corregimiento de San Sebasti&#225;n de Palmitas. De igual
forma tambi&#233;n ya se extendi&#243; a San Crist&#243;bal y a dos domingos, inicialmente, y
tambi&#233;n en San Antonio de Prado estamos haciendo el ejercicio donde vamos a
evaluar. Nos dimos hasta julio para evaluar este cambio y obviamente que
dentro de la reuni&#243;n que ya est&#225; planteada para que le demos soluci&#243;n
definitiva a esta solicitud, reafirmar la solicitud ac&#225; que fue una solicitud general.
Les comento que la solicitudes que llegan cuando son actividades puntuales no
hemos escatimado esfuerzos ni dado negativas, pero s&#233; que requieren de una
soluci&#243;n definitiva que m&#225;s pronto que tarde les estaremos dando soluci&#243;n.
Aprovecho el espacio para decirles que unas solicitudes que se hicieron
puntuales y que competente a esta Subsecretar&#237;a con el tema de algunos
funcionarios de los Corregimientos en cabeza de los Corregidores, el tema de
funcionarios, por el tema de modernizaci&#243;n, decirles que estamos precisamente
en esa implementaci&#243;n y que nos est&#225;n llegando los funcionarios que
participaron dentro de los diferentes concursos de la misma y que estamos
ajustando los equipos de trabajo.
En el caso espec&#237;fico de estos Corregimientos manifestarles que el equipo de
control urban&#237;stico que es fundamental no lo desconocemos. Con esa
conformaci&#243;n de la Unidad de Control Urban&#237;stico que va a pasar a depender
de la Subsecretar&#237;a de Espacio P&#250;blico se tiene muy en cuenta ese funcionario,
lo mismo que el Comunicador que de igual forma compartimos totalmente la
necesidad que se tiene.
Do&#241;a Marta Cecilia hablaba preocupada por el contrato de las contratistas por
el tema de ley de garant&#237;as, de parte de Gobierno Local est&#225;n asegurados ya
los funcionarios porque el Concejo aprob&#243; vigencias futuras en estos aspectos
de Gobierno local y justicia cercana al Ciudadano y que de igual forma no van a
tener ning&#250;n tropiezo y se van a contratar hasta terminar la Administraci&#243;n
Municipal.
Somos conscientes que hay unos corregidores que trabajan muy de la mano de
la comunidad pero tambi&#233;n entenderles sus angustias y que estamos
dispuestos a seguir construyendo ese di&#225;logo para que mejoremos las
relaciones con los Corregimientos que s&#233; la importancia que tiene para nuestro
Alcalde esta poblaci&#243;n de Medell&#237;n</speech><speech by="#carlosmariouribezapata" startTime="2013-07-24T00:00:00">Algunas conclusiones.
La primera, es resaltar la grandeza y la altura y que los l&#237;deres de los
Corregimientos entablaron el debate y manifestaron sus inquietudes v&#225;lidas. La
segunda, es que hay deficiencia en la Gobernabilidad de los Corregimientos,
eso qued&#243; claro. Hemos tenido sesiones el a&#241;o pasado y este y no hemos visto
avances, esperamos que el pr&#243;ximo a&#241;o, Dios mediante, que solicitemos este
espacio tengamos unos resultados acorde a la din&#225;mica de los Corregimientos.
Tercera, reuniones peri&#243;dicas para analizar alcances y dificultades entre los
Corregidores, Gerencia de Corregimientos, Subsecretar&#237;a de Desarrollo Rural e
invitando a las JAL y equipos de gesti&#243;n.
Integraci&#243;n y articulaci&#243;n de la nueva estructura de la Alcald&#237;a en beneficio de la
gobernabilidad de los Corregimientos siendo responsabilidad de las
Vicealcald&#237;as que tienen intervenci&#243;n directa en los Corregimientos. Ustedes
tienen que velar con las dem&#225;s Vicealcald&#237;as porque los programas de toda la
Administraci&#243;n lleguen a los Corregimientos, entendi&#233;ndose por Corregimiento
el sector urbano y rural. Crear una unidad m&#243;vil de atenci&#243;n y descentralizaci&#243;n
de la prestaci&#243;n de servicios en los diferentes sectores y veredas de los
Corregimientos. La necesitamos para que llegue a Urquit&#225;, llegue a la Loma, a
Astilleros, llegue al Llano, Aguas Fr&#237;as y los servicios lleguen all&#225;.
Descentralizar los programas y proyectos de la Administraci&#243;n Municipal en los
Alcald&#237;as menores&#8221; que se ha
Alcald&#237;as menores&#8221; que se ha
venido hablando o mirar otra instancia para que el tema de la gobernabilidad de
los Corregimientos se fortalezca. Creo que con la poblaci&#243;n que hay en los
Corregimientos amerita esta evaluaci&#243;n. El servicio que preste la Administraci&#243;n
Municipal en las Casas de Gobierno debe ser acorde a las din&#225;micas rurales.
Evaluar y tomar decisiones en lo que tiene que ver con el decreto 824 del 2002
Por medio del cual se crean las casas de Gobierno&#8221;, eso se tiene que evaluar
porque es una ley que est&#225; vigente y hay que entrar a mirar qu&#233; se va a hacer.
Por el cual
Por el cual
se crea nuevamente el Concejo Municipal de Desarrollo Rural&#8221; est&#225; en la
Comisi&#243;n Segunda que lidera el Concejal Fabio Humberto Rivera y ya
hablamos con &#233;l, que antes del 31 de julio se llevar&#225; a primer debate y
hablamos tambi&#233;n con la Mesa Directiva para que en las sesiones extras se
apruebe en segundo debate.
Agradezco a la Administraci&#243;n Municipal, a los viceAlcaldes que estuvieron muy
atentos y a los diferentes funcionarios, a los l&#237;deres, a los Concejales que con
sus aportes vamos a seguir mejorando en el tema de los Corregimientos
visibles, que todo no est&#225; dicho ni est&#225; hecho pero que seguimos trabajando
porque Medell&#237;n incluya en todos los aspectos los Corregimientos de la Ciudad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-24T00:00:00">Para las conclusiones:
Plantearle a la Administraci&#243;n Municipal que toda las observaciones que
hicieron todos los l&#237;deres que vinieron hoy y las intervenciones de los
Concejales sean tenidas en cuenta en las discusiones que internamente haga la
Administraci&#243;n para mejorar aquello que haya que mejorar. Para comunicar
aquello que se est&#225; haciendo bien, pero no est&#225; comunicado y para que la
Gobernabilidad sea con eficiencia y eficacia en cada uno de los Corregimientos.
Lo segundo, es que el Municipio como Municipio, el Estado como Estado,
doctor Berdugo, deber&#237;amos plantear nuevas herramientas e instrumentos y
estrategias de gobernabilidad en los Corregimientos. Eso ser&#237;a un aporte que
esta Alcald&#237;a le podr&#237;a dejar a las pr&#243;ximas alcald&#237;as.
Lo tercero, es que toda el acta sea un insumo de discusi&#243;n sin sesgar que
fulano es de Luis P&#233;rez, que zutano es Verde, creo que todos los conceptos
aqu&#237;
aqu&#237;
no se ha hecho nada&#8221;, porque eso tampoco es cierto. En Pajarito hay
Metrocable, colegio, jard&#237;n infantil, faltan cosas si, pero tambi&#233;n hay cosas.
Yo me hice l&#237;der en el Doce de Octubre y nos gastamos 35 a&#241;os haciendo los
colegios, las escuelas. Pajarito acaba de nacer y le faltan cosas pero ya tiene
es que aqu&#237; no se ha
es que aqu&#237; no se ha
hecho nada&#8221;, ese es un discurso que no se lo cree ni uno mismo despu&#233;s que
uno lo hace. Pero respeto el discurso, as&#237; cuando llegue a su casa y vea el
jard&#237;n infantil reflexione que aqu&#237; dijo que no se hab&#237;a hecho nada, cuando vea
el colegio, el acueducto, entonces uno tiene que plantearse eso cuando se
hecha el discurso.
Conclusiones de la bancada Liberal.
Acelerar obras que est&#225;n suspendidas como la segunda etapa de la biblioteca
de San Antonio de Prado, por poner un ejemplo, acelerar aunque eso va por
buen camino, las dos unidades hospitalarias, definir con urgencia que son
unidades hospitalarias para primero y segundo nivel, repotenciar unidad
hospitalaria de San Antonio de Prado.
Darle un mensaje a la ViceAlcaldesa que tiene ver con salud para que ante el
Servicio Seccional de Salud se habiliten servicios que hoy no se prestan en los
centros de salud, muy necesarios en los Corregimientos, un Corregimiento
como Palmitas, donde no se puede hacer una sutura es complicado porque
embotella la Unidad Hospitalaria de San Crist&#243;bal cuando se podr&#237;a
perfectamente hacer en Palmitas esa atenci&#243;n o en Santa Elena o en el mismo
Altavista. El Servicio Seccional dice que si se puede pero que hay que hacer
unos tr&#225;mites para habilitar, plantearle a la Alcald&#237;a que el Concejo sigue
insistiendo en una &#8216;jornada de vida&#8217; para la Loma.
Los proyectos se definir&#225;n en comunidad, el monto que lo defina la Alcald&#237;a.
Plantearle a la Alcald&#237;a la necesidad de hacer una mayor oferta en
mejoramiento de vivienda en los Corregimientos y una mayor oferta en
mejoramiento de vivienda en la zona rural, creemos que ah&#237; se hace justicia.
Plantear una propuesta que ojal&#225; esta Alcald&#237;a la tome y es crear la posibilidad
pr&#233;stamo agropecuario&#8221; y
pr&#233;stamo agropecuario</speech><speech by="#carlosalbertobayercano" startTime="2013-07-24T00:00:00">Dos cosas, primero, gratificante manifestar que esta Administraci&#243;n est&#225;
viendo a los Corregimientos m&#225;s visibles que las administraciones pasadas</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-24T00:00:00">El Plan de Ordenamiento Territorial tiene que ayudar a resolver muchos de los
problemas que tienen hoy los Corregimientos.
Agradezco la asistencia, doctor Berdugo, a usted y su equipo de trabajo y a la
comunidad por haber asistido al debate.
Secretario, continuemos con el Orden del D&#237;a</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/gildardodejesusloperalopera" id="gildardodejesusloperalopera" showAs="Gildardo de Jes&#250;s Lopera Lopera" /><TLCPerson href="/ontology/person/127.0.0.1/internacionalizacionctiyalianzaspublicoprivadasluisfelipehoyosvieira" id="internacionalizacionctiyalianzaspublicoprivadasluisfelipehoyosvieira" showAs="Internacionalizaci&#243;n, CTI y Alianzas P&#250;blico Privadas, Luis Felipe Hoyos Vieira" /><TLCPerson href="/ontology/person/127.0.0.1/robertovilla" id="robertovilla" showAs="Roberto Villa" /><TLCPerson href="/ontology/person/127.0.0.1/pablovelez" id="pablovelez" showAs="Pablo&#10;V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/fredyhurtado" id="fredyhurtado" showAs="Fredy Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciocanogutierrez" id="mauriciocanogutierrez" showAs="Mauricio Cano Guti&#233;rrez" /><TLCPerson href="/ontology/person/127.0.0.1/alexismejiaecheverri" id="alexismejiaecheverri" showAs="Alexis&#10;Mej&#237;a Echeverri" /><TLCPerson href="/ontology/person/127.0.0.1/johnnyalexanderacevedopastrana" id="johnnyalexanderacevedopastrana" showAs="Johnny Alexander&#10;Acevedo Pastrana" /><TLCPerson href="/ontology/person/127.0.0.1/fredyalvarez" id="fredyalvarez" showAs="Fredy &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnfernandopenagosbonilla" id="johnfernandopenagosbonilla" showAs="John Fernando Penagos Bonilla" /><TLCPerson href="/ontology/person/127.0.0.1/camilocorreaortiz" id="camilocorreaortiz" showAs="Camilo Correa Ortiz" /><TLCPerson href="/ontology/person/127.0.0.1/beatrizelenaalvarez" id="beatrizelenaalvarez" showAs="Beatriz Elena &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/israelmonsalve" id="israelmonsalve" showAs="Israel Monsalve" /><TLCPerson href="/ontology/person/127.0.0.1/alexanderbetancur" id="alexanderbetancur" showAs="Alexander Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/antoniobetancur" id="antoniobetancur" showAs="Antonio Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/alvarouribemoreno" id="alvarouribemoreno" showAs="&#193;lvaro Uribe Moreno" /><TLCPerson href="/ontology/person/127.0.0.1/omarcanobetancur" id="omarcanobetancur" showAs="Omar Cano Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/johnfredyarango" id="johnfredyarango" showAs="John Fredy Arango" /><TLCPerson href="/ontology/person/127.0.0.1/jairogiraldo" id="jairogiraldo" showAs="Jairo Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ruthestellaospina" id="ruthestellaospina" showAs="Ruth Estella Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/efrenalvarez" id="efrenalvarez" showAs="Efr&#233;n &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/angelamariaquiroz" id="angelamariaquiroz" showAs="&#193;ngela Mar&#237;a Quiroz" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugolopez" id="alvaroberdugolopez" showAs="&#193;lvaro Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/freddyhurtado" id="freddyhurtado" showAs="Freddy Hurtado" /></references></meta><preface><docDate date="2013-07-24" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23612.pdf" /></preface><docDate /></debate></akomaNtoso>