<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 304
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-07-29T00:00:00">Para solicitar que alteremos el orden del d&#237;a, en aras de votar los cuatro
proyectos de vigencias futuras, por ser citante la bancada Liberal, luego
arrancar&#237;amos con el debate</speech><speech by="#alvaromunerabuiles" startTime="2013-07-29T00:00:00">Se encuentra en la Ciudad el Secretario de Salud de la Ciudad de Cali,
interesado en implementar all&#225; todas nuestras pol&#237;ticas de bienestar animal,
incluido el Centro de Bienestar Animal, esterilizaci&#243;n, etc., solicito autorizaci&#243;n
para retirarme el tiempo necesario para atenderlo como se debe</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-29T00:00:00">Despu&#233;s de realizada la Comisi&#243;n de estudio del proyecto de acuerdo, donde
se analiz&#243; todo los aspectos presupuestales, legales, viabilidad, todo lo que
tiene que ver con esta vigencia futura tan importante. Se analiz&#243; el retorno y la
reubicaci&#243;n de las v&#237;ctimas del desplazamiento y se solicit&#243; una vigencia futura
de $1.728.679.383. Y el apoyo al sistema penal para adolescentes, por un valor
$849.554.218
La sustentaci&#243;n de la Administraci&#243;n es la necesidad que se tiene, que estos
programas que vienen present&#225;ndose a&#241;o tras a&#241;o por la Administraci&#243;n
Municipal, d&#225;ndole fortaleza a los mismos, no se pierda por motivos de
contrataci&#243;n y tengamos la posibilidad de adelantar las mismas con las
vigencias futuras.
La idea es que los retornos y las reubicaciones voluntarias, bajo condiciones de
seguridad, tengan tambi&#233;n una posibilidad econ&#243;mica y se deje de lado la
posibilidad de incidir en dichas reubicaciones o asentamientos y a su vez
tambi&#233;n darle posibilidades al sistema normativo carcelario de Medell&#237;n, para
que estos menores de edad que delinquen, tengan tambi&#233;n recursos suficientes
y apoyo por parte del Gobierno Municipal.
Despu&#233;s de haber hecho el an&#225;lisis jur&#237;dico, t&#233;cnico, financiero, presupuestal y
legal, le solicito a la plenaria del Concejo que votemos positiva esta presente
vigencia futura del proyecto 159</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-29T00:00:00">Solicitar&#237;a que la Administraci&#243;n, como se hizo en la anterior plenaria, cada uno
de los Secretarios a los cuales les van los recursos, por lo menos lo ambiente y
lo defienda ante la corporaci&#243;n</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-07-29T00:00:00">Estas vigencias futuras obedecen, en principio a dos temas de ley. Uno que
tiene que ver con la Ley 1448, de atenci&#243;n y reparaci&#243;n a las v&#237;ctimas. Y el
segundo con la Ley 1098, todo lo que tiene que ver con el sistema de
responsabilidad penal de adolescentes. Ustedes saben que la Alcald&#237;a de
Medell&#237;n tiene en la Secretar&#237;a de Gobierno y a su vez en la SubSecretar&#237;a de
Derechos Humanos, la Unidad Municipal de Atenci&#243;n y Reparaci&#243;n a las
V&#237;ctimas. Parte de los recursos de esta vigencia futura, son para garantizar todo
este proceso de acompa&#241;amiento a las v&#237;ctimas y el componente de retornos.
Lo otro tiene que ver con lo que hemos llamado Centro de Acogida, que se
acondicion&#243; a finales del a&#241;o pasado para aumentar cupos a esa crisis que
tenemos permanentemente en La Pola que siempre estaba llena.
Estos recursos est&#225;n orientados a garantizar la atenci&#243;n de los cupos que
tenemos en ese Centro de Acogida para los j&#243;venes que est&#225;n dentro del
sistema de responsabilidad penal adolescente</speech><speech by="#alvaromunerabuiles" startTime="2013-07-29T00:00:00">La Administraci&#243;n presenta este proyecto de acuerdo para fortalecer todos los
programas de participaci&#243;n juvenil, lo que tiene que ver con la estrategia de
clubes juveniles, informaci&#243;n y conocimiento juvenil, integraci&#243;n, proyecci&#243;n y
promoci&#243;n de la juventud y la semana de la juventud.
Se enmarca dentro del Plan de Desarrollo, pol&#237;tica muy importante para
fortalecer todo lo que tiene que ver con el desarrollo de nuestra juventud, por
eso solicito a la honorable plenaria aprobar este proyecto en 2&#186; debate</speech><speech by="#yomarandresbenitezalvarez" startTime="2013-07-29T00:00:00">Estrategia de
Estrategia de
participaci&#243;n juvenil, clubes juveniles&#8221;, seg&#250;n el Acuerdo 83 de 2009, el
programa es el reconocimiento, fortalecimiento y promoci&#243;n de la participaci&#243;n
juvenil de los barrios de Medell&#237;n como una estrategia de prevenci&#243;n, atenci&#243;n,
acompa&#241;amiento y generaci&#243;n de entornos protectores a organizaciones de
j&#243;venes que est&#225;n en entornos de riesgo.
La importancia de mantener una l&#237;nea de continuidad en este proyecto,
especialmente en el primer mes del a&#241;o, cuando tenemos la poblaci&#243;n juvenil
en su mayor&#237;a por fuera del sistema educativo, que todav&#237;a no han ingresado
de vacaciones y creo que es muy importante mantener esta din&#225;mica en estos
primeros meses.
Informaci&#243;n y conocimiento juvenil&#8221;, toda la oferta, 90 programas y
Informaci&#243;n y conocimiento juvenil&#8221;, toda la oferta, 90 programas y
proyectos para j&#243;venes identificados en la Administraci&#243;n Municipal deben ser
difundidos y puestos en conocimiento para el acceso efectivo de j&#243;venes a
estos proyectos.
Ah&#237; est&#225; toda la estrategia de informaci&#243;n y de conocimiento de esta oferta en el
territorio. Es un trabajo que estamos haciendo en todos los barrios de la Ciudad
que requiere de un &#233;nfasis importante en estos primeros meses.
Integraci&#243;n, promoci&#243;n y prevenci&#243;n, tiene que ver con toda la
Integraci&#243;n, promoci&#243;n y prevenci&#243;n, tiene que ver con toda la
estrategia de iniciativas juveniles por la vida&#8221;, que son los apoyos para el
fortalecimiento de las din&#225;micas de los grupos, especialmente que van
conectados con la l&#237;nea de clubes juveniles que pasamos de tener 220 grupos
a 600 que hay que atender en estos primeros meses del a&#241;o</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-29T00:00:00">Este proyecto tiene dos prop&#243;sitos. Uno, atender unas Vigencias futuras para
bibliotecas, lecturas y desarrollo&#8221; por $6.600 millones, vigencias 2014 y el otro
Formaci&#243;n y creaci&#243;n para la Ciudadan&#237;a&#8221; por $2.000
Formaci&#243;n y creaci&#243;n para la Ciudadan&#237;a&#8221; por $2.000
millones.
Toda la parte legal, jur&#237;dica de certificados del Confis, radica en el expediente
bibliotecas,
bibliotecas,
lecturas y desarrollo&#8221; por $6.600 millones es ejecutar la operaci&#243;n con las
unidades bibliotecarias de la Ciudad, como los parques biblioteca, como los
centros de documentaci&#243;n, donde el Municipio de Medell&#237;n es propietario de
estos inmuebles. Cabe destacar que la uni&#243;n de los esfuerzos con la Biblioteca
P&#250;blica Piloto, ente descentralizado del Estado, garantiza el funcionamiento y
mejoramiento de todo el sistema Municipal de bibliotecas, tema muy importante
para todos los Ciudadanos de Medell&#237;n.
Formaci&#243;n y
Formaci&#243;n y
creaci&#243;n para la Ciudadan&#237;a&#8221;, dos mil millones, est&#225; dentro del programa Arte y
cultura para la vida y la Ciudadan&#237;a&#8221; y el objetivo de fomentarla en todas las
expresiones a trav&#233;s de est&#237;mulos, alianzas p&#250;blico privadas y pol&#237;ticas
p&#250;blicas, que dinamizan los procesos de investigaci&#243;n, creaci&#243;n, producci&#243;n,
divulgaci&#243;n, circulaci&#243;n y formaci&#243;n art&#237;stica y cultural de la Ciudad. Para hacer
todas estas actividades se pone a consideraci&#243;n de Concejo y certificamos que
la parte legal, el tema referente al Confis, est&#225; en la carpeta del proyecto de
acuerdo y por eso invitamos a la plenaria apruebe en 2&#186; debate el informe de
ponencia y el articulado de este proyecto de acuerdo</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-07-29T00:00:00">Este recurso es para dar continuidad a dos programas fundamentales y
misionales dentro de la Secretar&#237;a como son el Sistema de Bibliotecas P&#250;blicas
de Medell&#237;n y la Red de Escuelas de M&#250;sica de la Ciudad.
Es importante anotar que la Red tiene 27 escuelas en toda la Ciudad, con
aproximadamente cinco mil ni&#241;os asistiendo regularmente a las clases de
m&#250;sica y formaci&#243;n en Ciudadan&#237;a que all&#237; impartimos con mucho sentido del
respeto por la vida como valor fundamental.
Y con relaci&#243;n al Sistema de Bibliotecas es importante se&#241;alar que contamos
con 31 bibliotecas y es en ellas donde hacemos la gesti&#243;n cultural territorial,
que es parte fundamental del proyecto cultural y de Ciudadan&#237;a para la vida de
Medell&#237;n.
Con base en este recurso, nuestro principal prop&#243;sito es no tener estas
escuelas cerradas ni un solo minuto y mucho menos el sistema de bibliotecas
que solamente cierra el 1&#186; de enero durante cada a&#241;o</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-29T00:00:00">Este proyecto, al contrario de los otros, es para mermar un techo de
disponibilidad de vigencia futura que hab&#237;amos entregado por $8.000 millones y
la Secretar&#237;a se reduce a $24.000 para poderle abrir techo a otros proyectos y
no pasar el Municipio de Medell&#237;n del tope que le permite la ley y la norma.
Mediante la reducci&#243;n de una vigencia que ya hab&#237;amos dado de $88, la
bajamos a 24, se pueden habilitar vigencias futuras por otros 24.000 de
proyectos de la misma Secretar&#237;a o de otras Secretar&#237;as que vendr&#225;n en otros
proyectos.
En este ya vienen dos, uno para el tema de equipamientos por $5.041 millones
y uno bien importante para la atenci&#243;n a poblaci&#243;n con necesidades educativas
especiales, discapacidad y talentos excepcionales por $2.382 millones.
En concreto, reducci&#243;n de un techo de $88 a 44, dos de los 24.000 que se
liberan, siete mil y pico, 5.000 para construcci&#243;n y 2.382 para discapacidad, ya
empieza tambi&#233;n a agotar esos 24.000 que se liberan, el resto vendr&#225;n por
otros proyectos.
En la Comisi&#243;n Segunda fue bien analizado y ten&#237;a todos los documentos
necesarios para la discusi&#243;n y aprobaci&#243;n de una vigencia futura que no es
excepcional sino ordinaria</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-29T00:00:00">Yo votar&#233; positivamente como he votado todas las vigencias futuras de la
Administraci&#243;n Municipal.
Agradezco mucho que se haya retomado el tema de darle el estatus al
coordinador dentro de la plenaria y darle la palabra a la Administraci&#243;n
Municipal para que sustente, quiero dejar plasmado un hecho tambi&#233;n, que
espero, porque es como un sentido com&#250;n de varios Concejales de la Ciudad
de Medell&#237;n, que la Secretar&#237;a de Educaci&#243;n y su titular por lo menos reciba a
los Concejales, as&#237; est&#233; en un edificio diferente al de la Alcald&#237;a de Medell&#237;n. La
queja es reiterada por varios Concejales, espero que la Secretar&#237;a les abra las
puertas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-29T00:00:00">Va a intervenir la Administraci&#243;n solo por 30 minutos, luego 10 para 15 el
Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n; luego los tres
citantes, a continuaci&#243;n los Concejales de las bancadas citantes, que son la
Liberal, Conservador y de la U y despu&#233;s el resto de Concejales que se
inscriban. Para que los Vicealcaldes respondan despu&#233;s de las intervenciones
de los Concejales y del mismo Observatorio</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-29T00:00:00">Bien importante esta reflexi&#243;n que se trae hoy, es hacer un alto en el camino,
c&#243;mo va la Administraci&#243;n del doctor Gaviria, en sus diferentes programas,
proyectos, su porcentaje de ejecuci&#243;n. Un alto en el camino del segundo a&#241;o,
ya para terminar la mitad del mandato de la Alcald&#237;a, donde se hacen diferentes
reflexiones, all&#225; debe convocar la importancia de los Vicealcaldes, c&#243;mo se va a
retomar el compromiso de la Administraci&#243;n, mediante la figura de los
Vicealcaldes para el cumplimiento de los planes, programas y metas del Plan
de Desarrollo, con sus ejecuciones. Porque para John Jaime Moncada que
aprob&#243; la modernizaci&#243;n, aqu&#237; en estos momentos es donde ya con un proceso
avanzado durante este a&#241;o, de la figura de Vicealcalde, una de las m&#250;ltiples
funciones es coordinar y maximizar los resultados de su equipo de trabajo, es
decir, de los funcionarios que est&#225;n adscritos a cada Vicealcald&#237;a.
Voy a hacer una radiograf&#237;a a nivel Municipal, c&#243;mo el reto que tiene la
Administraci&#243;n en un entorno positivo de Ciudad, no quedarle mal a esta, es
ejecutar todos los programas y proyectos que est&#225;n ah&#237; estipulados en el Plan
de Desarrollo. Para que el Secretario de Hacienda, en medio de esa din&#225;mica
que es tan compleja pueda arbitrar los recursos pertinentes y oportunos para la
ejecuci&#243;n de estos programas. Bienvenida esta citaci&#243;n de hoy, porque es
hacer un alto en el camino, en la mitad del segundo a&#241;o del mandato del
alcalde, que nos va a ayudar a consolidar este segundo a&#241;o la mitad del
Gobierno</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-29T00:00:00">Estamos en un momento crucial e importante del Gobierno, llevamos de
mandato a&#241;o y medio, es fundamental hacer esta verificaci&#243;n.
Creo que en cada uno de los despachos, los recursos que se van ejecutando, lo
he aprendido entre otras personas, de Marta Cecilia Castrill&#243;n, de las abogadas
de la Comisi&#243;n Segunda y de la doctora Aura Marleny Arcila y llamo la atenci&#243;n
a la corporaci&#243;n de lo siguiente:
No es solamente importante para el control pol&#237;tico lo que corresponde a este
Concejo y para el Alcalde este debate sino que es necesario que cada una de
las Vicealcald&#237;as nos explique, &#191;Por qu&#233;? Aun no vemos comprometidos ni
tenemos en proceso de ejecuci&#243;n real tantos recursos del presupuesto. Lo que
he aprendido es que una cosa es la aritm&#233;tica en el presupuesto y otra cosa es
el desarrollo de programas y de proyectos. No es de poca monta esto.
La ejecuci&#243;n del presupuesto es un indicador enga&#241;oso, dado que puede estar
comprometido el 100% y el avance real es muy por debajo pero es el indicador
que al menos nos dice que ya se han contratado las obras, los servicios o la
compra de los bienes. Y al parecer esto est&#225; bastante rezagado.
Es importante saber por qu&#233; el presupuesto participativo no despega,
necesitamos explicaciones claras sobre el por qu&#233;, a pesar de que las jornadas
de vida se iniciaron desde el a&#241;o pasado, en el informe que nos entrega la
Secretar&#237;a de Hacienda no se ve la ejecuci&#243;n de alguna de ellas. &#191;De qui&#233;n es
la falta de gesti&#243;n o de compromiso?
El Se&#241;or Alcalde, igual que nosotros debe estar preocupado, pues estas
jornadas no son un factor distinto de su mandato ni de su gesti&#243;n. Sinceramente
pienso que el ritmo al que van las cosas no nos permite tener el positivismo que
este servidor ha venido planteando en las calles de Medell&#237;n. Mi positivismo se
fundamenta en que esta puede ser la mejor Administraci&#243;n de los &#250;ltimos
tiempos. Esperemos que en el debate nos den luces de c&#243;mo vamos a avanzar
para tener un a&#241;o exitoso en lo que resta del tiempo. He manifestado en forma
particular y creo que aqu&#237; es donde se hace el primer control pol&#237;tico, mucha
gente me critica que yo tengo rodilleras, es cuesti&#243;n de estilo.
Hoy es uno de los debates m&#225;s importantes, porque va a permitir que los
funcionarios se cuestionen. He manifestado que en algunas entidades se est&#225;
roncando. Esta Administraci&#243;n, con todo lo que se tiene, con el respaldo que se
le dio al Plan de Desarrollo y con el respaldo que este servidor le da a la
Administraci&#243;n Municipal, necesita tener los sentidos puestos en este debate</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-29T00:00:00">Primero que todo estamos dando respuesta a unas inquietudes que plantea el
Partido Liberal en cabeza del doctor Fabio Rivera, con respecto a la ejecuci&#243;n
presupuestal. Es una informaci&#243;n que se pidi&#243; al 30 de junio y se mand&#243; a
cada uno con las respuestas que nos han solicitado, las voy a leer y
posteriormente s&#237; quiero presentar, fuera de esa presentaci&#243;n al 30 de junio,
tambi&#233;n les hicimos llegar la semana pasada una informaci&#243;n con la ejecuci&#243;n
presupuestal al 24 de julio y sobre esa es que voy a basar la presentaci&#243;n.
B&#225;sicamente se pide ejecuci&#243;n presupuestal al 30 de junio de cada Secretar&#237;a y
ente descentralizado; pagos realizados al 30 de junio por cada Secretar&#237;a,
cronograma de cada proyecto de infraestructura y su monto presupuestal;
cronograma de programas sociales y presupuesto de cada uno; programas que
no hayan iniciado, su ejecuci&#243;n y razones para cada una de ellas; ejecuci&#243;n
presupuestal y presupuesto participativo de cada Secretar&#237;a y ejecuci&#243;n de las
jornadas de vida.
Voy a hacer una presentaci&#243;n inicial b&#225;sica, de lo que tenemos nosotros en el
tema de informe total de inversi&#243;n y funcionamiento, que involucra todo lo que
hace cada una de las Secretar&#237;as, es decir todo el tema de n&#243;mina y
funcionamiento y todo el tema de inversi&#243;n y posteriormente voy a pasar al
tema de inversi&#243;n como tal y la ejecuci&#243;n que tenemos en cada una de ellas.
Aqu&#237; hago la primera presentaci&#243;n donde vamos a ver a nivel general el tema
de Alcald&#237;a como tal, la dependencia y vamos a mirarlo por cada una de las
Vicealcald&#237;as y posteriormente vamos a entrar a mirar cada una de las
Vicealcald&#237;as por cada una de las Secretar&#237;as.
La Alcald&#237;a tiene una ejecuci&#243;n del 41.93% y una ordenaci&#243;n del 39.37,
entendi&#233;ndose que esta es pagos y facturas.
El compromiso es bien diferente al pago y por eso la ordenaci&#243;n generalmente
tiene un porcentaje inferior al tema de ejecuci&#243;n. Tambi&#233;n haciendo la salvedad
que la ejecuci&#243;n de aquellos proyectos que como tal tienen un contrato firmado,
no es un certificado de disponibilidad presupuestal sino que hay un contrato
asignado ha cursado la selecci&#243;n abreviada o licitaci&#243;n y ha sido otorgado ese
contrato.
La Secretar&#237;a de Hacienda en su presupuesto hace todo lo que son las
transferencias a las entidades adscritas, como el Colegio Mayor, Pascual Bravo,
ITM, Inder, Fonval que tiene una ejecuci&#243;n del 28.81 y una ordenaci&#243;n del
28.81. La Vicealcald&#237;a de Gesti&#243;n Territorial como tal no es una ejecutora y por
eso su ejecuci&#243;n se ve reflejada en las otras Vicealcald&#237;as o Secretar&#237;as.
Vamos a ver el funcionamiento de establecimientos p&#250;blicos:
Vamos a ver el tema de inversi&#243;n.
Podemos entrar y mirar cada una de ellas:
Vamos a ver la Vicealcald&#237;a de Educaci&#243;n, Cultura, Participaci&#243;n, Recreaci&#243;n y
Deporte: se incluyen las empresas que est&#225;n vinculadas, en las cuales tienen
unas transferencias espec&#237;ficas que las hace la Secretar&#237;a de Hacienda:
Hay que entender que las transferencias la pasa la Secretar&#237;a de Hacienda de
acuerdo al PAC, que cada una de estas ha pasado a la Secretar&#237;a, los recursos
se pagan seg&#250;n se ha planteado en el PAC.
La Vicealcald&#237;a de Gobernabilidad no ejecuta, los dineros que ten&#237;a son
transferidos a sus Secretar&#237;as.
Inversi&#243;n de establecimientos p&#250;blicos:
Esta ser&#237;a la informaci&#243;n actualizada, en el cuestionario, todas las preguntas
que se hicieron fueron respondidas, pero con esta actualizaci&#243;n de la ejecuci&#243;n
presupuestal puede haber algunas dudas adicionales que se tengan, que en
estos d&#237;as posteriores se han ido realizando, con esto terminar&#237;a la
presentaci&#243;n y ya ser&#237;a poner en debate las preguntas que cada uno de los
Concejales tenga con respecto a las Vicealcald&#237;as y Secretar&#237;as de apoyo</speech><speech by="#ricardoflorez" startTime="2013-07-29T00:00:00">El Observatorio es un &#243;rgano de apoyo t&#233;cnico al Concejo Municipal, est&#225;
integrado por profesores de las Universidades Eafit y Medell&#237;n. Adem&#225;s de
contar con el apoyo de la Comisi&#243;n Primera del Concejo, tiene por objeto
principal apoyar la labor del Concejal a trav&#233;s de herramientas que permitan
mejorar la funci&#243;n de control pol&#237;tico y como uno de los productos de an&#225;lisis,
hoy estamos presentando un informe de seguimiento al presupuesto 2013 a
junio 30, con base en la informaci&#243;n suministrada por la Administraci&#243;n en el
cuestionario.
El informe est&#225; distribuido en dos secciones:
En la primera secci&#243;n se realiza una serie de observaciones sobre la
aprobaci&#243;n y ejecuci&#243;n del presupuesto Municipal para 2013. Normalmente
siempre hacemos una comparaci&#243;n de la ejecuci&#243;n presupuestal con referente
a los indicadores del Plan Indicativo para poder hacer una referencia entre
ejecuci&#243;n e impacto, pero para esta ocasi&#243;n no se cuenta con los resultados del
Plan de Acci&#243;n y el Plan Indicativo, por lo que solo se muestran las cifras de
ejecuci&#243;n presupuestal.
En la segunda parte tenemos una secci&#243;n donde se coloca en detalle la
ejecuci&#243;n presupuestal de cada una de las Secretar&#237;as y se presenta la relaci&#243;n
de los proyectos que tienen asignados recursos y cu&#225;les de ellos a&#250;n no tienen
ejecuci&#243;n. Entrando en materia, el presupuesto general del Municipio de
Medell&#237;n para la vigencia fiscal 2013, fue aprobado por el Concejo Municipal
mediante el Acuerdo No. 65 de 2012, por un valor de $3.924.915.445.710.
A junio de 2013, el valor ajustado del presupuesto asciende a
$4.284.148.687.166, lo que equivale a un incremento del 9,2% del aprobado
inicialmente. Del presupuesto total actual, el 2% corresponde a deuda, el 11% a
gastos de funcionamiento y el 87% a inversiones.
El proceso presupuestal se inicia con la definici&#243;n de prioridades por parte de la
Administraci&#243;n, que se convierten en l&#237;neas del Plan de Desarrollo y estas en
proyectos, a los que el Concejo le asigna una cantidad de recursos espec&#237;ficos.
Algunos indicadores y un responsable de la ejecuci&#243;n y el control. Sin embargo,
en el proceso presupuestal se presentan importantes desviaciones entre los
recursos que el Concejo aprueba inicialmente y los al final son ejecutados por
determinados proyectos. Este fen&#243;meno se presenta desde que estamos
haciendo la revisi&#243;n presupuestal desde 2008, lo cual se puede explicar de dos
formas. Un reajuste en los precios de los bienes y servicios necesarios para
alcanzar los objetivos o una subvaloraci&#243;n de los costos necesarios para
alcanzar los objetivos establecidos en el Plan de Desarrollo.
Digamos que estas desviaciones deben tener como consecuencia tambi&#233;n el
ajuste de las metas e indicadores de los Planes Indicativos que no lo
observamos en los objetivos del Plan de Desarrollo.
Retomando el tema del presupuesto, tenemos que el 87,54% del total del
presupuesto est&#225; distribuido en nueve Secretar&#237;as que ser&#237;an: Educaci&#243;n
(22,3%), Hacienda (17,65%), Salud (12,73%), Infraestructura F&#237;sica (10.07%),
Servicios Administrativos (8,96%), Inclusi&#243;n Social y Familia (5,91%), Calidad y
Servicio a la Ciudadan&#237;a (5,17%), Cultura Ciudadana (2,5%) y Gobierno y
Derechos Humanos (2,24%). La ejecuci&#243;n presupuestal a junio 30 de 2013 de
los gastos de funcionamiento del Municipio de Medell&#237;n asciende al 41.74%, de
acuerdo con las cifras que fueron entregadas.
En cuanto a que la ejecuci&#243;n de inversiones asciende al 49.64%.
De estas ejecuciones llama la atenci&#243;n aquellas que son menores al 30%, como
por ejemplo la que presenta la Secretar&#237;a de Servicios Administrativos, con un
Medell&#237;n
Medell&#237;n
Ciudad inteligente&#8221;, la cual estuvo en una etapa de diagn&#243;stico y se pretende la
ejecuci&#243;n para el cuarto trimestre de este a&#241;o.
Tenemos el Departamento de Gesti&#243;n de Riesgos y Emergencias, que tiene
una ejecuci&#243;n del 17,8%. Esta ejecuci&#243;n se origina en un incremento en el
presupuesto inicialmente otorgado a este Departamento, que pas&#243; de $17.678
millones a 29.847 millones. Tambi&#233;n tenemos la Secretar&#237;a de Juventud, que
tiene una ejecuci&#243;n del 26.94%, que tambi&#233;n obedece a un incremento en los
recursos asignados a esa Secretar&#237;a, que se aumentaron en $2.921 millones y
llama la atenci&#243;n la m&#237;nima ejecuci&#243;n que tiene la Vicealcald&#237;a de Gesti&#243;n
Territorial, que no tiene ejecuci&#243;n y el presupuesto asignado es de $35.903
millones, en un programa de articulaci&#243;n de los programas bandera.
En cuanto al tema de proyectos, encontramos que el presupuesto de inversi&#243;n
est&#225; conformado por 1.979 proyectos, de los cuales 935 (47%) no tienen
ejecuci&#243;n a junio 30 de 2013, el presupuesto de estos proyectos es de
$830.343 millones, equivalentes al 22% del total del presupuesto de Inversi&#243;n
para el a&#241;o.
Se destacan de estos proyectos sin ejecuci&#243;n:
La Secretar&#237;a de Educaci&#243;n con 167 proyectos, principalmente de tecnolog&#237;as
de la informaci&#243;n y gratuidad para Sisb&#233;n, en la Secretar&#237;a de Hacienda con los
proyectos de la Corporaci&#243;n Hospital Infantil y Autopistas de La Monta&#241;a,
Infraestructura F&#237;sica, proyectos Metropl&#250;s Fase II y planes parciales, en Salud,
el Centro de Servicio Integral para la Mujer.
Despu&#233;s de mirar estas cifras y retomando las lecciones aprendidas que hemos
presentado en algunos otros informes del Observatorio, con base en el trabajo
que el Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n ha realizado
desde el a&#241;o 2008 con respecto al presupuesto por resultados, los indicadores
de las metas del plan de desarrollo y la ejecuci&#243;n presupuestal, durante el
proceso y en un marco de acci&#243;n para implementar mejores pr&#225;cticas al control
de la gesti&#243;n y el presupuesto del Municipio de Medell&#237;n.
A continuaci&#243;n resaltamos dos de ellas, que para el Observatorio a&#250;n no se han
resuelto:
Se evidencia nuevamente que existe una pr&#225;ctica sistem&#225;tica en el
proceso de presupuestaci&#243;n del Municipio de Medell&#237;n en el que se
subvaloran los ingresos en los presupuestos aprobados para la
vigencia siguiente, y luego durante la vigencia, se llevan a cabo
ajustes a los ingresos, y por consiguiente a gastos e inversi&#243;n, que
son de magnitudes muy importantes.
Lo anterior, indica que es necesario refinar los mecanismos de presupuestaci&#243;n
de los ingresos, de manera que se moderen los porcentajes de desfase entre
los presupuestos aprobados inicialmente por el Concejo y las ejecuciones
presupuestales finales.
As&#237; mismo, los mayores valores ejecutados no se reflejan en las metas e
indicadores del Plan de Desarrollo.
Un aspecto por resolver es la ausencia de indicadores de los
proyectos del presupuesto participativo, lo cual, deja por fuera un
porcentaje significativo de la inversi&#243;n de la Ciudad. Debido a su
magnitud, exige un esfuerzo mayor para evaluar la eficacia y
garantizar mayores niveles de transparencia por medio de un
seguimiento m&#225;s detallado, con indicadores que resalten la
importancia de este programa.
Se requiere fortalecer los mecanismos de gesti&#243;n y control para evaluar el
resultado de los proyectos financiados con presupuesto participativo, ya que
adem&#225;s de establecer seguimiento a los mismos, deber&#237;a generar insumos que
permitan a la Administraci&#243;n su evaluaci&#243;n y una eventual sostenibilidad de
aquellos que tienen una alta incidencia en la sociedad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-29T00:00:00">Creo que estamos a tiempo, no s&#233; si recuerdan el a&#241;o pasado cuando hicimos
el primer debate sobre ejecuci&#243;n presupuestal, llevaba la Administraci&#243;n seis
meses y les pusimos un video que no lo voy a poner porque Marta Castrill&#243;n lo
trajo hace como 20 d&#237;as a un debate, de la vida es corta, cuando el ni&#241;o y todo
se ve, crece, se vuelve adolescente, viejo y muere. Era para decirles que la
Administraci&#243;n Municipal de cuatro a&#241;os es muy corta y a veces los Secretarios
de despacho no toman el toro por los cachos r&#225;pidamente y los t&#233;cnicos, los
que tienen que presentar los estudios para la contrataci&#243;n, empiezan a dilatar,
que falta el papel tal, que la Curadur&#237;a no ha respondido, que el &#193;rea
Metropolitana no ha dicho nada del &#225;rbol, Corantioquia tampoco.
Entonces cada uno empieza a sacar excusas y sin darles nombres, empiezan a
ponernos quejas, cuando uno rega&#241;a a un Secretario por no ejecuci&#243;n dice:
No es que el Secretario de Hacienda no ha querido aprobar las vigencias
futuras&#8221;. Que el comit&#233; de contrataci&#243;n que maneja la doctora Vera con la
Secretar&#237;a General y Hacienda, no lo hacen a tiempo&#8221;. Empiezan a llegarnos
ese tipo de chismes y comentarios, en donde cada uno se excusa en el otro
No, es que Planeaci&#243;n todav&#237;a no
No, es que Planeaci&#243;n todav&#237;a no
ha presentado el proyecto para desafectar las zonas verdes que tienen que ver
con los proyectos de UVA&#8221;. Entonces la UVA todav&#237;a es una uva seca, una
pasa.
Ese abrebocas lo hago para manifestar lo siguiente, se&#241;ores Vicealcaldes. Yo le
dije al Alcalde que revisara este documento, el mismo de ustedes y que se
gastara un d&#237;a &#8211;se lo dije anoche- o dos d&#237;as, un fin de semana con cada
este proyecto por qu&#233; no ha arrancado, por qu&#233; est&#225; en
este proyecto por qu&#233; no ha arrancado, por qu&#233; est&#225; en
cero&#8221;. Aqu&#237; est&#225;n en el documento, cientos de proyectos en cero ejecuciones.
La ejecuci&#243;n presupuestal &#8211;doctor Berdugo- si uno se la muestra a la Ciudad de
esa manera, como la present&#243; el Secretario de Hacienda, uno dice que va bien,
el 53% a mitad de a&#241;o, muy bien, as&#237; es como se deber&#237;a ejecutar. Pero cuando
ya entra no a los proyectos que por inercia avanzan sino aquellos en que se
exige gesti&#243;n, en esos estamos pegados, voy a poner dos ejemplos de
proyectos que por inercia avanzan, pagarle a los once mil maestros eso es por
inercia, es una n&#243;mina que cada 15 d&#237;as la dispara el SAP.
Transferirle a la EPS la capitaci&#243;n de los 600 mil subsidiados de salud, por
inercia avanza, eso le llega a la EPS, para que ella a su vez subcontrate.
Trasladar de la Secretar&#237;a de Hacienda la plata que le toca al &#193;rea, por inercia
llega al &#193;rea Metropolitana. Hay proyectos que por inercia cualquier alcalde
ejecuta, pero en aquellos en donde se exige gesti&#243;n del Vicealcalde, gesti&#243;n del
Secretario y de los equipos de Gobierno, es donde estamos muy parados y muy
pegados.
Y soy amigo de la Alcald&#237;a y de la Administraci&#243;n, pero no puedo decir que
estoy contento, con que apenas las primeras cuatro UVA en un mes est&#225;n
terminadas por la EDU, los dise&#241;os.
Tengo que decir que hay una obra que me preocupa mucho que no es de la
Administraci&#243;n Municipal, pero que esta podr&#237;a pedirle a la departamental que
acelere, toda vez que ya el Municipio hizo las inversiones que ten&#237;a que hacer y
es comprar los lotes y predios de La Iguan&#225;, para que el gobernador de
Antioquia no se siente a esperar cuando hace los cuatro kil&#243;metros t&#250;nel de
Occidente carrera 80. En t&#233;rminos generales no me voy a referir, a proyecto por
proyecto de los que ustedes presentan en el documento, sino a manifestar lo
siguiente. Creo que, en ejecuci&#243;n presupuestal, vamos muy bien y lo puedo
afirmar con base en la presentaci&#243;n que hace el Secretario de hacienda.
Pero, hay mucho proyecto que necesitamos se acelere su ejecuci&#243;n, su
contrataci&#243;n, para que un elemento que quiero traer al debate para que la
eficiencia y la eficacia a la hora de ejecutar, nos permita decir que Medell&#237;n a
incorporado elementos tan importantes en otras latitudes como el tema de
presupuestos por resultados. Ah&#237; quiero dedicarle un par de minutos a eso, mis
queridos Vicealcaldes y Secretarios, si yo tengo un proyecto para tratar de
transformar comportamientos nocivos en la Ciudad y el proyecto es para incidir
que los Ciudadanos cambien de comportamiento, el proyecto lo tengo para que
todo el a&#241;o haya mensajes positivos para que, por ejemplo la gente respete los
sem&#225;foros en rojo.
Si las campa&#241;as las hago a fin de a&#241;o entonces la eficiencia y la eficacia m&#237;a,
con el mismo presupuesto no es la misma que si durante todo el a&#241;o hubiera
hecho, los mensajes positivos. Pongo m&#225;s ejemplos, si yo voy hablar de
ejercicios saludables de que haya movilidad en la gente, que la gente salga
para evitar la diabetes y la hipertensi&#243;n y solamente hago campa&#241;as en ese
tenor, los &#250;ltimos tres meses del a&#241;o cuando la plata que me hab&#237;an aprobado
era para hacer campa&#241;as todo el a&#241;o.
Pues lo que yo incido sobre el Ciudadano para que cambie comportamientos,
no es el mismo que si durante todo el a&#241;o yo hubiera hecho esas campa&#241;as,
medi&#225;ticas y publicitarias para que la gente salga hacer ejercicio. Si voy a
formar semilleros de participaci&#243;n Ciudadana, durante todo el a&#241;o y resulta que
el contrato lo hago en octubre pues la eficacia y la eficiencia m&#237;a con un
presupuesto que era para todo el a&#241;o, la limito a los tres &#250;ltimos meses del a&#241;o
que es cuando voy a ejecutar el proyecto.
Diferente es, si yo voy a comprar una m&#225;quina de bomberos, amigo de
bomberos que estaba m&#225;s asustado porque la ejecuci&#243;n es bajita doctor Carlos
Gil, claro ustedes tienen en proceso de licitaci&#243;n una m&#225;quina que
inmediatamente lo eleva en ejecuci&#243;n, pero ah&#237; yo no afecto el tema de
Ciudadan&#237;a, simplemente demoro un poquito la compra hasta estar cierto de
que la m&#225;quina que voy a comprar, si cumple las especificaciones necesarias
para la Ciudad de Medell&#237;n. En el tema de presupuesto por resultado, es muy
importante que aquel presupuesto que se le entrega, Ramona, haya puesto un
ejemplo permanente que es v&#225;lido, si tenemos que atender doctora Luz Elena,
el tema de embarazo en adolescente el tema de consumo de drogas en
colegios, el tema de bullying en colegios.
Pero el psic&#243;logo que tengo en la planta desde enero para contratarlo, lo
contrato en junio, pues ese proyecto no tiene la eficiencia, la eficacia, el
resultado esperado, porque ese psic&#243;logo en seis meses no puede desatrasar
los seis meses que no intervino a esos j&#243;venes para tratar de prevenir. No me
voy a quedar poniendo m&#225;s ejemplos porque creo que son suficientes para
entender porque para el Concejo, es muy importante que la contrataci&#243;n se
haga desde comienzo de a&#241;o.
Segundo punto, al que le voy a dedicar un momento, es el tema de
funcionamiento, mire Secretario de Hacienda, veo con agrado que la mayor&#237;a
de Secretar&#237;as est&#233;n muy por debajo en el gasto del presupuesto de
funcionamiento. Eso no es malo, porque habr&#225; gente que dir&#225; y porque en
funcionamiento apenas llega el 40%, ojala seamos capaces de ahorrar en
funcionamiento, pero ah&#237;, Secretario de Hacienda, Vicealcaldes, ustedes tienen
que tener una habilidad para con sus equipos evitar que a fin de a&#241;o, aquella
persona que no ha ejecutado funcionamiento, simplemente haga contrato de
funcionamiento para los &#250;ltimos dos meses cuando no es necesario. Todo lo
que ahorremos en funcionamiento, va a inversi&#243;n necesariamente a per&#237;odo
siguiente presupuestado, por lo tanto aquellas Secretar&#237;as que tienen bajo
funcionamiento, en vez de rega&#241;arlas al contrario hay que decirles en
funcionamiento, que eso es lo que hay que hacer, porque hay que disminuir
gastos generales y hay que disminuir funcionamiento.
Para dos cosas fundamentales, una para mejorar los empleos del Municipio de
Medell&#237;n, para poder que haya techo presupuestal de c&#243;mo hacer esa
nivelaci&#243;n que tanta falta le hace a la Ciudad para los empleados de la Ciudad.
Pero tambi&#233;n para que aquellos recursos, no ejecutados en funcionamiento al
a&#241;o siguiente se apliquen a proyectos de inversi&#243;n que muchas veces est&#225;n
deficitados, As&#237; que en el tema de funcionamiento, quisiera que el Alcalde y los
Vicealcaldes, el Secretario de Hacienda, el de Planeaci&#243;n, la de Servicios
Administrativos, hicieran un ejercicio bien interesante para que aquello de
funcionamiento que no se requiera gastar, invertir, no salgamos a la carrera
como locos, simplemente para decir que ya estamos en el 60 o en el 70.
Sino se requiere, sino lo han gastado en los primeros 6 meses, no es
desatrasar ese gasto en los meses siguientes, porque por el contrario, si no los
necesitaron en los 6 meses de trabajo pues para que los vamos a doblar en los
segundos 6 meses de trabajo en la parte final de a&#241;o, hablo de funcionamiento.
El tercer tema que quiero ver de manera macro, es el tema de inversi&#243;n en obra
p&#250;blica, en el Concejo a los Vicealcaldes, que apenas llevan seis meses de
trabajo, para mi la figura con absoluta seguridad, cada d&#237;a va ganando m&#225;s
espacio, John Jaime, porque desde una Secretar&#237;a, articular movilidad, medio
ambiente, &#225;rea metropolitana, semaforizaci&#243;n, articular todo lo que tiene que
ver con esa l&#237;nea es bien importante.
O la Secretar&#237;a que articula sapiencia, los tres institutos de educaci&#243;n superior,
el tema de educaci&#243;n que transversalmente hemos dicho, permanentemente,
muchas veces no se leen. Los Vicealcaldes, con absoluta seguridad van a
lograr esa transversalidad, que tanto hemos reclamado en el Municipio de
Medell&#237;n. Inclusive, cuando se critica la figura del Vicealcalde, es incoherente
frente al mismo discurso de uno mismo cuando en per&#237;odos o en debates
anteriores, uno ha dicho que las Secretar&#237;as no se leen, que no hay
transversalidad, que cada una hace por su lado lo que le corresponde, sin leer a
la otra Secretar&#237;a.
Las Vicealcald&#237;as, deben lograr esa articulaci&#243;n, esa transversalizaci&#243;n, que
con absoluta seguridad ustedes van a ir logrando y que para el pr&#243;ximo Alcalde,
va hacer ya una figura bien posicionada, y que este Alcalde en los dos a&#241;os y
medio que le faltan, tambi&#233;n la tiene que posicionar. Vicealcalde Jes&#250;s
Aristiz&#225;bal, el tema de infraestructura no lo tome como una cantaleta de Fabio
Rivera, o de cualquier Concejal que lo diga, voy a poner cuatro o cinco ejemplos
de la Alcald&#237;a anterior.
Dej&#243; iniciada la biblioteca del 12 de octubre y no hemos podido terminarla, dej&#243;
iniciada la biblioteca de San Antonio de Prado y no hemos podido terminarla,
dej&#243; iniciada la Casa de la Cultura de Pedregal y no hemos podido terminarla,
dej&#243; iniciada la biblioteca de Guayabal primera etapa y todav&#237;a no hemos
contemplado ni siquiera la segunda etapa. La Administraci&#243;n anterior dej&#243; como
necesidad, esos 200 metros que hacen falta despu&#233;s de Colpisos, que eso da
pena uno ir en doble calzada y al llegar a la curva antes de la Universidad
Nacional, arriba o despu&#233;s de la Universidad Nacional, se encuentra con una
v&#237;a de un solo carril, de dos carriles, no en doble calzada.
Todo ese tipo de cosas, Jes&#250;s Aristiz&#225;bal, usted que le toca al tema de obras
p&#250;blicas, todo ese tipo de cosas amerita que el Vicealcalde, todos los d&#237;as le
haga paneo al Alcalde responsable. El doctor Berdugo, me dec&#237;a, es que vamos
hacer una cosa los Vicealcalde, que a cada proyecto le vamos a montar
veedur&#237;a, bueno se&#241;or este proyecto porque no a arrancado (es que la
curadur&#237;a), y han ido a la curadur&#237;a por el visto bueno, alguien ha ido a patinar
por ese proyecto a la curadur&#237;a, o est&#225;n esperando que el curador responda en
seis meses.
En los cargos que yo he sido gerente, director de Bienestar familiar, patinaba
las cuentas, yo no esperaba como Secretario a que el subsecretario, que
echara 20 excusas. Yo iba a financiera a ver, por que no estaba el disponible
presupuestal, toca tambi&#233;n a los Secretarios de despacho ir a financiera porque
no est&#225; el disponible presupuestal. Toca ir a la curadur&#237;a, por que no est&#225; el
visto bueno de la curadur&#237;a, toca ir a planeaci&#243;n porque no ha presentado el
proyecto para desafectar la zona, toca ir a cada dependencia donde haya que
ir. Si a la Secretar&#237;a de Servicios Administrativos, les toca programar al comit&#233;
de contrataci&#243;n ma&#241;ana, d&#237;a, noche, s&#225;bados y domingos; le va a tocar porque
de lo contrario no vamos a ejecutar los proyectos que hay que ejecutar en
materia de obra f&#237;sica en la Ciudad de Medell&#237;n.
La Ciudad acepta, dentro de dos a&#241;os que le digamos que quedaron los
dise&#241;os de la 80, porque ese no era un compromiso de hacer. Pero, la Ciudad
no acepta que el tranv&#237;a no este terminado, no acepta que los cuatro kil&#243;metros
t&#250;nel de Occidente no est&#233;n terminados, estoy hablando en dos a&#241;os
posteriores a hoy.
La Ciudad no aceptar&#225; que no se haya ampliado la 80, la 65, que no se haya
terminado la 34, amigo del Fonval, el Poblado, que no se hayan terminado las
diferentes obras, que tanto hemos cacaraquiado, por valorizaci&#243;n. El Alcalde la
dijo a la Ciudad, que postergaba el cobro de valorizaci&#243;n para abril del a&#241;o
entrante, para aliviar esa carga de la actualizaci&#243;n catastral en el Poblado, pero
con el compromiso de que desde este a&#241;o, sin cobrar todav&#237;a valorizaci&#243;n
iniciaban las obras.
Hay que honrar la palabra del Alcalde, cuando el Acalde ustedes le dicen que
en una rueda de prensa lo diga, ustedes est&#225;n comprometidos a cumplir
posteriormente con &#233;l.
Si en una rueda de prensa el Alcalde dice que va a la biblioteca de tal barrio, la
Secretar&#237;a de Cultura, Obras P&#250;blicas, el EDU, todos tienen que estar tratando
de honrar ese compromiso que el Alcalde, comparto con Luis Bernardo, no con
plata del Alcalde, con los impuestos de todos, pero que es un compromiso ya
de Municipio y de Estado, hacer esa obra para esa Municipalidad, para esa
comunidad.
As&#237; que, no es de poca monta, Secretarios de despacho, el tema de ejecuci&#243;n
presupuestal, Obra F&#237;sica, entonces afinar.
El tercer tema que quiero tocar, de manera macro es presupuesto participativo,
en el informe de presupuesto participativo, se rajan todas las Secretar&#237;as, hay
excusas ahora las dar&#225;n y son razones v&#225;lidas, no digo que no.
Entonces, despu&#233;s de 10 a&#241;os de presupuesto participativo, tenemos que
darnos la pela, aqu&#237; lo han dicho Jes&#250;s An&#237;bal y otros, para modificar Santy
Mart&#237;nez, el tema de presupuesto participativo. Porque, si aprueba, se termina
de aprobar en el mes de noviembre, diciembre en las asambleas barriales, pero
los primeros seis meses se gastan, construyendo las fichas, viabilizando los
proyectos y por lo tanto, no hay ejecuci&#243;n de ning&#250;n proyecto de presupuesto
participativo hasta el 30 de junio. Es l&#243;gico, el Secretario de despacho dir&#225;, las
fichas apenas me las aprobaron en mayo, tiene toda la raz&#243;n.
Pero entonces si ese mecanismo, no permite agilidad en la presupuestaci&#243;n y
en la ejecuci&#243;n del presupuesto, tendr&#225; que modificarse los mecanismos que
llevan a la aprobaci&#243;n de presupuesto participativo. Porque, adem&#225;s esta
Alcald&#237;a, recibi&#243; algo que yo no comparto pero que esta ah&#237;, para m&#237; el mensaje
es que el Alcalde, en reuni&#243;n de capitales, deber&#237;a llevar al Ministro de
Hacienda y a la doctora Ana Luc&#237;a Villa, de titirib&#237;, decirle que la madre Laura le
ayude, para que cambie el tema de la anualidad porque eso tambi&#233;n est&#225;
afectando la ejecuci&#243;n presupuestal.
Y entendemos que muchos de los proyectos que van a ejecutar tuvieron que
venir a vigencias futuras y ah&#237;, hay una raz&#243;n; pero perfectamente esas
vigencias futuras pudieron tambi&#233;n trabajarse en el mes de febrero, marzo y
abril. Jornadas de vida, el Alcalde, es un ejercicio nuevo y tendr&#225;n que afinar los
mecanismos al interior de la Administraci&#243;n Municipal, para que una vez
aprobada la jornada de vida, los pasos de los recursos a cada Secretar&#237;a sean
tan r&#225;pidos, las disponibilidades para el que va a ejecutar con la claridad
meridiana de planeaci&#243;n y de quienes concertaron en esas jornadas de vida los
diferentes proyectos para que cada Secretar&#237;a lo ejecute con tiempo.
Los proyectos sociales, con eso finaliz&#243; aunque puse el ejemplo anterior, deben
tener impacto, positivo los doce meses del a&#241;os o los once meses del a&#241;o y nos
los &#250;ltimos 3, 4 &#243; 5 meses del a&#241;o. Todo lo que se inversi&#243;n social, debe tener
un impacto sobre el Ciudadano, sobre la persona, sobre el ni&#241;o, sobre el
adolescente, sobre la tercera edad, sobre la mujer el impacto debe ser
permanente.
Y por &#250;ltimo p&#243;nganle mucho cuidado, as&#237; tenga un extraordinario gerente, al
tema de vivienda, porque en mejoramiento de vivienda los 20 mil, que nos
hemos comprometido el ritmo que va no es el mejor.
Quer&#237;a simplemente hacer unas observaciones macro, a la Administraci&#243;n
Municipal, con el deseo de que los dos a&#241;os y medio que faltan le podamos
cumplir a la Ciudad con ese plan de desarrollo que aprob&#243;, no solo el
electorado al elegir a An&#237;bal, sino tambi&#233;n el Concejo posteriormente en la
discusi&#243;n que se hiciera en este recinto</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-29T00:00:00">Ratifico, nuevamente la importancia de este debate, por que en el medio de la
din&#225;mica de una Administraci&#243;n hace un alto en el camino, que entra hacer las
diferentes reflexiones frente a adecuaci&#243;n de la Ciudad, de sus programas, de
sus proyectos, de una Administraci&#243;n.
Por eso, no solamente es sentir que la ejecuci&#243;n va bien, sino como la Ciudad
percibe al mandatario y a su gabinete, si la Ciudad est&#225; diciendo, se esta
actuando, se est&#225; recibiendo las cosas, que est&#225;n haciendo cosas o no se
est&#225;n haciendo cosas.
Hay que, bregar a cruzar ese mensaje con el sentimiento Ciudadano,
Vicealcaldes y Secretarios, por eso cuando nosotros hablamos muchas veces,
no es que nos pas&#243; la ley de Murphy.
El en los cometarios dec&#237;a, nada se construye en los plazos previstos, sin
salirse del presupuesto.
Eso si es que es v&#225;lido para una Administraci&#243;n Municipal, independiente que
sea, para una Administraci&#243;n estatal, por lo general desafortunadamente se
cumple esta ley de Murphy, constantemente, no se cumplen las fechas de
compromiso con la comunidad, no se cumplen los presupuestos, se necesitan
adiciones presupuestales en todos los frentes.
Ojal&#225;, que alg&#250;n d&#237;a el estado pudi&#233;ramos, se&#241;ores Concejales, se&#241;or de la
Alcald&#237;a, quitar de esta mentalidad la ley de Murphy, que ni se cumplen los
presupuestos, ni que se cumplen los proyectos. Porque as&#237;, ser&#237;a una
verdadera identidad entre el Ciudadano y un mandatario, y es que ha esta
Ciudad hay exigirle a la Administraci&#243;n, se&#241;ores Concejales, a todos, con
Vicealcalde, abordo, porque esta Ciudad, es de las poquitas en Colombia,
se&#241;ores Concejales, que tenemos unas caracter&#237;sticas especiales.
Tenemos unas Empresas P&#250;blicas de Medell&#237;n, que producen unos ingresos
anuales bien importantes para apalancar un plan de desarrollo; m&#225;s de uno
hemos dicho en la vida de los concejos que hemos estado ac&#225;, que ser&#237;a de
Medell&#237;n sin unas Empresas P&#250;blicas, apalancando un plan de desarrollo.
&#191;Tendr&#237;a el mismo avance en todos los frentes como consideramos?, y
tenemos algo muy importante, se&#241;or Secretario de hacienda, doctor David, esta
es una Ciudad que paga los impuestos y tiene una Administraci&#243;n que
hist&#243;ricamente apalanca y hace esfuerzos para que esos presupuestos de los
ingresos de Industria y Comercio, Predial, se cumplan. Entonces, tenemos todo
a favor, tenemos variables que muy pocas Ciudades capitales de Colombia la
tienen un Concejo apoyando una figura que se llama vigencias futuras, &#191;eso?
es que eso es f&#225;cil, no lo tenga ah&#237;, no se&#241;ores, lo tenemos f&#225;cil o lo tienen f&#225;cil
la Administraci&#243;n porque este Concejo va de acuerdo y cree en la
Administraci&#243;n, vaya a ver otro caso donde existiera otro Concejo, donde no le
aprobaran las vigencias futuras por la cantidad que ha presentado la
Administraci&#243;n.
Nos enredar&#237;amos, mucho m&#225;s en una ejecuci&#243;n y en un plan de acci&#243;n de una
alcald&#237;a, cualquiera que fuese. Ese es un valor que una Administraci&#243;n
Municipal, tiene que tener en cuenta, una multi-diversidad, de factores positivos
y le agrego, positivos que aprob&#243; la modernizaci&#243;n. Por eso hay que exigir, ha
los Vicealcaldes, para que las diferentes Secretar&#237;as consoliden la
interactividad, por que si no entonces, de valiente gracia la figura Vicealcalde.
Esto es extra&#237;do del plan de desarrollo del alcalde Gaviria, de nuestro Alcalde.
Esto es un gran reto, y modernizaci&#243;n tambi&#233;n es un gran reto, que se vaya
viendo los resultados de la modernizaci&#243;n, esta no es hacinamiento, como lo
exprese en estos d&#237;as en varias dependencias que, ah&#237; es hacinamiento la
modernizaci&#243;n en uno de los cap&#237;tulos, era mejorar internamente el espacio
f&#237;sico para el trabajo de los Ciudadanos, para los empleados p&#250;blicos de la
Municipalidad, es un reto que tenemos que hacer entre todos.
A 30 de junio, que tengo el informe, alrededor de 49% de ejecuci&#243;n general, ah&#237;
Tenemos grandes retos, cuando uno dice es que son peque&#241;as cosas,
peque&#241;as Secretar&#237;as, peque&#241;os programas, que todav&#237;a no hemos cumplido.
Yo siempre he dicho, que los &#233;xitos son de peque&#241;os aciertos y los fracasos de
peque&#241;os desaciertos que no tenemos en cuenta a veces. Pero entonces, va
haciendo una bulla, va abriendo una bola de nieve en los peque&#241;os desaciertos
que a lo &#250;ltimo se convierten en un gran problema. Por eso no se puede,
desmeritar, ning&#250;n proyecto en una cadena social como la Ciudad de Medell&#237;n,
porque los que sienten la no llevada oportuna en esa ley de Murphy, que
hablaba ahora, que ni los presupuestos ni las obras se cumplen el tiempo
estipulado, es la Ciudadan&#237;a.
El mandatario y en s&#237; un gabinete, por eso yo dec&#237;a en la reflexi&#243;n, se&#241;ores
Concejales, que hay que revisar el papel constantemente, de los Vicealcaldes.
Como van articulando, con cada una de su Secretar&#237;a, yo se que si es dif&#237;cil
conocer a profundidad una Secretar&#237;a, conocerla al dedillo, una sola, si es m&#225;s
complejo conocerla y poner a funcionar 4, 5 o 6 dependencias. M&#225;s complicado,
tiene que ser como se dice en el argot, comprometerse duro con el Alcalde, con
la Ciudad, con sus compa&#241;eros de Secretar&#237;as, para mandar en el tema y poder
ejecutar y avanzar.
Por ejemplo, de las Vicealcald&#237;as la que menor y lo dec&#237;a ahorita el informe, de
este informe, al que tengo yo, al 30 de junio, con eso lo prepar&#233;, de pronto ha
mejorado la ejecuci&#243;n, pero gesti&#243;n territorial es la que menos ha ejecutado.
Que llevamos 6 meses, venga y vaya, hay revisarlos, no ser despreciativos, no
es que nos falta tal cosa siempre para todo habr&#225; una explicaci&#243;n, claro que s&#237;,
unas m&#225;s reales, otras menos reales, otras llenas de dificultad, otras menos
llenas de dificultad. Pero ah&#237; que estar revisando porque unas Vicealcald&#237;as, si
pueden tener un 39% y otras si acaso el 1%.
Todas tendr&#225;n sus explicaciones, pero hay que revisar hacer el acto de
contrici&#243;n y mirar al interior de sus Secretar&#237;as y a su vicealcald&#237;a que est&#225;
pasando.
Ac&#225; por ejemplo, colocamos las 5 Secretar&#237;as que mayor ejecuci&#243;n tienen, eso
es tambi&#233;n mirar, como est&#225; la Secretar&#237;a de Cultura y Servicio a la Ciudadan&#237;a,
Secretar&#237;a de Seguridad, Secretar&#237;a de Inclusi&#243;n social y Familia, de
Participaci&#243;n Ciudadana y Secretar&#237;a General.
Estas son las cinco, que en su contexto en el informe de 30 de junio, son las
que mayor ejecuci&#243;n tienen, ojo, y eso que no entramos a analizar la real
ejecuci&#243;n. Estoy hablando de las cifras, usted puede predisponer unos recursos
ciertos, m&#225;s otros que se van a realizar y se coloca como valor comprometido,
pero realmente cual es, es una parte que nos falta por entrar a interiorizar y
hacer sus cambios y sus an&#225;lisis y las que menos de han ejecutado, Secretar&#237;a
de la juventud, ojo, la Ciudad espera mucho de esto, que llevamos cinco meses
una Secretar&#237;a nueva, pilas hay una cantidad de programas ah&#237;, que ahorita se
los voy a mostrar tambi&#233;n en el presupuesto participativo, se&#241;ores Vicealcaldes,
que hay que poner cuidado.
Secretar&#237;a de Hacienda, quien sabe que elemento interno hace que llegue a
esta ejecuci&#243;n del 39% al 30 de junio. Secretar&#237;a de Evaluaci&#243;n y Control,
Secretar&#237;a de Servicios 42%, Infraestructura F&#237;sica el 45%. Recordemos ahora
que habl&#225;bamos de la Secretar&#237;a de Infraestructura F&#237;sica, de ah&#237; dependen
grandes obras, que no vaya a ser el d&#237;a de ma&#241;ana que le regalen a los l&#237;deres
a la Secretar&#237;a que menos ejecutaba le regalaban una tortuga, por lenta,
paquid&#233;rmica, en su ejecuci&#243;n, era el s&#237;mbolo, yo espero que todos tengan un
par&#225;metro de equilibrio.
Porque todas las Secretar&#237;as son importantes, todas tienen que estar
concretadas a una Administraci&#243;n, a un &#233;xito de un Alcalde, a una necesidad de
Ciudadanos. Pero hay que estar revisando que est&#225; pasando constantemente,
se&#241;ores Vicealcaldes, est&#225; la labor de ustedes, que considera John Jaime
Moncada, tiene que ser uno de los art&#237;fices para tener todos los esfuerzos con
la Administraci&#243;n y con los dem&#225;s Secretarios de despacho.
Porque sino se ejecuta, que va hacer Secretario de Hacienda, a lo &#250;ltimo le
pasa a recursos a Secretar&#237;a de pronto a golpe que piden ah&#237;, que necesitan
unos recursos, pero no con certeza. Fuera de eso tiene otra connotaci&#243;n,
castiga su presupuesto, l&#225;stima que se retir&#243; el Secretario, porque desde ahora
tiene que ir avizorando, que Secretar&#237;as en octubre no van a ejecutar ciertos
programas, para que no llegue a octubre, sino que de una vez, se hagan las
adiciones presupuestales necesarias en cada Secretar&#237;a.
Y que la disculpa de no ejecuci&#243;n al final, no ejecuci&#243;n y castigo es
precisamente, que la Secretar&#237;a de Hacienda, le pas&#243; una edici&#243;n presupuestal,
finalizando octubre o finalizando septiembre.
Entonces no tuvo posibilidad, de ejecutar, o comprometer al menos, el
presupuesto adicionado por la Secretar&#237;a de Hacienda, eso tiene tambi&#233;n un
riesgo por la Secretar&#237;a de Hacienda la toma de decisiones.
Eso no lo estoy diciendo yo, lo dice el informe que me presentaron, pasemos en
cuales est&#225;n:
No solamente hay que pedir plata, hay que ejecutar lo que tenemos, mucha
gente de los Secretarios se acostumbran a estar pidiendo plata y todav&#237;a con
programas sin empezar, todo esto de no hacer los programas de no empezar
esos programas sumando en todas las dependencias, 348 programas.
Eso a quien golpea, a una Administraci&#243;n, a que los Ciudadanos no ven todos
los programas reflejados en una ejecuci&#243;n social all&#225;, en sus barrios, en sus
comunas, en sus corregimientos. Porque 348 programas, distribuidos en todas
las Secretar&#237;as de despacho, golpea el impacto social, en la Ciudad de
Medell&#237;n.
Ese es otro gran reto las jornadas de la vida, a junio 30 la mayor&#237;a seg&#250;n este
informe est&#225;n en cero, en un informe 0.
No si hay un error de alguna formula, pero es bueno que ahorita el Secretario
nos aclare este ejercicio, del capitulo de jornadas de vida. Porque ah&#237; hace un
esfuerzo grande la comunidad a sus l&#237;deres el poner de acuerdo unos
proyectos, y tambi&#233;n un esfuerzo grande de la Administraci&#243;n en como
encadenarlos a que sean reales, frente a unos compromisos de la Ciudad y de
sus comunas.
Revisemos este tema, ahorita Secretario, porque y lo expresaba el doctor Fabio
Humberto tambi&#233;n, como en algunas partes es 0, o en la mayor&#237;a, o es que hay
alg&#250;n error de la f&#243;rmula frente a la presentaci&#243;n de Jornadas de vida si es esta
cifra, preocupante y miren presupuesto participativo, pero es que este no
solamente es de Participaci&#243;n Ciudadana, como dije ahora que hab&#237;an 348
proyectos sin empezar, tambi&#233;n expreso que hay:
Cuando hay una informaci&#243;n tan grande tan abundante doctor David, se&#241;ores
Vicealcaldes, se&#241;ores Secretarios, se&#241;ores Rectores, se&#241;ores funcionarios, hay
que analizarla parte por parte, porque eso nos conlleva a clarar una realidad,
mirar las dificultades, no es que esto no, ojo con lo que yo dec&#237;a ahora.
La sumatoria de peque&#241;os errores, fracaso, sumatoria de peque&#241;os aciertos,
&#233;xito, sonrisas de quien, de una Administraci&#243;n, de una Ciudadan&#237;a,
satisfacciones, todas, sino al rev&#233;s tristezas, caras largas y momentos internos
de insatisfacci&#243;n, aqu&#237;, hemos apoyado a nivel de John Jaime Moncada, la
camisa de otro compa&#241;ero, la mayor&#237;a de situaciones de la Administraci&#243;n y
aprob&#233; la modernizaci&#243;n, pero hago referencia a la labor hist&#243;rica, la
responsabilidad que tiene la figura administrativa del Vicealcalde.
Es como cuando en su momento, se quedan las gerencias de los
corregimientos y toda esta situaci&#243;n alrededor del corregimiento del campo,
mayor resultado tiene que haber, si antes no hab&#237;a una infraestructura y la hay
ahora administrativa, y con presupuesto venga y vaya pero hago connotaci&#243;n
de la cantidad de proyectos de presupuesto participativo que no han empezado,
por diferentes Secretar&#237;as, por todas, pasan por todas unas m&#225;s graves que
otras, 17 proyectos en Gobierno, las mujeres 7 proyectos sin ejecutar, lo que yo
quiero ya simbolizando y reflexionando es, se&#241;ores, aqu&#237; hay varios frentes
para mirar una ejecuci&#243;n, lo que hemos visto ac&#225; y temas a analizar.
Cifras de las Vicealcald&#237;as a nivel econ&#243;mico, 24 sin ejecutar, 17 en el Inder,
todo eso esta hablando del presupuesto participativo. Revisemos ese tema,
doctor Juan Correa, usted no es el que tiene la responsabilidad directa, sino
que todos conciernen a ese programa de presupuesto distribuido en todo un
gabinete, hist&#243;ricamente los l&#237;deres de esta Ciudad de los barrios, se han
quejado que para lo &#250;ltimo.
Mire las expresiones amigos de la Administraci&#243;n, que para lo &#250;ltimo dejan los
programas de ellos, no solamente de esta Administraci&#243;n, mire que cantidad de
programas sin empezar, cuando hay plata de los mismos l&#237;deres. Ojo a visor,
con los aspectos positivos de esta Ciudad EPM, la situaci&#243;n econ&#243;mica de
nuestra Ciudad, el pago oportuno a los impuestos, toso esto exige alcalde hacia
ustedes un compromiso total, seguramente lo est&#225;n haciendo.
Cantidades de cifras, proyectos, que impactan en la sociedad de Medell&#237;n en
nuestras comunidades, sin ejecutar, sin iniciar y estoy hablando de los
programas y proyectos de mediana envergadura o peque&#241;a envergadura.
Aunque todos son importantes y los de larga envergadura, como Mi R&#237;o, como
la situaci&#243;n de Cintur&#243;n Verde y todos estos mega proyectos que seg&#250;n el
Alcalde, ese informe del plan de desarrollo, son los que son la columna
vertebral en que paso algo. Viene la gran reflexi&#243;n, por eso este debate hoy, es
hacer un alto en el camino pero con certeza no descalificar ning&#250;n aspecto por
mejorar, por que lo m&#225;s f&#225;cil es decir no ese no es tan importante y vaya
haciendo ese pensamiento y ver&#225; que consecuencia tenemos.
Quer&#237;a, en nombre de la bancada conservadora, doctor Nicol&#225;s Albeiro
Echeverri, &#193;lvaro M&#250;nera, Carlos Bayer, John Jaime Moncada; hacer estas
reflexiones, frente a todos los puntos que toqu&#233; en esta situaci&#243;n para que la
Administraci&#243;n revise, busquemos acertar y cumplir en el mayor porcentaje en
el plan de desarrollo y bregar a que no se cumpla esa frase maligna pero
hist&#243;rica y real de Murphy, que ni los presupuestos, ni las obras se cumplen en
el tiempo y los recursos que se necesitan</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-29T00:00:00">Reitero, mi gran deseo porque este Gobierno en la historia sitial, que debe
ocupar, si cumplimos con el cometido de hacer de este Gobierno el mejor de
todos, mucho m&#225;s relevante. Lo digo con el coraz&#243;n, despu&#233;s de escuchar al
doctor Fabio Humberto Rivera Rivera, un analista de la Administraci&#243;n, en otras
&#233;pocas podr&#237;amos manifestarle, que el es quiz&#225; el espadach&#237;n n&#250;mero uno.
A nivel de todo lo que tiene que ver con argumentaciones que van y que vienen,
debo empezar por algo y dentro de lo que me caracteriza, doctor Guido
Restrepo, yo me dirig&#237;a a usted ahora a saludarle y hacerle saber lo siguiente.
Usted goza de muy buen aprecio en esta corporaci&#243;n, no porque sea deferente,
porque quien habla no tiene sino, agradecimiento con todo el gabinete y con
todos los funcionarios de la Ciudad; si no, por la forma como a llevado efecto su
gesti&#243;n. Lo m&#225;s complejo, para mi que estuve en el Ministerio de Vivienda en
Chile, durante tanto tiempo y que al doctor Jes&#250;s Aristiz&#225;bal, le consta lo que
peleaba y lo que pelee, porque era una pelea en esa &#233;poca para las reformas
de vivienda. Programa que ten&#237;a EPM y que era muy notorio, es un problema
por la complejidad que encierra; sin embargo, con Diego Restrepo, esta
Administraci&#243;n en medio a&#241;o, lleva de ejecuci&#243;n el 47%, de lo otro no hablo
porque me pueden decir que es muy f&#225;cil hacer casas, no creo, que sea tan
f&#225;cil.
Tampoco estoy haciendo alusi&#243;n a Diego Restrepo, por algo con lo que el se&#241;or
Alcalde, ha sido muy deferente con este servidor. Se&#241;or Alcalde de la Ciudad,
An&#237;bal Gaviria, me aprob&#243; un proyecto que m&#225;s que de un pol&#237;tico es de vida,
como trabajo en un medio de comunicaci&#243;n, s&#233; que los periodistas y
operadores de audio de tanto tiempo, no tienen casa.
Y estoy seguro que si no estuviese, An&#237;bal Gaviria, con la respuesta que dio, no
tuvi&#233;semos, la posibilidad de so&#241;ar con la casa, para muchos colegas; hay m&#225;s
de 60 colegas que no tienen como conseguir la casa, gracias a An&#237;bal Gaviria.
El Doctor An&#237;bal Gaviria, me remiti&#243; donde Diego Restrepo, mi proyecto de vida
estoy seguro que se har&#225; realidad, hay que cumplir con una serie de
requisitorias, no lo digo tampoco por eso, porque sino estuviera Diego Restrepo,
all&#225; en ISVIMED, habr&#237;a otro funcionario y tendr&#237;a que o&#237;r al Alcalde, pues si no
se escucha al Alcalde entonces a quien escucha.
Este debate, es de suma importancia, porque hay que revisar los equipos de
trabajo y no revisar para echar la gente, yo nunca voy a pedir que se eche la
gente; sino, para retomar el camino, cuando uno se compromete como
empleado p&#250;blico, como funcionario, la forma de vida le cambia, sino est&#225;
dispuesto a eso no debe admitirlo.
Porque quien nos paga a nosotros, es la gente, entonces no voy a traes a
colaci&#243;n, lo que ten&#237;a preparado, porque soy propositivo, porque me gusta que
las cosas cuando no van bien cambien, los que est&#225;n roncando, ya saben
tienen que dejar de roncar.
Cinco hechos notorios:
1. Este ha sido una cantaleta de este servidor, sobre el PP, a&#241;o tras a&#241;o
repito lo mismo, es penoso lo que est&#225; pasando ahora con el PP, sino
modificamos la din&#225;mica de presupuesto participativo, seguiremos
arrancando la ejecuci&#243;n en los finales de los segundos semestres y por
ende quedaremos colgados para el a&#241;o entrante.
Aqu&#237; he dicho, no creo que sea necesario, nombrarle un veedor al trabajador,
es decir una persona que haga trabajar al que nombraron para que trabaje, eso
es inaudito, por eso estuve de acuerdo con la creaci&#243;n de las Vicealcald&#237;as.
Tiene que ser una tarea permanente del Vicealcalde, inclusive propuse en
Empresas P&#250;blica de Medell&#237;n, lo digo por que aqu&#237; est&#225; el doctor Jes&#250;s
Aristiz&#225;bal, cuando nadie hablaba de eso, no porque yo sea adelantado, sino
que a veces uno lee algunas cosas, porque, no le pagan al empleado de EPM
distinto.
P&#225;guenle, por los resultados de EPM, estimulen a la gente por logros, para que
avancemos.
2. Lo de infraestructura es grave, la envergadura de las inversiones nos
dejan muchas dudas de lo que no vaya por vigencia futura, no van
alcanzar hacer la ejecuci&#243;n real.
Eso es lo que dice el observatorio de pol&#237;ticas p&#250;blicas, esos datos los entreg&#243;
la Administraci&#243;n Municipal y todos sabemos que hay est&#225;n inversiones de
mucho peso, para mover indicadores del plan de desarrollo. En un instante
hacia alusi&#243;n a la doctora Aura Marleny, ella aqu&#237; nos ha ense&#241;ado una cosa, la
causaci&#243;n es lo que yo llamo aritm&#233;tica, por ejemplo, infraestructura le pasa los
recursos al EDU y listo ah&#237; est&#225; la causaci&#243;n.
Pero la ejecuci&#243;n, que donde est&#225; el impacto para la gente; eso no se ve y no
va en la misma proporci&#243;n, en lo aritm&#233;tico hago referencia. Entonces, como lo
corregimos, creo que apretando en paso, porque viene un aguacero enorme,
nos podemos mojar y nos podemos hasta morir de resfriado.
Quiero hacerle un llamado, a todas las dependencias que manejan obra
p&#250;blica, no basta con trasladar los recursos hacia el EDU. Se mueve el
indicador financiero, pero no se muestran los avances reales en las obras, esto
en mis palabras porque en palabras de la doctora Aura Marleny, es distinto.
De los grandes proyectos bandera, ni siquiera nos mostraron el Cintur&#243;n Verde,
si hacemos la hebilla, es mucho el paso que damos, reitero otro de los
proyectos bandera es la vivienda y vamos muy bien. Aqu&#237; vino el se&#241;or
Vicealcalde, estaba reci&#233;n posesionado, el doctor chucho, chucho le dijo, por el
afecto que le tengo, yo lo amo a &#233;l hace mucho tiempo, no hay necesidad de ir
a legalizar, porque no se trata de eso; el que tiene coraz&#243;n ama.
El Parque del R&#237;o, el parque vial; otra cosa grave, lo del Fonval, est&#225;n como un
compa&#241;ero de trabajo m&#237;o, bajito y me pregunto si alcanzaremos hacer algo
este a&#241;o en el Fonval. Doctora Claudia Restrepo, como vamos a garantizar que
las uvas, si est&#233;n siendo entregadas, antes de cumplir el mandato.
Y me dir&#225;n, porque hace alusi&#243;n a las uvas, porque soy cuerpo interesado,
alma interesada, si no me creen preg&#250;ntenle al se&#241;or, An&#237;bal Gaviria, si ustedes
lo conocen y hablan con &#233;l, le preguntan es cierto doctor, An&#237;bal Gaviria, que
usted se comprometi&#243; en el barrio Antonio Nari&#241;o y que en la discusi&#243;n del
plan de desarrollo, qued&#243; incluida la uva del barrio Antonio Nari&#241;o.
Entonces, hablando con el Gerente del Inder, me dec&#237;a donde est&#225; el terreno; lo
buscamos, es que no es un compromiso de Santi Mart&#237;nez, hay dos
Secretar&#237;as, que a mi ni me preocupan, a pesar de los n&#250;meros, lo digo por la
experiencia.
Si es lo primero vale lo que voy a decir, si es lo segundo en salud y educaci&#243;n
no tengo miramientos, porque se que a pasado siempre que sobre el final se
termine ejecutando, yo espero que este a&#241;o no sea la excepci&#243;n, propongo, a la
Administraci&#243;n Municipal, que hagamos un debate especial, para el seguimiento
detallado a las jornadas de vida.
Es m&#225;s ese debate debe ser propuesto por la Administraci&#243;n Municipal, es la
que debe pedir el espacio; propongo tambi&#233;n, un debate especial para el
presupuesto participativo; reitero, sino establecen estrategias inteligentes en el
tema de presupuesto participativo se corre el riesgo, inclusive de que lo juzguen
a uno como politiquero.
El problema est&#225; en las comunidades, y cuando hay contrataci&#243;n de por medio,
las comunidades, me ense&#241;&#243; el doctor, Dar&#237;o Londo&#241;o, que en paz descanse,
el dec&#237;a:&#8221;Doctor Dar&#237;o, es cierto que hay mucha corrupci&#243;n, le preguntaba y el
dec&#237;a, s&#237;, el primer corrupto es el que pierde&#8221;, yo no entend&#237;a eso, claro al que
no le dan el contrato es el primero que sale a decir se lo dieron a fulano por tal
cosa. Pues en una &#233;poca, donde no ten&#237;amos las normas que hoy existen, que
aprop&#243;sito muchas de ellas tambi&#233;n son &#243;bices para que el presupuesto no se
desarrolle o no se ejecute como se debe ejecutar.
En presupuesto participativo insisto, porque es lo que m&#225;s pregunto, desde el
mes de abril est&#225;n los recursos, porque aqu&#237; como dec&#237;a el doctor Fabio, es
muy f&#225;cil que un Secretario, (no me ha pasado, en este Gobierno no ha pasado,
pero ha pasado aqu&#237; y a pasado conmigo) que va uno a preguntar por el
presupuesto y dicen no, el Secretario de Hacienda no me ha pasado el billete;
cuando el Secretario de Hacienda me pase el billete entonces hablamos, desde
abril est&#225;n los recursos.
Entonces, aqu&#237; no hay ese tipo de excusas, no debe existir ese tipo de excusas,
esos son los cinco puntos que creo yo con el &#225;nimo m&#225;s grande ser propositivo,
pero creo que nos hemos dado cuenta todos que como vamos, nos obliga a
levantar el pie para evitar tropezones, y tambi&#233;n para apurarlo</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-29T00:00:00">Haciendo un an&#225;lisis de la cifras objetivas, muy especialmente las que entrega
hoy el Observatorio de Pol&#237;ticas p&#250;blicas del Concejo de Medell&#237;n, en la funci&#243;n
de apoyo t&#233;cnico en los Concejales, uno tiene que resaltar, lo que ellos resaltan
en su informe ejecutivo.
Cuando uno se pone, a mirar la ejecuci&#243;n presupuestal encuentra que las cinco
Secretar&#237;as con proyectos sin ejecuci&#243;n son: la primera, la Secretar&#237;a de
Educaci&#243;n, la segunda Salud, la tercera Inclusi&#243;n Social y Familia, la cuarta
Cultura Ciudadana y la quinta Medio Ambiente.
Pero cuando uno hace el an&#225;lisis en forma integral, tambi&#233;n encuentra, que la
Secretar&#237;a que tiene el mayor peso, en la ejecuci&#243;n presupuestal, es
precisamente la de Educaci&#243;n con casi un bill&#243;n de pesos.
Representa un 22.73% de la gran responsabilidad que tiene el cargo, le sigue
salud, con el 12.73% casi medio bill&#243;n de pesos, Infraestructura, Servicios
Administrativos e Inclusi&#243;n y Familia.
Cuando, uno mira la ejecuci&#243;n, desde el punto de vista, la causaci&#243;n como dice,
el doctor, Santy Mart&#237;nez, esto es desde el punto de vista de la contrataci&#243;n,
del compromiso de los recursos. Encuentra uno haciendo el an&#225;lisis de las que
tienen mayor impacto y de las que est&#225;n mostrando tambi&#233;n un impacto
negativo desde el punto de vista de los proyectos sin empezar, desde el punto
de vista de la causaci&#243;n tambi&#233;n, encuentra uno que Educaci&#243;n a junio 30, que
es el informe de Observatorio de Pol&#237;ticas P&#250;blicas del Concejo, tiene una
ejecuci&#243;n del 46.03%, cuando uno mira eso dice est&#225; bien, en consideraci&#243;n a
lo que dice el Concejal Santy, que tradicionalmente la Secretar&#237;a de Educaci&#243;n
tiene mayor peso en su ejecuci&#243;n en el segundo semestre. Salud el 52.15%
muy bien, desde ese punto de vista global, infraestructura f&#237;sica tambi&#233;n bien,
con el 45.36%, Inclusi&#243;n Social y Familia con el 64%. Pero s&#237;, estas Secretar&#237;as
que son las que tienen el mayor peso del plan de desarrollo, desde el punto de
vista de los proyectos y de los pesos, pues tambi&#233;n tienen que afinar
cronogramas de trabajo, ponerle el ojo a estos proyectos, que no han
empezado a junio 30.
Y ellos ahora explicaran porque si son 935 proyectos de los 1.979, y esos 935
significan el 47% de los proyectos, &#243;sea es una disyuntiva desdel punto donde
lo miremos, pero puede llegar a ser delicado al final del per&#237;odo.
Porque, adem&#225;s eso no est&#225; entre las preguntas que hizo el Concejal citante,
en cabeza de la bancada Liberal, doctor Fabio Humberto, pues dentro de las
preguntas doctor Santy, no estaba la evaluaci&#243;n espec&#237;fica de los programas
bandera, que es importante hacerlo en una pr&#243;xima oportunidad.
Ni tampoco estaba la conjunci&#243;n de esta ejecuci&#243;n presupuestal, con las metas
del plan de desarrollo que es lo ideal y yo digo que en el pr&#243;ximo control pol&#237;tico
que hagamos habr&#225; que hacer un analismo, muy profundo con respecto a las
metas, del plan de desarrollo y la ejecuci&#243;n, para ah&#237; si tener una visi&#243;n global
integral y poder hacer una evaluaci&#243;n completa de la gesti&#243;n.
Con respecto al presupuesto participativo, hay una lesi&#243;n aprendida, que no la
hemos repetido muchas veces desde el observatorio, desde los mismos an&#225;lisis
de todos los Concejales y es que ah&#237; hace falta indicadores, de gesti&#243;n y esos
indicadores, espero que en la reestructuraci&#243;n que est&#225;n estudiando y que por
eso se haya demorado la ejecuci&#243;n del presupuesto participativo realmente se
empiece aplicar. Porque ah&#237; hay muchas tensiones, en el presupuesto
participativo, y todos sabemos cuales son los diagn&#243;sticos est&#225;n hechos,
entonces no quer&#237;a terminar, sin decir que yo quiero se&#241;or Secretario de
Hacienda, se lo ratifico porque ya se lo hab&#237;a dicho en la anterior plenaria que
yo quiero ver en la ejecuci&#243;n el acuerdo 50 del 2012 y aprobado por este
Concejo.
Por medio del cual se crea la pol&#237;tica p&#250;blica, de austeridad del gasto y
diversificaci&#243;n de fuentes de ingreso del Municipio de Medell&#237;n. Esa ejecuci&#243;n,
digamos que ya se deber&#237;a haber reunido el Concejo Consultivo, pero digamos
que desde el acuerdo se dice que la convocatoria se realizar&#225; con 30 d&#237;as de
antelaci&#243;n a la presentaci&#243;n del proyecto de presupuesto para la vigencia
siguiente.
Quiero que este acuerdo no se quede sin aplicar porque realmente la esencia
del acuerdo, tambi&#233;n es lo siguiente y en ese sentido, puede ser lo que est&#225;
pasando con el presupuesto participativo, no es que los Concejales estemos
diciendo que el que m&#225;s gasta es el m&#225;s eficiente. La prioridad es gastar mejor
y aplicar todos los recursos, es lo ideal en la gesti&#243;n p&#250;blica, pero hay que
visibilizar, tambi&#233;n las Secretar&#237;as que gastan mejor.
Eso tambi&#233;n est&#225;, en el acuerdo, visibilizar esas experiencias para poder
digamos evaluar tambi&#233;n esas Secretar&#237;as que est&#225;n haciendo un esfuerzo por
gastar mejor, para que no ocurra en esta Administraci&#243;n lo que ha ocurrido con
todas las administraciones lo que hace que yo estoy ac&#225;. Que al final de
per&#237;odo corren a aplicar los recursos como sea, con tal de firmar los contratos y
con tal de mostrar una ejecuci&#243;n del 90%, del 98%.
Quiero que esta Administraci&#243;n, se luzca y ojala que este haya sido un periodo
de planeaci&#243;n, que eso se demuestre en la aplicaci&#243;n al final de a&#241;o, no se trata
de gastar m&#225;s, sino de aplicar los recursos, pero gastando mejor, con mayor
eficiencia. No solamente de mirar el tema de los gastos, sino tambi&#233;n de hacer
los planes que ordena este acuerdo, que entre otras cosas son planes de
reducci&#243;n del gasto, son desde luego no vinculantes, pero que podr&#237;an servir
de faro y de orientaci&#243;n a todas las Secretar&#237;as.
Pero tambi&#233;n, planes estrat&#233;gicos para el desarrollo de fuentes alternativas de
ingresos, que cada Secretar&#237;a se ponga como meta, conseguir para uno de sus
proyectos como m&#237;nimo, para que empecemos esa cultura, de cooperaci&#243;n
internacional. Que las Secretar&#237;as, como yo he dicho muchas veces no crean
que esa responsabilidad es exclusiva de la agencia de cooperaci&#243;n
internacional, esa es la unidad de apoyo, pero los que saben de los proyectos
son los ejecutores y esos son los que saben solicitar la cooperaci&#243;n
internacional</speech><speech by="#alvaromunerabuiles" startTime="2013-07-29T00:00:00">Celebro, con mucha complacencia que la ejecuci&#243;n, de la Secretar&#237;a de Medio
Ambiente, en Bienestar Animal, vaya ya en el 80%, pero eso demuestra que lo
que tiene que ver con Medio Ambiente, se ha ejecutado muy bien.
Igual siempre nos pasa, en septiembre m&#225;s o menos se acaba el contrato con
la Salle, igual pues se aprueban vigencias futuras para que el centro de
Bienestar Animal, no se paralice.
Pero sobre salud, doctor Guar&#237;n, yo si tengo una pregunta concreta porque en
el informa que nos entrega el Observatorio, no veo en donde espec&#237;ficamente
se ubica el programa de esterilizaciones, tengo entendido, por informaci&#243;n del
Doctor Sanabria, que vamos en 9.000 hembras esterilizadas, pero s&#237; me
gustar&#237;a saber el porcentaje.
Porque no lo encuentro, ni como factores de riesgo, ni vigilancia epidemiol&#243;gica,
no est&#225; el riesgo zoon&#243;tico, aunque yo opino que eso no deber&#237;a ser; riesgo
zoon&#243;tico es m&#225;s una campa&#241;a de prevenci&#243;n de salud en general.
Pero si me gustar&#237;a, si tiene el dato doctor Guar&#237;n, sobre el porcentaje de
ejecuci&#243;n; en que va el programa de esterilizaciones, porque me lo acaban de
pedir el Secretario de Salud y un Concejal de Cali, ellos van a implementar el
programa all&#225; y necesitan de alguna manera saber m&#225;s o menos el promedio
de ese dato de nosotros. S&#233; que nosotros manejamos, un promedio de m&#225;s o
menos el 5%, sobre la encuesta de calidad, de vida de caninos es decir.
Si Medell&#237;n, tiene 200 mil, animales de compa&#241;&#237;a, estar&#237;amos esterilizando m&#225;s
o menos 10.000 si ya vamos en 9.000, entonces estar&#237;amos a mitad del a&#241;o,
con solamente 1.000 hembras por esterilizar.
Me gustar&#237;a conocer ese dato, porque si es necesario, es seguro que la
bancada animalista nos apoyar&#237;a; si es necesario conseguir recursos para que
la unidad de esterilizaci&#243;n no se pare, a final de a&#241;o, lo haremos.
Porque no hacemos nada, esterilizando masivamente los primeros meses y
dejando de esterilizar los &#250;ltimos, porque entonces aquellos que no podamos
esterilizar, empiezan a reproducirse y no logramos parar la problem&#225;tica.
Felicitando a Medio Ambiente, por el porcentaje de ejecuci&#243;n, la tranquilidad
doctor Campuzano y doctor Ram&#243;n, que vendr&#225;n vigencias futuras para que la
perla no se paralice con toda seguridad.
Pero s&#237;, me gustar&#237;a conocer el dato doctor Guar&#237;n, del porcentaje de ejecuci&#243;n
del programa de esterilizaciones, porque no lo veo en el informe que nos
entrega el observatorio</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-29T00:00:00">Quiero retomar, en parte lo que han dicho los tres citantes, en primer lugar lo
que plantea, el Concejal Fabio Humberto Rivera, en la medida de que un
informe como el que presenta la Administraci&#243;n, pues casi lo deja a uno
tranquilo. Porque lleva un nivel de ejecuci&#243;n casi del 50%, con unas
contrataciones y compromisos de recursos, de un 30%, y digamos que ese tipo
de informe a uno lo dejar&#237;a tranquilo.
Pero ya cuando, escucha al doctor Moncada y a mi compa&#241;ero de bancada
Santi Mart&#237;nez, y lee el informe presentado por el Observatorio del Concejo,
encuentra que el an&#225;lisis deber&#237;a de hacerse y de hecho los Concejales lo han
hecho, m&#225;s de fondo. Creo que la Administraci&#243;n, deber&#237;a haber presentado el
informe, se&#241;alando hasta que punto los programas banderas del Alcalde, se
han ejecutado, sin necesidad de que se lo pregunten.
Obviamente ellos, son los representantes del se&#241;or Alcalde, son los que tienen
que se&#241;alarle a este Concejo y a la Ciudadan&#237;a, esos programas banderas que
defendi&#243; aqu&#237; la Administraci&#243;n, hace ya dos a&#241;os. Para incluirlos en el plan de
Gobierno, en el plan de desarrollo como van, realmente hasta donde van a
llegar, como los han ejecutado, sin necesidad de que le pregunten.
Pero cuando uno ve que no los presentan, pues entonces le parece suspicaz y
dice como ir&#225;n de mal que ni los muestran, porque cuando a uno lo llaman a
pedir un informe al Concejo, pues obviamente lo que trae e de mostrar.
Y los programas banderas, son en teor&#237;a lo de mostrar y yo no veo en donde va
la ejecuci&#243;n del plan bandera Medell&#237;n Sana y Libre de Adicciones, vuelvo y me
pongo en el mismo discurso, de mi compa&#241;ero &#193;lvaro M&#250;nera, siempre habla e
los animales y siempre tendr&#225; el respaldo y el compromiso, de este Concejal,
como parte de la bancada animalista. Pero yo me pongo en el terreno a decir,
bueno, venga pues mu&#233;strenme en donde va, como se ha ejecutado, todos y
cada uno de los proyectos que hacen parte del plan bandera, Medell&#237;n Sana y
Libre de adicciones.
Como va en educaci&#243;n, como va en salud, como va en la Secretar&#237;a de
Inclusi&#243;n, en la Vicealcald&#237;a de Salud, como va en el Inder.
Uno si lo quisiera ver, porque indudablemente, como lo dec&#237;a incluso ahora el
Concejal &#193;lvaro M&#250;nera, si a uno le muestran que ya se acab&#243; la plata de todos
esos proyectos y que se necesita m&#225;s plata, entonces uno empieza a mirar, a
gestionar en esas adicciones presupuestales, como vamos a trabajar para que
esos proyectos no se desfinancien, para que esos proyectos crezcan, para que
esos proyectos se vayan hacia delante, con todo lo que tiene que ver el
consumo de drogas en esta Ciudad. Es que el consumo de drogas de esta
Ciudad, cruza la seguridad, cruza el bienestar, cruza la familia, cruza la salud;
cuanto le vale en costos atender los lesionados en accidentes de tr&#225;nsito y de
moto, porque iban trabados, porque hab&#237;an fumado marihuana, hab&#237;an
consumido alcohol o hab&#237;an metido perico.
Cuanto le vale a esta Ciudad, y cuanto le vale en d&#237;as de incapacidad, entonces
uno si quisiera ver eso, pero si todo lo tiene que preguntar, se vuelve muy
complicado. Yo, dir&#237;a por mi percepci&#243;n de psiquiatra, que lo que no lo dicen es
porque no va bien, porque si fuera bien ser&#237;a lo primero en se&#241;alar aqu&#237;.
Pero si le salen a uno con el argumento es que como no lo preguntaron,
entonces como no lo preguntaron la para que lo &#237;bamos a traer, a uno si le
queda la percepci&#243;n, de que la cosa es m&#225;s complicada.
Porque, cuando uno ve el informe del Observatorio, encuentra que a mitad del
a&#241;o, como lo mostraba el Concejal Moncada, Secretar&#237;as como Cultura, tiene
73 proyectos sin desarrollar.
Eso si le deja a uno dudas de, si los proyectos se necesitan, si hay capacidad
de la Secretar&#237;a de Cultura, para ejecutarlos o si es que esta Ciudad no
necesita cultura.
A uno si le deja muchas dudas, muchas Secretar&#237;as y yo acoger&#237;a lo que dice,
mi compa&#241;ero de bancada, creo que este informe lo deber&#237;a de leer
detenidamente y detalladamente el se&#241;or Alcalde, sin sus asesores.
Sentarse &#233;l y leerlo detalladamente, para que defina en que Secretar&#237;as
realmente la cosa le est&#225; funcionando o no le funciona y que cambio deber&#237;a
hacer a la altura del partido, para que como dice mi compa&#241;ero Santy, esta sea
la mejor Administraci&#243;n que haya tenido esta Ciudad.
Pero para eso este insumo para el se&#241;or Alcalde, le servir&#237;a mucho para saber
que funcionarios son los que son capaces de llevar adelante y ejecutarle su
plan de desarrollo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-29T00:00:00">Hay unos proyectos bandera del Alcalde por el plan de desarrollo y les voy
hablar de dos, Cinturones Verdes; est&#225; generando doctor &#193;lvaro, una
percepci&#243;n negativa de la comunidad.
Y es precisamente, porque no han arrancado, a mi hubiera gustado encontrar
como lo dice el doctor Ram&#243;n, en un tema tan profundo de tanto presupuesto y
de tantos alcances en la comunidad, que hoy despu&#233;s de a&#241;o y medio
encontr&#225;ramos cosas muy reales en el Cintur&#243;n Verde.
El pasado s&#225;bado, hablamos de un mapa de alto riesgo y habl&#225;bamos
precisamente que la forma de nosotros tratar de mitigar este problema de alto
riesgo Cinturones Verdes.
Le dije al doctor Gil, la respuesta que ustedes dieron no alcanzan a las
preguntas que hizo la doctora Aura, ustedes est&#225;n quedados en eso y la
percepci&#243;n es negativa, en esas zonas altas.
Creo que tienen que trabajarle muy fuerte a eso, y alguna vez se lo dije se&#241;or
Alcalde, se lo repito ac&#225;, 10 personas no pueden estar liderando y dando
&#243;rdenes en diferentes escenarios, tiene que ser una.
Hay muchos Secretarios hay en su dependencia que no saben ni siquiera que
son Cinturones Verdes y para donde va, s&#233; que esto es un tema de todos y hay
programas que coadyuvan a los otros para alcanzar, yo no encuentro nada en
ese tema. Un tema tan profundo plan de desarrollo, Cinturones Verdes, de m&#225;s
de un bill&#243;n de pesos y no hay nada.
Doctor Miguel, nosotros que hemos sido tan cr&#237;ticos, pero que esto sirva para
ayudarles a ustedes, es el primer tema.
Hay un segundo tema que obviamente lo he discutido y lo he denunciado en
todas partes, presupuesto participativo doctor Correa, pero hay un problema
doctor Berdugo, es que los est&#225;n dejando solos.
Aqu&#237; uno no puede hablar sino de PP, con el doctor Correa y la SubSecretar&#237;a,
apague y v&#225;monos, vaya que en una Comisi&#243;n accidental y preg&#250;ntele a un
funcionario, venga cu&#233;nteme haber pues esto de PP.
No lo dice Jes&#250;s An&#237;bal, lo dice aqu&#237; los aminos del Observatorio Pol&#237;ticas
P&#250;blicas, no hay unos indicadores, vaya pues preg&#250;ntenle a una Secretar&#237;a x, si
tiene indicadores para medir y evaluar la eficacia no lo tienen.
Se lo dije la semana anterior al doctor Correa, si nosotros no buscamos como
medir indicadores de eficiencia y eficacia el presupuesto va a estar en manos
de los bandidos, es el 20%, para el pr&#243;ximo a&#241;o es el 50%.
Hasta que se quedan con todo, entonces hay una percepci&#243;n que lo que ha uno
no le gusta es que el se&#241;or Alcalde, no quiere saber nada de PP, si alguno tiene
ganas y deseos que PP se organice, el se&#241;or Alcalde me lo ha dicho a mi, me lo
ha dicho el doctor Correa, me lo ha dicho el doctor Berdugo, que nos sentemos.
Pero doctor Berdugo, d&#237;gale a los otro Secretarios que trabajen y que hagan o
p&#243;nganle la plata toda pues a participaci&#243;n Ciudadana, listo.
Pero hay plata en el Inder, hay plata en Cultura Ciudadana, en Gobierno, en
Seguridad, en Educaci&#243;n.
Pero si le pido un favor grande a los Secretarios que est&#225;n aqu&#237;, la gran
mayor&#237;a de sus asistentes, el presupuesto participativo el 5%, adem&#225;s ya esta
dicho que es el 10%, pero nosotros no podemos seguir alimentando los
bandidos. Estos llegan all&#225; lugar y ah&#237; mismo van cobrando el 20%, se est&#225;n
reuniendo los bandidos para sacar, su delegado y manejar los que ellos quieren
lo que ellos desean. Uno ayuda y nos vamos a sentar, doctor Berdugo, doctor
Correa, pero ustedes solos no van a ser capaces, por m&#225;s que queramos
nosotros aqu&#237; trabajar.
Se&#241;ores Secretarios, se&#241;ores Vicealcaldes, lo m&#225;s duro es que es la
percepci&#243;n a lo que est&#225;n diciendo del se&#241;or Alcalde, ni siquiera hablan de x o
y funcionario, porque no lo conocen, es que el alcalde An&#237;bal Gaviria, si es muy
malo, eso no queda bien, el se&#241;or Alcalde acaso est&#225;n malo pues, a mi me
parece que es un hombre bueno, un hombre con buenas intenciones pero
apri&#233;tense cinturones ustedes.
Es que de ustedes depende es precisamente, la labor que hagan en los barrios
y su gente es la percepci&#243;n del se&#241;or Alcalde, usted la embarra en cualquier
lugar de Medell&#237;n, cualquier comuna y la embarra el se&#241;or Alcalde, les va bien
el se&#241;or Alcalde. Pero hoy la verdad, hay una percepci&#243;n muy regular por lo que
se est&#225; haciendo en estos dos temas, les encimo uno, esta semana hubo una
reuni&#243;n con el tema de la discapacidad, las pol&#237;ticas p&#250;blicas de la
discapacidad, dieron informes espectaculares.
Aqu&#237; vino la Secretar&#237;a de Educaci&#243;n y dio un informe espectacular lo que ha
echo con la discapacidad, hubo otro informe del Inder espectacular y no lo
sab&#237;an los que tienen que ver con el tema de la discapacidad.
Hablen m&#225;s, digan m&#225;s, cuentan m&#225;s, hay no hay una plata pues para
info9rmar y comunicarse, para que una Secretar&#237;a de Comunicaci&#243;n all&#225; en la
Alcald&#237;a doctor Fabio, tiene que contar m&#225;s. Yo me qued&#233; asombrado con todo
lo que han hecho y los mismos que estaban ac&#225; de la discapacidad, dicen,
nosotros no sab&#237;amos no s&#233;, si el silencio lo lleva a grandes cosas a uno para
mi no, les dejo ese mensaje ah&#237;, yo si tengo un compromiso grande con el
presupuesto participativo, pero usted solito doctor Correa, no puede y doctor
Berdugo.
Si estas personas no se mueven, yo tambi&#233;n me voy a quedar quieto, para mi
es muy f&#225;cil aqu&#237; venir rajar de cada uno de los funcionarios, adem&#225;s que hay
un informe de cada uno. Voy a pedir por escrito a cada Secretario, que me de
un informe que est&#225; haciendo con el PP, si los Secretarios est&#225;n de acuerdo
que quede en manos de los bandidos, h&#225;ganlo por escrito</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-29T00:00:00">Yo har&#237;a unas recomendaciones inclusive en aras de propositivas, hablando
desde un Concejal como Fabio, como Aura Marleny, que llevamos varios d&#237;as
aqu&#237;, varios a&#241;os y esta misma sesi&#243;n nos ha tocado muchas veces.
Y quisiera, aportar alg&#250;n elemento nuevo a la discusi&#243;n; me parecer&#237;a que la
equivocaci&#243;n m&#225;s grande de nosotros los Concejales y de la Administraci&#243;n
ser&#237;a hacer un an&#225;lisis fr&#237;o, solamente con la ejecuci&#243;n que nos muestra la
respuesta al cuestionario a mi parecer&#237;a que ser&#237;a una equivocaci&#243;n.
Porque puede que un porcentaje, a veces en impacto no corresponda
realmente a lo que se hizo, uno pudiera decir que es muy buena la ejecuci&#243;n
porque tiene el 70%, yo con eso no estoy diciendo, ni que es buena ni que es
mala. Yo creo que la responsabilidad es como la cruzamos con las metas y con
lo que dice el plan de desarrollo, me parece que esa tiene que ser la discusi&#243;n.
Pongo un ejemplo para ser gr&#225;fico yo no me atrever&#237;a Carlos a decir hoy, que
tal Secretar&#237;a va mejor porque tiene una ejecuci&#243;n del 52 y va peor la que tiene
el 51. Me parece que ser&#237;a muy subjetivo y no corresponde a la verdad sino lo
cruzo con lo que me dec&#237;a el Plan de Desarrollo y puede que la que vaya con la
mitad vaya mejor en la ejecuci&#243;n y en el impacto.
Lo insin&#250;o el Observatorio y coincido con ellos que habr&#237;a que hacer una sesi&#243;n
donde miremos los avances de las metas f&#237;sicas de cada l&#237;nea del Plan de
Desarrollo y que podamos medirlas en lo que tiene que ver con la eficiencia, la
eficacia, el impacto, eso nos har&#237;a preguntarnos para qu&#233; es la plata.
Me parece que los Vicealcaldes en esta sesi&#243;n van a tener una tarea importante
si la saben aprovechar y propositiva para la Ciudad, es cruzar qu&#233; realmente
necesitaba el dinero y que no necesitaba el dinero y como se hacen ajustes en
esta etapa, porque finalmente aprobamos un presupuesto pero los a&#241;os
cambian y puede que uno diga que hoy el &#233;nfasis es otro y que no era el que
nosotros insinuamos. Me parece que eso es lo importante de esta sesi&#243;n.
Uno tiene muchas lecturas, uno puede decir que la Secretar&#237;a que tenga una
baja ejecuci&#243;n en lo que tiene que ver con porcentaje en el tema de
Funcionamiento va mal, yo puedo tener otra mirada y decir que la que vaya en
porcentaje bajo en el tema de Funcionamiento es porque no ha tenido que
contratar mucha burocracia y muchos contratos, puede que ese dinero que
sobr&#243; de Funcionamiento nos vaya a servir para inversi&#243;n en cosas que
necesita la Ciudad. Ser&#237;a irresponsable decir que hay Secretarios buenos,
regulares o malos por un porcentaje de ejecuci&#243;n. Creo que eso no es serio.
Como propuesta creo que se debe traer una sesi&#243;n en donde crucemos esto
con impactos y metas.
Quiero llamar la atenci&#243;n porque hay algunos proyectos que no est&#225;n
avanzando, en la p&#225;gina 153 del informe que nos entrega la Alcald&#237;a dicen que
la Secretar&#237;a de Salud no ha iniciado proyectos tan importantes como
Prevenci&#243;n de Riesgo en Salud, Dispensadores de Condones y Recursos para
las Comunicaciones.
Que la Secretar&#237;a de Salud todav&#237;a tiene mil millones de pesos sin avanzar en
su ejecuci&#243;n, lo dice la Administraci&#243;n Municipal en &#8216;j&#243;venes por la vida&#8217; y dec&#237;a
Ram&#243;n Emilio Acevedo que los problemas de la juventud en la Ciudad son
incalculables, por ejemplo, el tema de salud mental, drogadicci&#243;n.
Le preguntar&#237;a a los Vicealcaldes como ponemos a funcionar esos mil millones
de pesos en &#8216;j&#243;venes por la vida&#8217;, como ponemos a trabajar &#8216;salud en el hogar&#8217;
que tiene sin ejecutar 5.500, la ejecuci&#243;n est&#225; en cero, y es uno de los
programas bandera el tema de atenci&#243;n primaria en salud y la ejecuci&#243;n no ha
avanzado. Ese tiene que ser el fondo de la discusi&#243;n que no es si era el 52 o
53, sino c&#243;mo y en qu&#233; lo gast&#243;, qu&#233; impact&#243;. Me parece que esa es la
ejecuci&#243;n seria que tiene que dar este Concejo.
O cuando vemos que la Secretar&#237;a de Inclusi&#243;n Social en Atenci&#243;n en
Prostituci&#243;n, resalto y es un tema que lo he metido en el plan, que fue una
apuesta de este Concejo, va en el 2.9 y el tema de prostituci&#243;n de esta Ciudad
es grav&#237;simo y el tema de las prepago y de explotaci&#243;n sexual de ni&#241;as y ni&#241;os,
Vicealcalde Luis Fernando, esas son las cosas que creo que tienen que analizar
si van mal en la ejecuci&#243;n y ponerlo a leer con el Plan de Desarrollo.
No est&#225; bien que a la fecha los programas &#8216;por una vida m&#225;s digna&#8217; que ahora
se llama &#8216;por mis derechos&#8217; est&#233; en cero. Eso no est&#225; bien. O lo de Salud
Sexual que lo he insistido con el Secretario, no avanza, eso no est&#225; bien porque
ya llevamos a&#241;o y medio &#191;Entonces quienes decimos eso somos los enemigos
de la Administraci&#243;n Municipal y los contradictores? &#161;Como lo quieran leer!
Me parece que si uno es serio como la mayor&#237;a de gente en esta Administraci&#243;n
Municipal, que se pongan las pilas a gastarse la plata porque no vamos bien y
hay necesidades. Si hoy estuvi&#233;ramos diciendo que en la Ciudad se acab&#243; la
prostituci&#243;n, la explotaci&#243;n, el abuso sexual, entonces dir&#237;amos que no es serio
gastar plata en eso. Gast&#233;mosla en otra cosa y listo.
En la informaci&#243;n que nos leen que tenemos aprobado 35.000 y punta de
millones para la Vicealcald&#237;a que dirige el doctor Berdugo y la ejecuci&#243;n es 0%
entonces uno se tiene que preguntar &#191;qu&#233; paso ah&#237;? &#191;O esa plata no se
necesitaba o esa plata se puede trasladar o esa plata porqu&#233; no se ejecut&#243;?
Pero esa es la informaci&#243;n que uno recoge del cuestionario y pudiera tener
alguna respuesta.
En el Plan de Desarrollo como meta pusimos 100% de acompa&#241;amiento
psicosocial a inquilinatos en esta Ciudad que es un problema grav&#237;simo en
Niquitao, San Benito, Lovaina, pero no hemos avanzado. La Universidad
Nacional hizo desde enero una propuesta y no ha avanzando y me interesa que
avance y no porque tenga sociedades ni acciones en los inquilinatos, sino
porque me duele mucho que haya ni&#241;os todav&#237;a en subterr&#225;neos todav&#237;a en
esta Ciudad y el porcentaje de ejecuci&#243;n, doctor Berdugo es cero.
Entonces dir&#237;a seriamente con responsabilidad como vamos a poner a
conversar esa plata con las metas que nos propusimos y con el impacto.
A la Secretar&#237;a de las Mujeres hay que preguntarle en qu&#233; va el porcentaje del
proyecto &#8216;gesti&#243;n de equidad de g&#233;nero&#8217; con una ejecuci&#243;n baja, hay que
ponerla a funcionar. Lo mismo el tema de la Secretar&#237;a de la Juventud que me
parecer&#237;a muy bueno escuchar a Yomar Ben&#237;tez porque hay una coincidencia
de los Concejales que nos interesa el tema de juventud y la ejecuci&#243;n es muy
baja. Se lo pregunt&#233; por fuera de micr&#243;fono y me dijo que ten&#237;a una explicaci&#243;n,
por lo nuevo de la Secretar&#237;a. Entonces aqu&#237; no se trata de latigar a nadie sino
mirar qu&#233; cambios hay que hacer en un presupuesto para que corresponda al
indicador a las metas y a las necesidades de la Ciudad</speech><speech by="#carlosmariouribezapata" startTime="2013-07-29T00:00:00">El mi&#233;rcoles pasado se trajo el tema de la gobernabilidad de los corregimientos
pero ese tema es de toda la Ciudad, porque se trata de mirar como unimos,
como integramos, como trabajamos en equipo, como tratamos de resolver
todas las problem&#225;ticas juntos porque uno ve que falta esa ayuda mutua
sabiendo de la calidad de personas que est&#225;n en la Administraci&#243;n Municipal y
por tanto les solicitar&#237;a que se articulen m&#225;s, mejor gesti&#243;n y m&#225;s
acompa&#241;amiento en todos los procesos.
El tema de las obras de la Administraci&#243;n Municipal anterior, en eso han estado
quedados y las comunidades se fijan mucho en eso. Tema de los parques
bibliotecas, proyectos de centros socioculturales que ya se han venido
solucionado pero hay que ponerle atenci&#243;n a eso.
Ese tema de la obras de la anterior Administraci&#243;n hay que ponerle atenci&#243;n.
Temas de la Jornada de Vida, pienso que ah&#237; hay un avance grande que ya se
tiene en cada comuna y corregimiento qu&#233; proyectos se priorizaron, los
compromisos de campa&#241;a y los proyectos que priorizaron las comunidades.
Creo que le tenemos que dar celeridad a esa parte porque ya hay Jornadas de
Vida de m&#225;s de un a&#241;o y la pregunta es si esos compromisos si se est&#225;n
ejecutando y hay que corregirle porque hay aprobado un acuerdo donde no se
permite inaugurar obras inconclusas y tenemos que alcanzar inaugurar las
obras de nosotros. La Jornada de Vida en San Antonio de Prado fue el 26 de
octubre y esta es la hora que es poco lo que se ha visto del avance de esa
Jornada de Vida y pienso que ah&#237; el doctor &#193;lvaro Berdugo tiene un papel
importante, como coordinamos esa gesti&#243;n y se entra a que se ejecute esos
compromisos de jornada de vida.
El tema de PP es serio y se le tiene que prestar atenci&#243;n. Estoy de acuerdo con
los compa&#241;eros que PP se tiene que mirar a fondo porque se est&#225; quedando
obras hasta del 2010 y 2011 sin ejecutar, obras que en el comienzo dijeron que
eran viables y al final no son viables porque no est&#225;n en el Plan de Desarrollo.
Doctor Berdugo, es por eso que los l&#237;deres de los corregimientos, y tienen raz&#243;n
cuando hablan del tema de la ejecuci&#243;n, en PP tenemos en la Secretar&#237;a de
Desarrollo Econ&#243;mico el tema de Renovaci&#243;n en Cultivos, porcentaje de
ejecuci&#243;n 0. El tema de Creaci&#243;n y Fortalecimiento de la Asistencia T&#233;cnica en
0. El tema de Creaci&#243;n y Fortalecimiento de las Famiempresas y todas estas
cosas en 0. Por tanto pienso que ah&#237; nos falta mirar y hacerle seguimiento
desde la Gesti&#243;n Territorial.
Vemos que la Ejecuci&#243;n en la Vicealcald&#237;a de Gesti&#243;n Territorial es el 1.8%, se
podr&#237;a pensar que es por falta de recursos o porque no hay personal para que
est&#233; pendiente de esa gesti&#243;n o qu&#233; pasa ah&#237;. Creo que si hay recursos porque
lo manifiestan ustedes que hay recursos, cerca de 250.000 millones de pesos,
entonces se trata de entrar a operativizar esa Vicealcald&#237;a para que muestre la
gesti&#243;n y que esos compromisos de la Jornada de Vida se cumplan.
Para que est&#233;n articulando con los dem&#225;s Secretarios, para que los est&#233;n
acosando a ellos porque los Secretarios tienen infinidades de cosas pero pienso
que ah&#237; se tiene que hacer un trabajo grande. Una reflexi&#243;n &#191;por qu&#233; se
demora tanto la ejecuci&#243;n? El tema de la contrataci&#243;n se tiene que mirar y
agilizar. El tema de las licitaciones igual, porque se pierde mucho tiempo y
est&#225;n quedando que si les diera dificultad ejecutar y es comprensible desde la
licitaci&#243;n, hay que pensar de c&#243;mo se mejora esa situaci&#243;n porque es la
ejecuci&#243;n de toda la Ciudad, tenemos que pensar tambi&#233;n en el Ciudadano que
es el que nos tiene que llevar a reflexionar como agilizamos. El Ciudadano
quiere ver el compromiso del Alcalde, quiere ver el programa, la falta de
continuidad de los programas y los contratos tan cortos se tienen que mejorar
porque as&#237; avanzar&#237;a la gobernabilidad de la Ciudad y nos llegar&#237;a a que la
percepci&#243;n del Ciudadano mejore. Los invito a que se inauguren las obras que
en el Plan de Desarrollo quedaron porque son los de esta Administraci&#243;n
Municipal. Creo que ah&#237; se tiene que agilizar</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-29T00:00:00">Todos hemos hablado de PP y conocemos las fallas que tiene y que no solo es
desde esta Administraci&#243;n sino que viene desde las anteriores
administraciones.
Le hice una propuesta en varias ocasiones que para mejorar el tema de la
contrataci&#243;n, el tema que todo se deja para los dos o tres meses del a&#241;o,
porqu&#233; entonces no se plantea un a&#241;o y se ejecuta en el otro. Esto nos evitar&#237;a
una cantidad de problemas. En primer lugar nos va a ahorrar un presupuesto
porque cada a&#241;o planeamos y cada a&#241;o ejecutamos. En alg&#250;n momento les
mostr&#233; unas fotos de actividades en diferentes comunas donde se gastan 50
millones y asistente 50 personas al evento y son los mismos que est&#225;n
contratando el evento.
Entonces estamos dejar de invertir y como lo han dicho varios Concejales
entonces nos estamos gastando la plata porque no se est&#225; invirtiendo bien
invertida. Veo Inclusi&#243;n Social y Familia con el 64% de ejecuci&#243;n, pero me
preocupa unos proyectos en cero como Nutrici&#243;n Escolar en el proyecto
120119: $2.900 millones de pesos con ejecuci&#243;n cero. La nutrici&#243;n Escolar,
Vaso de Leche: $2.600 millones de presupuesto y la ejecuci&#243;n es cero.
Me preocupa esto porque esta Secretar&#237;a es la que tiene que ver con la gente
m&#225;s pobres y vulnerable de la Ciudad.
Estos proyectos est&#225;n en cero, tienen un presupuesto alto pero est&#225;n en cero.
Quisiera saber porqu&#233;.
El proyecto 30278 Restaurante Escolar. Presupuesto: $1.156.968.000 y est&#225;
en cero. Proyecto 80056 Restaurante Escolar: $12.330 millones. Est&#225; en cero.
Complemento Alimentario. Proyecto 70022. Ejecuci&#243;n en cero. Nutrici&#243;n para
la Mujer Gestante tiene en cero la ejecuci&#243;n. Me preocupa esto y est&#225; en el
informe que ustedes mandaron, no est&#225;n escondiendo nada ustedes mismos lo
dicen, pero me preocupa porque nos vamos a tener que poner pilas, no es a
gastarnos el dinero sino a invertirlo bien. Jornadas de Vida con ejecuci&#243;n en
cero. La veedur&#237;a de la comuna 6 fue el garante de ese proceso, hoy todos los
l&#237;deres le preguntan a ellos y no saben qu&#233; decir y la Administraci&#243;n Municipal
lo que responde es que est&#225;n en &#8216;perfil de proyectos&#8217; me gustar&#237;a que me
explicaran ese t&#233;rmino que significa.
Esto fue a junio y le solicito a la Administraci&#243;n Municipal mayor celeridad con
estos proyectos y en especial a la Secretar&#237;a de Inclusi&#243;n y Familia porque esto
toca a las personas m&#225;s pobres de la Ciudad</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-29T00:00:00">Se ha tomado nota y cada Vicealcalde y Secretarios han tomado nota de sus
inquietudes. El Vicealcalde &#193;lvaro Berdugo responder&#225; lo de Jornada de Vida y
PP que es el que coordina esto y tiene cosas importantes para comunicar</speech><speech by="#alvaroberdugolopez" startTime="2013-07-29T00:00:00">Agradezco al Concejo por esta sesi&#243;n me parece que es de las sesiones m&#225;s
propositivas que he escuchado y que hacen grande esta Ciudad porque lo que
buscamos es que esta Administraci&#243;n Municipal pueda ejecutar cada vez m&#225;s
en la forma realmente efectiva para que la Ciudad se beneficie y hagamos de
Medell&#237;n una Ciudad para la vida. Segundo, agradezco porque en mi caso
espec&#237;fico este debate me ayuda mucho. Una de las labores fundamentales
encomendada a la vicealcald&#237;a es la del seguimiento. La Administraci&#243;n
Municipal no ten&#237;a la cultura del seguimiento o lo ten&#237;a con unos tiempos que no
permit&#237;an reacciones.
Lo tercero, no es que vamos a reaccionar sino que ya reaccionamos, quiere
decir que durante la semana pasada estuvimos reunidos el Secretario de
Hacienda, el Vicealcalde de Gesti&#243;n Territorial y Planeaci&#243;n con todos y cada
uno de los Secretario con quienes revisamos proyecto a proyecto con sus
problemas y buscando la soluci&#243;n del problema.
Aclarar lo de la Vicealcald&#237;a de Gesti&#243;n Territorial. Ustedes ven que ah&#237;
aparec&#237;an con 249 mil 700 millones de pesos y luego aparece que el
presupuesto de hoy son 34.000. Esto quiere decir que para la funci&#243;n que
cumple la Vicealcald&#237;a estoy cumplimiento con el 86% que ser&#237;a mucho m&#225;s
alto que cualquiera pero evidentemente esto no es una ejecuci&#243;n, es
simplemente que el sistema SAP no ten&#237;a cada qu&#233; hace cada uno de ellos y
hay que modificar por lo tanto el sistema SAP.
Lo cierto del caso es que la Vicealcald&#237;a ya traslad&#243; lo suyo a cada Secretar&#237;a
que ejecutan el presupuesto y las Jornadas de Vida hasta esa cantidad. La
ejecuci&#243;n en ese caso ser&#237;a supremamente alta.
Lo otro es el sistema de seguimiento. Como les dec&#237;a, en la reforma, el se&#241;or
Alcalde es claro, con que si no ejecutamos la Ciudad no se beneficia y nunca
podremos hacer una buena Administraci&#243;n, pusimos un sistema de seguimiento
que empez&#243; con PP. Si miran el a&#241;o pasado en los meses de octubre y
noviembre hab&#237;a proyectos que ni siquiera hab&#237;an sido formulados ni acordados
y la ejecuci&#243;n era baj&#237;sima como del orden del 5% o 7%.
Conocedores de eso desatamos todo un proceso. Para este a&#241;o a marzo 15,
todos los proyectos hab&#237;an sido como proyectos acordados con la comunidad,
ten&#237;an los traslados, hab&#237;an sido formulados y subidos al SAP. En ese momento
se inici&#243; el proceso de contrataci&#243;n. Aqu&#237; todav&#237;a tenemos algunos problemas
porque tenemos una discusi&#243;n que dar y la daremos en el Concejo con
respecto al PP, aunque hay cosas graves.
Una de las luchas frontal fue contra el mal uso y por eso es que todav&#237;a
tenemos algunas cosas de concertaci&#243;n que en el fondo para el mal uso no
debe haber concertaciones sino decisiones.
Los cierto del caso es que el PP con las correcciones que tomamos para dentro
de un mes el 90% estar&#233; dentro del nivel de compromiso, esa decir, contratado
debidamente. Algo que no se hab&#237;a logrado en ninguno de los a&#241;os anteriores.
Sabemos claramente que eso no puede seguir y es as&#237; como durante este a&#241;o
liderado por la Secretar&#237;a de Participaci&#243;n Ciudadana ya se est&#225;n dando los
procesos para que a 31 de diciembre o para el momento que se haga el
presupuesto no sea que tengamos que esperar hasta el a&#241;o siguiente para
concertar y hacer las asambleas, ya est&#225;n siendo ejecutadas esa asambleas
conoceros los proyectos y cada Secretar&#237;a cuando se inicie el 1&#176; de enero ya va
a tener el presupuesto. Nos ganamos tres con este a&#241;o. Pero a&#250;n m&#225;s de
fondo con respecto al PP. Es el gran debate que tiene que dar esta Ciudad y lo
vamos a traer al Concejo en un mes o mes medio a m&#225;s tardar.
He conversado ya con varios Concejales, una investigaci&#243;n que hace El
Colombiano dice que esa es una de las fuentes de financiaci&#243;n de las bandas,
pero ese no es solamente uno de los malos usos del PP, hay muchos otros que
pasan por muchas pr&#225;cticas que se est&#225;n dando en esta Ciudad y esa
discusi&#243;n la vamos a traer al lugar que es el centro de la discusi&#243;n. Vamos a
estar con las comunidades y JAL pero ese ser&#225; el gran debate que le sigue a
esta Ciudad el PP y como hacemos que realmente sea una herramienta &#250;til
para el desarrollo de la Ciudad.
Jornadas de Vida. Aparecen con presupuesto 0 ejecuci&#243;n, pero ya ustedes
vieron que era del 86%. Lo que quiere decir es que de los 64 acuerdos de las
Jornadas de Vida, ya 52 fueron iniciados por un valor de 119.186 millones y
tenemos 12 que efectivamente tenemos problema pero le estamos haciendo el
seguimiento correspondiente.
Aparecen cero ah&#237; porque la ejecuci&#243;n lo hace cada Secretar&#237;a y no exist&#237;a la
forma que en el SAP pudi&#233;ramos sacar del sistema diferenciando que era
Jornadas de Vida y Equidad. Ya nos metimos al sistema, ya estamos haciendo
la modificaci&#243;n para poder presentar informes. De hecho ya se est&#225; haciendo
pero aparece una ejecuci&#243;n del orden de 14 y 15.000 millones que fue la que
logramos que empezara a funcionar de esta manera.
Sistema de seguimiento.
Como les comentaba. Empezamos con el PP y logramos que a 15 de marzo en
un gran trabajo articulado, cumpliendo la verdadera funci&#243;n de las Vicealcald&#237;as
que es articulador, aliados, Planeaci&#243;n, Participaci&#243;n, con cada una de las
Secretar&#237;as logr&#225;ramos formular todos los proyectos pero adem&#225;s buscando
que esos componentes en los cuales generalmente se van mal los dineros
p&#250;blicos fuesen corregidas. En este momento cada Secretario a partir del 8 de
agosto va a empezar a recibir cuando un proyecto cualquiera de los de PP,
Jornada de Vida, tenga un atraso mayor de d&#237;a en cualquiera de los pasos que
tenga que surtir para volverse realidad, va a recibir un informe que pasar&#225; al
Vicealcalde a los 15 d&#237;as y al mes llegar&#225;.
Es decir que tendremos una herramienta para hacer el seguimiento perfecto
que desde la modernizaci&#243;n est&#225; claro que los Vicealcaldes fundamentalmente
somos persona para estar articulando, coordinando y haciendo el seguimiento
para lograr que se haga mucho m&#225;s efectiva la Administraci&#243;n Municipal</speech><speech by="#vicealcaldedegobernabilidadseguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-07-29T00:00:00">Siempre resalto la importancia de estos espacios de debate en el Concejo y
siento que ha habido mensajes contundentes pero tambi&#233;n propositivos
orientados a poner alertas sobre el seguimiento a la ejecuci&#243;n presupuestal.
Con base en el an&#225;lisis que hemos realizado cada Vicealcaldes nos hemos
dado a la tarea de estructurar un Plan de Mejoramiento Interno por Vicealcald&#237;a
para que en los puntos donde hay alerta tomar las medidas correctivas y
definitivamente mejorar la ejecuci&#243;n.
Si bien la Vicealcald&#237;a tiene una ejecuci&#243;n buena, adecuada, en cifras positivas,
el porcentaje general de avance de la Vicealcald&#237;a es del 70%, el gran retraso
est&#225; en el Dagred.
Sin embargo cuando nos dimos a la tarea de revisar proyecto por proyecto nos
encontramos que el Dagred con tres grandes proyectos mueve la ejecuci&#243;n.
Uno de ellos tiene que ver con la ejecuci&#243;n de unas m&#225;quinas de bomberos.
Otro, tiene que ver con unas obras de mitigaci&#243;n y otro con unos recursos de
PP que son proyectos cuantiosos que est&#225;n avanzados en la estructuraci&#243;n de
la fase precontractual y que una vez se adjudiquen dir&#237;a que mueve
positivamente la ejecuci&#243;n del Dagred.
En cuanto a la Secretar&#237;a de Calidad y Servicio a la Ciudadan&#237;a, dir&#237;a que el
retraso est&#225; en unos proyectos de Jornada de Vida y unos proyectos de PP. Sin
embargo tengo que aclarar, porque este es otro aprendizaje que tuvimos, y es
que los proyectos de Jornadas de Vida no son para ejecuta en una sola
vigencia.
Entonces cuando en una Jornada de Vida se aprueba un proyecto de $2.500
millones de pesos ese proyecto es para ejecuta en lo que resta de esta a&#241;o y
en los dos a&#241;os siguientes. Lo que el Alcalde ha planteado es que se van a
hacer m&#237;nimo dos Jornadas de Vida por cada una de las comunas y
corregimientos. La primera de compromisos y una segunda de seguimiento a la
revisi&#243;n detallada que se est&#233;n cumpliendo los compromisos que se han hecho
en las Jornadas de Vida.
Por ejemplo, hay un proyecto de la Secretar&#237;a de Gobierno, creo que es en la
comuna 5 que tiene que ver con temas de convivencia por 1.200 millones.
Ese proyecto se debe ejecutar en 2013: 14 y 15 y si le aplicamos en este a&#241;o
todos los recursos lo que va a llevar es que todo no se puede ejecutar este a&#241;o,
nos conlleva a estar muy articulados con la Vicealcald&#237;a de Gesti&#243;n Territorial
para que traslade los recursos espec&#237;ficos que se van a ejecutar en cada una
de las vigencias.
La Secretar&#237;a de Seguridad tambi&#233;n un retraso en unos proyectos de PP pero el
proyecto que va a mover la ejecuci&#243;n es el proyecto de Tecnolog&#237;as para la
Seguridad para el cual en este Concejo se pidi&#243; Vigencias Futuras que una vez
ese convenio se adjudique ejecuta los recursos que tiene para esta vigencia e
inclusive los recursos que tiene para vigencias futuras. Con base en esta
revisi&#243;n que hicimos se definici&#243;n para la Vicealcald&#237;a de Gobernabilidad,
Seguridad y Servicio a la Ciudadan&#237;a un plan de acci&#243;n o un plan de
mejoramiento que conlleva que para septiembre 30 vamos a estar en una
ejecuci&#243;n superior al 85%.
Esta revisi&#243;n nos ha permitido definir para el a&#241;o entrante que el plan de
compras con las vigencias futuras este Concejo aprob&#243; pero adicionalmente
con la restricci&#243;n que vamos a tener de ley de garant&#237;as, con seguridad el a&#241;o
entrante la ejecuci&#243;n presupuestal va a estar mucho mejor que la que hoy
tenemos en la Vicealcald&#237;a para junio del a&#241;o entrante</speech><speech by="#luzelenagavirialopez" startTime="2013-07-29T00:00:00">Solicito autorizaci&#243;n para hablar en nombre de la Vicealcaldesa, la doctora
Claudia que se tuvo que retirar.
Igualmente en la Vicealcald&#237;a de Educaci&#243;n nosotros, creaci&#243;n, cultura,
queremos darle las gracias a los se&#241;ores Concejales por las alertas que nos
han puesto. Si bien es cierto hemos venido haciendo un esfuerzo por tener las
coberturas y las ejecuciones presupuestales adelantadas, esta Vicealcald&#237;a
tiene una particularidad y es que mayor volumen de ejecuci&#243;n se hace en el
segundo semestre, especialmente en el sector educativo donde el pago de la
n&#243;mina de los maestros con todas sus prestaciones sociales, el pago de primas
y los ascensos en el escalaf&#243;n tienen un mayor volumen en el segundo
semestre, al igual que la Secretar&#237;a de Cultura donde los principales eventos
como la Feria de las Flores se desarrolla en el segundo semestre.
El compromiso de la Vicealcad&#237;a es que al final de a&#241;o vamos a tener ejecutado
el presupuesto como tradicionalmente lo hemos venido haciendo porque el
compromiso es tener el presupuesto ejecutado.
Por ejemplo, hoy la Secretar&#237;a de Educaci&#243;n tiene compromisos por m&#225;s del
91% de su presupuesto teniendo en cuenta los pagos que tiene que hacer a
final de a&#241;o y teniendo en cuenta que a septiembre 1&#176; se va a ejecutar gran
parte del presupuesto para poder trabajar las vigencias futuras del a&#241;o entrante
como lo tienen las otras Secretar&#237;as porque sino hubi&#233;ramos reservado este
presupuesto del 15% no podr&#237;amos hacer las contrataciones de vigencias
futuras para el a&#241;o 2014.
Tenemos grandes retos con el tema de la ejecuci&#243;n presupuestal de PP, es una
experiencia que tenemos que ponernos las pilas como lo dicen ustedes porque
es un presupuesto no muy f&#225;cil de ejecutar para evitar que este presupuesto
quede en manos de personas que no necesita el desarrollo de las actividades
efectivamente. El compromiso que los proyectos de las Jornadas de Vida ser&#225;n
para desarrollar en los dos pr&#243;ximos a&#241;os porque hasta ahora estamos
adquiriendo los compromisos</speech><speech by="#movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" startTime="2013-07-29T00:00:00">Esta sesi&#243;n me ha parecido importante por el absoluto respeto en la forma
como los se&#241;ores Concejales han hecho las alteras y presentado las
inquietudes sobre los temas de ejecuci&#243;n y avance en las principales obras de
la Ciudad.
Segundo, ha sido propositiva y nos deja a nosotros unas alertas claras y
contundentes de d&#243;nde y qu&#233; forma debemos actuar.
Cuando hace un mes estaba conversando con el Alcalde que me invitaba a
participar en su gabinete una de las grandes preocupaciones que ten&#237;a era lo
que expresaba como la falta de ejecuci&#243;n y la falta de haber puesto a funcionar
la comprensi&#243;n clara que &#233;l tiene de lo que fue la modernizaci&#243;n del Municipio
de Medell&#237;n. La creaci&#243;n de las Vicealcad&#237;as ten&#237;a el objetivo y prop&#243;sito
sustantivo el poder que un funcionario pudiera articular y pudiera en forma
transversal aprovecharas las sinergias y aprovechar toda la conjunci&#243;n de
esfuerzos y voluntades de las Secretar&#237;as e Institutos Descentralizados que
depend&#237;an de esa Vicealcald&#237;a para darle en forma sectorial respuestas claras a
la comunidad y por lo tanto la ejecuci&#243;n de tanta obras que por fortuna en el
Municipio de Medell&#237;n existen e igualmente con los recursos para poder en un
momento determinado abordar esas responsabilidades.
Quiero felicitar a los Concejales, darles un agradecimiento sincero y con toda
seguridad esta sesi&#243;n nos va a servir mucho para reorientar y para llegar a
buen puerto en la ejecuci&#243;n en esta vigencia del a&#241;o 2013.
Doctor Fabio Humberto Rivera quisiera contarle porque no se han iniciado las
obras de los 4.1 kil&#243;metros de la conexi&#243;n vial de Occidente Aburr&#225; R&#237;o Cauca.
All&#237; hab&#237;a una serie de dificultades de predios, se ten&#237;a que conseguir 1.462
predios de los cuales ya se tienen listos 1.353 quedando pendientes 109 que
est&#225;n en la siguiente situaci&#243;n. 26 de ellos en proceso de expropiaci&#243;n, 34 sin
aceptar procesos de enajenaci&#243;n voluntaria y 49 aceptados ya en enajenaci&#243;n
voluntaria.
Se espero entonces que en el mes de agosto cuando se adjudiquen
nuevamente el contrato; yo encontr&#233; que la primera licitaci&#243;n se hab&#237;a
adjudicado y se tuvo que revocar esa adjudicaci&#243;n hasta llevarla al nivel de
calificaci&#243;n de los proponentes, comenzar a partir del mes de agosto cuando se
haya adjudicado el contrato, la ejecuci&#243;n para ser entregado en el segundo
semestre del a&#241;o 2015.
Existen por parte de la cada una de las Vicealcald&#237;as y Secretar&#237;as
compromisos despu&#233;s de la reuni&#243;n que por instancias del Se&#241;or Alcalde se
efectu&#243; como lo dec&#237;a el doctor &#193;lvaro Berdugo con Planeaci&#243;n y con la
Secretar&#237;a de Hacienda.
En las Secretar&#237;as que tiene que ver con la Vicealcald&#237;a de H&#225;bitat, Movilidad,
Infraestructura y Sostenibilidad, a pesar que al 24 de julio tenemos una
ejecuci&#243;n en inversi&#243;n de infraestructura de 46.5% tenemos ya el compromiso
que en el mes de agosto llegaremos al 48.81. En septiembre al 70.62, en
octubre al 88.25, y esperamos completar todos los que son los compromisos del
100% en Infraestructura F&#237;sica.
Est&#225;bamos esperando la aprobaci&#243;n por parte del Concejo del proyecto de
acuerdo de las vigencias futuras de 22 proyectos correspondientes a esta
Vicealcald&#237;a. 17 de Infraestructura F&#237;sica, 3 de Medio Ambiente y 2 de
Movilidad. Habiendo obtenido la generosidad del Concejo para la aprobaci&#243;n de
este acuerdo, ya eso nos da la posibilidad de tener las disponibilidades
presupuestales y todos los temas superados de las restricciones legales,
contractuales y presupuestales que nos permitan activar las obras de la
Secretar&#237;a de Infraestructura F&#237;sica.
En el tema que tiene que ver con Medio Ambiente estamos en el 61.18% pero
esperamos en agosto estar en el 70.7%, en el mes de septiembre en el 96.02 y
poder cumplir el presupuesto en el 100% de la terminaci&#243;n de esta vigencia.
En Movilidad, estamos en un presupuesto del 64.19% y esperamos tener los
compromisos adquiridos de ejecuci&#243;n en agosto en el 74% y en septiembre en
el 83.52%.
Concejal John Jaime Moncada, con todo respeto, alguna impresi&#243;n en una de
las gr&#225;ficas que usted mostr&#243; cuando expresaba que la Vicealcald&#237;a de H&#225;bitat,
Movilidad, Infraestructura y Sostenibilidad, no hab&#237;a hecho una ejecuci&#243;n a este
momento sino del 3.83. Eso corresponde a los Gastos de Funcionamiento del
Despacho de la Vicealcald&#237;a, que all&#237; est&#225; el Vicealcalde, una Secretar&#237;a y un
conductor y es precisamente los gastos de n&#243;mina que van solo en el 3.83 de
209 millones que se tienen para la vigencia de todo el a&#241;o.
Lo correspondiente a la ejecuci&#243;n de la inversi&#243;n de la infraestructura son los
datos que acabo de dar en donde estaremos en el 56.44% en Funcionamiento y
en inversi&#243;n en 5l 57.68%.
Concejal Santiago Mart&#237;nez se cerr&#243; el pasado viernes la licitaci&#243;n internacional
de los dise&#241;os del Parque del R&#237;o, hubo 57 propuestas, 12 pa&#237;ses, 22
Ciudades. El origen de esos proponentes son 20 de Antioquia, 20 del resto del
pa&#237;s y 17 extranjeros.
Este mi&#233;rcoles nos comenzamos a reunir con el jurado nacional e internacional
que se constituy&#243; por parte del Alcalde para la evaluaci&#243;n de estos dise&#241;os y
despu&#233;s de ese an&#225;lisis esperamos en un mes haber hecho la selecci&#243;n del
ganador de estos dise&#241;os.
Podr&#237;a mencionar el avance que se ha tenido como ha sido reconocido por todo
el Concejo en los aspectos que tiene que ver con la vivienda y la gesti&#243;n del
doctor Diego Restrepo.
Como ustedes saben hay 21 proyectos institucionales para vivienda nueva en
diferentes partes de la Ciudad en donde tenemos $220.000 millones de los
578.000 que tenemos para las 100.400 viviendas, legalizaci&#243;n, mejora, etc., en
lo que est&#225; comprometido en el cuatrienio esta Administraci&#243;n Municipal</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-29T00:00:00">Me sumo a las observaciones de mis compa&#241;eros en el sentido de lo
propositivo, de las sugerencias, en ese sentido tomamos todas las
recomendaciones.
El Concejal &#193;lvaro M&#250;nera Builes nos solicit&#243; que le informemos como va la
cobertura del proyecto de vacunaci&#243;n de perros. La meta que tenemos es
11.500. El a&#241;o pasado se vacunaron 2.480 y este a&#241;o va 4.700. Vamos en el
50% de esterilizaci&#243;n.
Entonces acumulados 70%. Este a&#241;o vamos en el 50%. Vamos bien.
El Concejal Ram&#243;n Emilio Acevedo nos preguntaba porque &#8216;Medell&#237;n sana y
libre de adicciones&#8217; no se visualiza, pero est&#225; en el proyecto &#8216;j&#243;venes por la
vida&#8217;.
El Concejal Luis Bernardo V&#233;lez al igual que quienes trabajan en el sector salud
y conocen un poco m&#225;s a profundidad, nos llaman la atenci&#243;n en dos temas; en
la p&#225;gina 153 cuando habla de mil millones que no se han empezado a ejecutar
en el tema de &#8216;j&#243;venes por la vida-Medell&#237;n sana y libre de adicciones&#8217;
realmente esos mil millones corresponden a la adicci&#243;n que hizo el Concejo
hace mes y medio pero ya vienen ejecut&#225;ndose en 5.000 millones de pesos.
El presupuesto total es 6.000, ya se ejecutaron 5.000 y lo que falta es para el
proyecto &#8216;primer consumo&#8217; que ya se acaba de asignar y arranc&#243;.
Lo mismo que el tema de &#8216;salud en el hogar&#8217; que va por fases. Hay una primera
ejecuci&#243;n que va caminando que corresponde a los 6.000 millones y faltan
5.000 que arrancan el 1&#176; de agosto con Metrosalud y ah&#237; vamos a quedar con el
100%. Hay un proyecto que no est&#225; ah&#237; pero que se ha comentado y es el tema
de los condones y las jornadas para LGBTI, no figura ah&#237; porque hace parte del
proyecto &#8216;prevenci&#243;n de riesgos&#8217; pero le informo que ese proyecto ya fue
contratad y se empezar&#225; a realizar las actividades.
El a&#241;o pasado se hicieron unas actividades en ese proyecto y ahora se van a
reforzar pero igualmente con todas sus observaciones bienvenido y estamos
atentos a apoyar m&#225;s todos estos temas de salud p&#250;blica en la Ciudad</speech><speech by="#soniavasquezmejia" startTime="2013-07-29T00:00:00">Para el proyecto que pregunt&#243; el Concejal Luis Bernardo V&#233;lez, &#8216;gesti&#243;n de
equidad de g&#233;nero para la vida&#8217; se trata de un proyecto que est&#225; formulado,
est&#225; en proceso de contrataci&#243;n y va a estar en las comunas 8 y 10, son los
Centros de Equidad de G&#233;nero que es una promesa de campa&#241;a pero que
adem&#225;s vamos a tener un recurso adicional del BID en recursos no
reembolsables de mil millones de pesos, anot&#225;ndole a la Concejala Aura, que
tambi&#233;n nos estaba pidiendo informaci&#243;n sobre estos temas</speech><speech by="#yomarandresbenitez" startTime="2013-07-29T00:00:00">Con base en el presupuesto inicial que ten&#237;a la Secretar&#237;a de 4.500 millones, la
ejecuci&#243;n a la fecha estar&#237;a cercana al 66% versus el 38.85 que hoy aparece en
cifras.
La explicaci&#243;n de esto es que en el &#250;ltimo mes unas incorporaciones de
recursos provenientes de Jornadas de Vida, provenientes de PP y provenientes
de un traslado de un proyecto que hab&#237;a en la Secretar&#237;a de Inclusi&#243;n Social
nos aumenta en un 63% en el &#250;ltimo mes el presupuesto.
Entonces la ejecuci&#243;n nuestra se muestra en el 38.85 y no en el 66%.
De estos proyectos que se incorporaron suman 3.000 millones que fueron los
que acabamos de mencionar, hacen parte del asunto de la ejecuci&#243;n.
Concejal Moncada, 16 proyectos sin ejecuci&#243;n. La Secretar&#237;a en su totalidad
tiene 11 proyectos. No podr&#237;an aparecer 16 proyectos sin ejecutar. Esto tiene
que ver con unos pendientes del a&#241;o pasado cuando era SubSecretar&#237;a, de
cierres de proyectos o pagos de facturas, que estos no son proyectos sino
asuntos administrativos pendientes. La proyecci&#243;n a septiembre estar&#237;amos por
el 75% y a octubre en el 92% con la proyecci&#243;n que le pasamos al Concejo</speech><speech by="#hectorfabianbetancur" startTime="2013-07-29T00:00:00">Con respecto a la inquietud del Concejal Roberto de Jes&#250;s Cardona frente a
unos proyectos que aparec&#237;an en el tema de Nutrici&#243;n y Restaurantes
Escolares, aclarar que el programa como tal est&#225; compuesto de varios
proyectos y l&#243;gicamente usted con preocupaci&#243;n ve&#237;a que algunos c&#243;digos con
sus proyectos relacionados a este programa aparec&#237;an con cero en ejecuci&#243;n
en el porcentaje.
Queremos aclarar que hay una parte que se financia con recursos y convenios
del ICBF, siempre la Administraci&#243;n Municipal lo que hace es a principio del a&#241;o
arrancar mientras la firma de estos convenios y la puesta en ejecuci&#243;n de los
mismos arranca en el primer semestre con la utilizaci&#243;n de los proyectos que
tienen recursos que los llamamos ordinarios y para el segundo semestre todos
los recursos que son por convenio con el ICBF que entran el tema de nutrici&#243;n y
restaurantes escolares son utilizados.
Entonces de julio en adelante ya tenemos la utilizaci&#243;n y el compromiso de esos
proyectos que aparecen en este tema y en los proyectos que usted nombra,
pero todos los proyectos hacen parte de un grande programa que es el de
Restaurantes Escolares y Nutrici&#243;n Escolar que est&#225; alrededor del 70% en
ejecuci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-29T00:00:00">Agradezco la informaci&#243;n que ha llegado de la Administraci&#243;n Municipal y la
presencia de los Secretarios y de los entes descentralizados.
Hablaba con el proponente de la sesi&#243;n de hoy el Concejal Fabio Humberto
Rivera y &#233;l tambi&#233;n desea que la Administraci&#243;n Municipal suministre a los
Concejales el consolidado que ha entregado la Secretar&#237;a de Hacienda en la
unidad de presupuesto acumulado a julio 24 del 2013, de la ejecuci&#243;n de
presupuestal de gastos en el nivel central y que quede de esa misma manera
desagregada en el presupuesto inicial, total de presupuesto actual,
compromiso, ordenaci&#243;n, ejecuci&#243;n y porcentaje de ejecuci&#243;n.
Los 29 entes descentralizados y donde el Municipio de Medell&#237;n participa con
presupuesto porque si bien ustedes llevan un 53.48% de ejecuci&#243;n en un total
de un presupuesto de 4 billones 300.000 millones de pesos, es bueno que los
Concejales conozcan casi m&#225;s del 50% que est&#225; por fuera del ente central
donde est&#225; EPM, Instituto T&#233;cnico Metropolitano, el Jard&#237;n Bot&#225;nico, Ruta N,
todos lo que ustedes tienen consolidado, donde hay recursos p&#250;blicos de la
Municipalidad, as&#237; sea una alianza privada o sea una participaci&#243;n minoritaria
de la Municipalidad considero que es conveniente que los Concejales lo
conozcan. Viendo el presupuesto de cada vicealcald&#237;a que en promedio son
220 millones de pesos eso si no es plata para manejar cerca de 5 billones de
pesos y para ayudar a coordinar y entrelazar los diferentes proyectos bandera
de la Municipalidad.
Hay alguna preocupaci&#243;n por algunos entes y medios de comunicaci&#243;n y la
Ciudadan&#237;a del gasto de las Vicealcald&#237;as, para m&#237;, doctor Jes&#250;s Aristiz&#225;bal que
usted en el Funcionamiento de la Vicealcald&#237;a tenga 220 millones de pesos
cuando est&#225; pendiente que se ejecuten por los Secretarios un monto importante
dentro del &#225;rea que a usted le toca coordinar, pues realmente lo que est&#225;
haciendo usted es una labor de coordinaci&#243;n con los otros Vicealcaldes y
Vicealcaldesas que acompa&#241;an al Alcalde, entonces ese no es un gasto
excesivo y pedir&#237;a a ustedes que lo mostraran a la opini&#243;n p&#250;blica porque 1.500
millones que vale las seis Vicealcald&#237;as no est&#225; generando una burocracia
excesiva en la Municipalidad ante los recursos que estamos manejando.
Yo creo en el modelo y por eso lo acompa&#241;&#233;, por eso estoy de acuerdo que
personas que est&#225;n a ese nivel como tambi&#233;n el doctor Ram&#237;rez como
Vicealcalde de salud, exministro, exviceministro y ministro encargado y tambi&#233;n
Superintendente de Salud est&#233; ayudando a coordinar el Plan de Desarrollo que
finalmente beneficiar&#225; a la Administraci&#243;n Municipal en la rendici&#243;n de cuentas
como al Concejo de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-29T00:00:00">Voy a leer unas conclusiones.
Lo primero, es que es un debate muy serio y con mucho respeto de cada
Concejal que intervino.
Lo segundo, es que nos unen los mismos prop&#243;sitos y es cumplirle a la Ciudad
y es lo que quiere el Concejo.
Lo tercero, lo plante&#243; Luis Bernardo V&#233;lez Montoya, no es gastar por gastar, es
invertir bien los recursos y a tiempo y que haya como medir con indicadores
presupuestos por resultados.
La Secretar&#237;a General y Servicios Administrativos deben implementar rutas de
contrataci&#243;n que agilicen la ejecuci&#243;n. Si ya tienen el tema del problema de
anualidades tienen que buscar unas rutas diferentes.
Hacienda debe buscar los mecanismos que permitan incorporar los nuevos
recursos en el primer trimestre del a&#241;o.
Si incorpora recursos en junio, en julio, esos incorporados, est&#225;n en cero
ejecuciones.
La ejecuci&#243;n presupuestal del Municipio de Medell&#237;n va bien, superan los 2.3
billones de pesos, vienen los peros que hemos puesto, muchos de los
proyectos requieren de vigencias futuras que se vienen aprobando en el
Concejo y entendemos esa raz&#243;n.
Los proyectos de PP se ejecutan en el segundo semestre del a&#241;o, a la fecha
muchos en cero ejecuci&#243;n. Tambi&#233;n hay que corregir eso para que se puedan
ejecutar desde comienzo de a&#241;o. Se debe modificar la reglamentaci&#243;n de PP
que permita su ejecuci&#243;n desde el inicio del a&#241;o.
Las Jornadas de Vida deben iniciar r&#225;pido su ejecuci&#243;n una vez terminadas la
Jornada de Vida con recursos propios, r&#225;pidamente el traslado de recursos a
ese Secretario y buscar que si le estoy entregando plata en agosto en una
Jornada de Vida, Hacienda y Planeaci&#243;n deben ayudarle con los instrumentos
que le permitan a ese Secretario poder ejecutar porque cada Secretario va a
empezar a decir en agosto que no le pase m&#225;s plata que no es capaz de
ejecutar. Por tanto la Administraci&#243;n Municipal
tiene que buscar los
instrumentos.
Las obras f&#237;sicas deben acelerar sus procesos contractuales, ejemplo, Puente
de la Madre Laura, UVA, mejoramientos de viviendas, ampliaci&#243;n de la 80, 65,
las de El Poblado, bibliotecas, CAI, Inspecciones, todo lo que es obra f&#237;sica que
tiene un poco de arandelas, socializar, concertar con comunidades licencias
ambientales, permisos de curadur&#237;a, todo eso debe tener unos equipos que
respondan todos los d&#237;as por los pasos necesarios para ejecutar. El
Gobernador de Antioquia debe acelerar la licitaci&#243;n de los 4 kil&#243;metros, el
Municipio de Medell&#237;n ya invirti&#243; ah&#237; en T&#250;nel de Occidente, los Vicealcaldes
deben articularse y transversalizar las Secretar&#237;as a su cargo con urgencia, esto
trae beneficios para la Ciudad. La figura, inclusive, a m&#237; me gusta.
Cada Vicealcalde con los Secretarios de despacho debe agilizar la ejecuci&#243;n de
los proyectos que a&#250;n no ha iniciado, los Gastos de Funcionamiento est&#225;n
bajos en su ejecuci&#243;n pero eso es bueno, no vayan a comparar m&#225;s gasolina
porque les sobr&#243; plata para gasolina o dejar bombillos prendidos porque les
sobr&#243; plata, al contrario, hay que ahorrar en Funcionamiento para cumplirle a
los funcionarios que llevan 15 a&#241;os esperando una nivelaci&#243;n y porque todo
ahorro en Funcionamiento va a inversi&#243;n a proyectos.
La Administraci&#243;n Municipal debe presentar un informe completo de ejecuci&#243;n
proyecto por proyecto al 1&#176; de octubre.
Van a tener agosto y septiembre, pero no hagan lo que siempre hacen que
la semana pasada nos pusimos las pilas&#8221; pues porque
la semana pasada nos pusimos las pilas&#8221; pues porque
sab&#237;an que ven&#237;a el debate para empezar a discutir Presupuesto en la Comisi&#243;n
Segunda y el Concejo de Medell&#237;n requiere que el 1&#176; de octubre nos entreguen
una ejecuci&#243;n y ojal&#225; esa cero ejecuci&#243;n est&#233;n todos como lo han planteado
que los van a tener. Con ese compromiso que nos env&#237;en un informe a 1&#176; de
octubre y que se haga el consolidado ejecutivo por Instituto para todos los
Concejales, damos por concluida por parte de la bancada Liberal estas
conclusiones que lo que buscan no es nada contra ustedes sino que se le
cumpla a la Ciudad</speech><speech by="#alvaromunerabuiles" startTime="2013-07-29T00:00:00">Doctor Gabriel Jaime, para agradecerle el dato, Medell&#237;n con menos de mil
animales en estado de abandono en la calle est&#233; esterilizando 10.000 al a&#241;o.
Cali con m&#225;s de 80.000 animales en la calle tiene menos de mil esterilizaciones
al a&#241;o, eso indica porqu&#233; estamos como estamos.
Doctor Gabriel Jaime, en la comunidad de Madrid se acaba de presentar una
ILP para implementar por ley de iniciativa legislativa popular lo mismo que
estamos nosotros haciendo, para que mire la trascendencia y la importancia del
programa, para que r&#225;pidamente tengamos esa unidad nueva peque&#241;a y el
doctor Carlos Mario Uribe nos ayude con los corregimientos porque tenemos
que atacar duro las esterilizaciones all&#225;</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-29T00:00:00">Validar la proposici&#243;n del doctor Berdugo en el sentido de crear una
metodolog&#237;a interna administrativa del mejoramiento interno operativo,
administrativo de las Vicealcald&#237;as que en su intervenci&#243;n de ahora propuso a la
plenaria.
Hacer una evaluaci&#243;n a los diferentes programas de las distintas Secretar&#237;as
que han iniciado por equis raz&#243;n, lo mismo que hacer una evaluaci&#243;n de los
diferentes proyectos de PP que todav&#237;a no han iniciado, no todos son
dependiente del doctor Juan Correa sino que hay diferentes dependencias que
entran propositivamente o negativamente a la ejecuci&#243;n o no ejecuci&#243;n de estas
cifras.
Doctor Juan David, no s&#233; con cu&#225;nto tiempo se env&#237;a la informaci&#243;n para que
con anticipaci&#243;n se d&#233; la informaci&#243;n de los cambios sobre el informe que se va
a debatir y con los Secretarios para que tengan posibilidad de analizarlos
internamente y no salgan a la luz las diferencias y que sea un Concejal quien lo
exprese, porque en ese conocimiento &#8216;antes de&#8217;, de una informaci&#243;n tan
importante como estas, si lo tienen en sus manos cada Secretario podr&#225; ver
que hay situaciones t&#233;cnicas, administrativas, hasta de sistemas de cruzar la
informaci&#243;n y ver si est&#225;n fallando en la presentaci&#243;n y poder solucionarlas</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-29T00:00:00">Hoy ha sido un debate muy interesante donde no se ha golpeado a nadie.
Donde ha existido una interrelaci&#243;n que dir&#237;a debe existir cuando la clase
pol&#237;tica entienda que no hay enemigos y que cuando se critica no se hace por
fortalecer las enemistades son espinas que da el camino, la mezquindad de los
Gobernantes est&#225; cuando se cierran los sentidos del gobernante.
Lo primero que debo decir en relaci&#243;n al debate es que por PP s&#233; que todav&#237;a
hay un retraso de vigencias anteriores.
Quiero saber si se le va a cumplir a la gente porque cuando uno va a los barrios
le dicen a un que el a&#241;o pasado se aprob&#243; equis cosa y no se hizo. Entonces
que se haga un plan de trabajo si se va a cumplir y que lo conozca el Concejo.
Doctor Berdugo, creo que Gesti&#243;n Territorial no ten&#237;a porqu&#233; recibir los recursos
de PP porque eso demor&#243; la ejecuci&#243;n.
Segunda conclusi&#243;n, como hay unos tr&#225;mites internos que limitan la ejecuci&#243;n
&#191;por qu&#233; no los eval&#250;an?
La otra conclusi&#243;n es la siguiente y a lo mejor no sea cierto en las Secretar&#237;as
nuevas que funcionan regularmente alguien de log&#237;stica, con un financiero, un
abogado, un administrador. Si esas unidades nuevas administrativas no tienen
una correlaci&#243;n general eso tambi&#233;n atrasa la ejecuci&#243;n.
O sea que aqu&#237; no s&#233; si corresponder&#225; a la Vicealcald&#237;a o a la doctora Vera,
pero creo que este punto es importante para que se allane el camino de la
ejecuci&#243;n.
Si usted quiere saber el valor de 4 a&#241;os preg&#250;ntele a un reci&#233;n graduado por
ejemplo y si quiere saber el valor de 10 a&#241;os, preg&#250;ntele a un reci&#233;n separado.
Es que cuando se est&#225; en la ejecuci&#243;n y hablo sobre el tema de las Jornadas
de Vida tenemos que organizar los programas, los proyectos, para llevarlos a
que la comunidad los vote porque despu&#233;s vamos a terminar todos como si las
Jornadas de Vida que es algo interesante se convirtieran en un aditamento
politiquero.
Entonces es mejor hacer una jornada y no cuatro, el doctor Berdugo tiene toda
la raz&#243;n, hay todav&#237;a dos a&#241;os para ejecutar la Jornada de Vida pero la gente
no entiende eso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-29T00:00:00">En relaci&#243;n a la proposici&#243;n de las compensaciones de los constructores hay
una proposici&#243;n que radic&#243; Cambio Radical y el Partido Conservador. Gloria, lo
que haremos ser&#225; incluir al Concejal Bernardo Alejandro Guerra Hoyos y los del
Partido Liberal que est&#233;n interesados en esa proposici&#243;n</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/yomarandresbenitezalvarez" id="yomarandresbenitezalvarez" showAs="Yomar Andr&#233;s Ben&#237;tez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/ricardoflorez" id="ricardoflorez" showAs="Ricardo&#10;Fl&#243;rez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugolopez" id="alvaroberdugolopez" showAs="&#193;lvaro Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/vicealcaldedegobernabilidadseguridadyservicioalaciudadanialuisfernandosuarezvelez" id="vicealcaldedegobernabilidadseguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Vicealcalde de Gobernabilidad, Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" id="movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" showAs="Movilidad, Infraestructura y&#10;Sostenibilidad, Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/yomarandresbenitez" id="yomarandresbenitez" showAs="Yomar Andr&#233;s Ben&#237;tez" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancur" id="hectorfabianbetancur" showAs="H&#233;ctor Fabi&#225;n Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /></references></meta><preface><docDate date="2013-07-29" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23613.pdf" /></preface><docDate /></debate></akomaNtoso>