<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 294
</heading><speech by="#angelicaestrada" startTime="2013-07-16T00:00:00">En Colombia existe una gran di&#225;spora afrodescendiente que habita en
nuestras Ciudades. Para el p&#250;blico en general y para gran parte de esta
comunidad negra, son desconocidos detalles importantes
cultura.
del origen de su
Una historia que puede abordarse a trav&#233;s de expresiones tradicionales
art&#237;sticas. Con esta motivaci&#243;n, el Centro Colombo Americano Medell&#237;n
organiz&#243; la asistencia del Coro Gospel de la universidad Wilberforce en el
Festival de m&#250;sicas ancestrales y espirituales negras&#8221;, que
Festival de m&#250;sicas ancestrales y espirituales negras&#8221;, que
se realiza durante los d&#237;as 13 al 18 de julio en nuestra Ciudad.
Con el apoyo del sistema Red de Bibliotecas de la Alcald&#237;a de Medell&#237;n,
ma&#241;ana comienza la parte acad&#233;mica del festival en el parque biblioteca
Comfenalco en Bel&#233;n y como antesala el Coro Gospel Wilberforce ofrece hoy
para ustedes una muestra de su arte.
Pero una peque&#241;a introducci&#243;n, qui&#233;nes son nuestros invitados: la universidad
Wilberforce en Ohio, Estados Unidos, es la m&#225;s antigua universidad
Afroamericana Estadounidense y la primera con un coro, bajo la direcci&#243;n de
Jeremy Winston, m&#225;s de 50 cantantes conforman en realidad el gran Coro
Gospel Wilberforce. Hoy nueve de ellos nos acompa&#241;an.
Su repertorio incluye g&#233;neros espirituales afroamericanos, el gospel tradicional
y contempor&#225;neo y el jazz vocal e instrumental.
Y &#191;Qu&#233; es el gospel? La palabra original es God spell, que en espa&#241;ol se
Dios anuncia&#8221;, pues es una forma de cantar que invita a las
Dios anuncia&#8221;, pues es una forma de cantar que invita a las
personas hacia Dios. Las letras suelen reflejar los valores en la vida cristiana.
Es un g&#233;nero musical caracterizado por el uso dominante de coros, con un uso
excelente de la armon&#237;a, generalmente a capela, es decir, sin instrumentos.
Entre los subg&#233;neros musicales se incluyen el gospel tradicional, el reggae
gospel y el gospel rap.
Demos entonces la bienvenida al Coro Gospel Wilberforce y a su director
Jeremy Winston, tambi&#233;n antesala de las muchas invitaciones que el Centro
Colombo Americano hace en la Ciudad.
Por ejemplo, en breves d&#237;as, la Big Band Jazz, con 24 afroamericanos de la
Negra noche&#8221; en el marco de la
Negra noche&#8221; en el marco de la
Feria de las Flores</speech><speech by="#angelicaestrada" startTime="2013-07-16T00:00:00">Muchas gracias por habernos recibido esta ma&#241;ana, ellos se presentan en
concierto este jueves en el parque biblioteca Bel&#233;n a las siete de la noche</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-16T00:00:00">Con la venia del doctor Nicol&#225;s Duque, primer citante, solicitarle a la Mesa, que
despu&#233;s del orden que &#233;l coloque, luego de hablar los Concejales, permita la
intervenci&#243;n de 15 minutos, de Oscar David G&#243;mez Pineda, experto consultor
del Ministerio de Transportes</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-16T00:00:00">Para que en el orden establecido por el doctor Nicol&#225;s Duque, tambi&#233;n se le d&#233;
la participaci&#243;n al doctor Benjam&#237;n Higuita, que como Ciudadano tiene aportes
en el debate de hoy</speech><speech by="#alvaromunerabuiles" startTime="2013-07-16T00:00:00">Para solicitar que no se lea el cuestionario ya que fue de nuestro conocimiento
con la suficiente antelaci&#243;n. Y para disculpa al Presidente de la Corporaci&#243;n, se
encuentra todav&#237;a acompa&#241;ando a su hijo hospitalizado, tratar&#225; de hacerse
presente al final de la sesi&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-07-16T00:00:00">Solicito antes de la introducci&#243;n, que lea la carta del doctor Marc Eichman</speech><speech by="#josenicolasduqueossa" startTime="2013-07-16T00:00:00">Hoy nos convoca un tema de permanente actualidad como es el tema de las
fotodetecciones, se le quiso tambi&#233;n imprimir otro ingrediente en el tema de
semaforizaci&#243;n que tambi&#233;n fueron contestadas por la Administraci&#243;n
Municipal.
En compa&#241;&#237;a de la bancada de Firmes, Roberto Cardona; del partido
Conservador John Jaime Moncada y la bancada del Partido de la U, hoy en
cabeza m&#237;a, podr&#237;amos decir que es la continuaci&#243;n de un debate iniciado en
octubre de 2012, donde tuvimos la oportunidad de esbozar y esgrimir algunos
argumentos jur&#237;dicos, cuestionadores, en torno al procedimiento.
Siempre entendiendo que bienvenidas las herramientas tecnol&#243;gicas y las
ayudas que nos puedan proporcionar en un momento dado las facilidades
frente al control, pero tambi&#233;n siendo muy claro en torno a un cuestionamiento
al procedimiento establecido por parte de la Administraci&#243;n Municipal, en
cabeza de la Secretar&#237;a de Movilidad.
Este debate hoy lo voy a plantear desde tres puntos de vista: Uno, el tema de
las fotodetecciones propiamente dichas. Dos, el tema del convenio y de la
contrataci&#243;n de que fue objeto y del esquema planteado y proyectado
inicialmente y tres, lo que tiene que ver con el derecho -para utilizar el mismo
t&#233;rmino- al uso de la semaforizaci&#243;n que manifiesta la Administraci&#243;n Municipal
deben pagar los Ciudadanos que tienen alg&#250;n tipo de veh&#237;culo.
Y es as&#237;, y con la venia de los dem&#225;s citantes, si le damos la palabra
inicialmente a la Administraci&#243;n Municipal y como hay dos personas que van a
intervenir, que lo hagan ellos y despu&#233;s los citantes en su orden</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">Quiero manifestar que no estoy en contra de la sanci&#243;n, el que cometa la
infracci&#243;n que pague la mulita, porque no podemos tampoco ser alcahuetas.
Estoy en contra del debido proceso, c&#243;mo se viene violentando a aquel posible
infractor.
Quiero escuchar al Secretario de Movilidad sobre qu&#233; ha pasado con la Ley
2369, donde dice muy claro que el control metrol&#243;gico el &#243;rgano competente es
la Superintendencia de Industria y Comercio, qu&#233; ha pasado con esto, en qu&#233;
ha avanzado, porque en el pasado debate no qued&#243; claro.
Lo mismo para la Personer&#237;a de Medell&#237;n, ustedes iniciaron un proceso de
investigaci&#243;n con los &#250;ltimos tres Secretarios de tr&#225;nsito, en qu&#233; ha avanzado
ese proceso.
Y voy a hablar de un tema que han tocado los conductores de transporte
p&#250;blico, sobre la tarjeta de operaci&#243;n.
Estoy de acuerdo con el doctor Nicol&#225;s como lo ha propuesto para iniciar el
debate</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-16T00:00:00">Este debate de hoy est&#225; muy ligado al que se hizo en meses pasados y va a
servir de an&#225;lisis de todos esos elementos que tenemos en la Administraci&#243;n
para mejorar la movilidad. Si est&#225;n siendo efectivos, s&#237; o no, esos elementos.
Por ejemplo las fotodetecciones, todo lo del sistema inteligente de movilidad
con todos sus frentes.
Porque si se eval&#250;a el origen, para muchos es poco claro del objetivo de las
fotodetecciones y lo titulaba en el debate pasado si era un elemento de lucro,
cultural o punitivo. Elemento de lucro para unos cuantos o cultural.
Pero en resumen, la orientaci&#243;n que le vamos a hacer es analizar y volver a
hacer reflexiones necesarias, pertinentes de todos los elementos que tenga la
Administraci&#243;n si est&#225;n funcionando o no y en qu&#233; medida para mejorar la
movilidad en la Ciudad de Medell&#237;n, para disminuir la infracci&#243;n, los grados de
accidentalidad, para mejorar los tiempos de traslado en nuestra Ciudad.
Hay que repasar la tarea para ver qu&#233; se ha logrado de las observaciones y
prop&#243;sitos de una Administraci&#243;n en pro de la movilidad de la Ciudad</speech><speech by="#omarhoyosagudelo" startTime="2013-07-16T00:00:00">Primero, agradecerle al honorable Concejo la oportunidad que nos da de traer
este tema tan importante, que tiene que ver en el d&#237;a a d&#237;a con el quehacer de
todos los Ciudadanos y estoy seguro que lo que hoy aqu&#237; se diga, el resultado
de este debate va a ser beneficioso para los Ciudadanos.
Inicialmente vamos a referirnos a algunos aspectos del cuestionario que nos
hicieran llegar.
Sobre las preguntas que se hacen en el sentido de la legalidad del cobro de
semaforizaci&#243;n, la Municipalidad ha manifestado que en este momento estamos
actuando frente a un marco legal que est&#225; dentro del ordenamiento jur&#237;dico,
como es el Acuerdo 38 de 2001 y el decreto 104 de 1996.
La Administraci&#243;n est&#225; estudiando la sentencia que referencian los se&#241;ores
Concejales, que traen como ejemplo, que entre otras cosas afecta solamente a
las partes, en este caso no tiene que ver con el Municipio de Medell&#237;n, es una
sentencia que afecta al Municipio de Pereira.
Frente a este tema lo que tenemos que decir es que vamos a tener en cuenta
ese fallo, pero no incide en la aplicaci&#243;n de las normas que estamos en el
Municipio aplicando.
Sobre la ubicaci&#243;n y cu&#225;ntos sem&#225;foros existen en el Municipio, anexamos un
plano con la ubicaci&#243;n geogr&#225;fica, adem&#225;s de un listado donde est&#225;n las
direcciones de los cruces semaf&#243;ricos.
Es de anotar que cada cruce puede tener varios sem&#225;foros, hay necesidad a
veces de tener hasta cuatro sitios con sem&#225;foros, a veces dos, depende de la
necesidad que se tenga. Son 606 cruces semaf&#243;ricos.
Sobre el proceso de fotodetecci&#243;n:
Inicia con una c&#225;mara fotodetectora que captura la imagen.
Al captar la imagen, los registros ingresan a un servidor autom&#225;tico
en l&#237;nea y se ordenan cronol&#243;gicamente.
Se hace la revisi&#243;n de las im&#225;genes. Estas deben cumplir con los
requisitos de calidad, nitidez, visualizaci&#243;n de la placa, identificaci&#243;n
del veh&#237;culo y tipo de infracci&#243;n.
Se hace conexi&#243;n con RUNT para confirmar las caracter&#237;sticas del
veh&#237;culo y los datos personales del propietario.
Esos requisitos que se tienen aqu&#237; no son caprichosos, la Corte se ha
manifestado en ese sentido y nos dice exactamente cu&#225;l debe ser la idoneidad
de la prueba en este caso, que es la foto que se captura como consecuencia
de la infracci&#243;n.
Recordemos que se capturan infracciones como pasarse un sem&#225;foro en rojo o
exceder la velocidad superior a los l&#237;mites permitidos, en este caso en la parte
urbana est&#225; regulada por la ley y no debe superar m&#225;s de 60 kil&#243;metros,
excepto la Regional, donde aceptamos velocidades hasta de 80 kil&#243;metros.
Infracciones como pararse en la cebra, que es un paso para el peat&#243;n. O salir a
circular en horarios de pico y placa.
Lo que hace que estamos aplicando tecnolog&#237;a, cuando un Ciudadano se pasa
un sem&#225;foro en rojo est&#225; cometiendo una infracci&#243;n muy grave, est&#225; colocando
en riesgo la vida de &#233;l o de otro conductor o peat&#243;n. M&#225;s del 73% de los
Ciudadanos no volvieron a pasarse el sem&#225;foro en rojo.
Ahora en los cruces que hemos aplicado la intermitencia de sem&#225;foro en verde,
antes del amarillo para que no se cruce el sem&#225;foro en rojo, la efectividad es
del 100% en esos sitios.
Ha dado el se&#241;or Alcalde la instrucci&#243;n de que coloquemos intermitencia en
todos los cruces de la Ciudad. Tenemos 170 en este momento y vamos a
colocar en todos, para que en un futuro, independiente de que se est&#233;
rebajando el ingreso como consecuencia de esa infracci&#243;n, tengamos como
ejemplo que ning&#250;n Ciudadano se cruza el sem&#225;foro en rojo y as&#237; salvar vidas y
evitar accidentes.
La fotodetecci&#243;n pasa a revisi&#243;n de los agentes de tr&#225;nsito, quienes
son la &#250;nica autoridad para validar si hubo o no infracci&#243;n. En caso de
ser v&#225;lida, los agentes firman electr&#243;nicamente y se genera la orden
de comparendo.
Anteriormente la prueba estaba siendo evaluada por medios tecnol&#243;gicos, pero
aqu&#237; ya un agente decide si hay infracci&#243;n o no.
La orden de comparendo f&#237;sico se env&#237;a a la empresa de correo
certificado para realizar la distribuci&#243;n.
Una vez realizada la entrega, se cuenta con 11 d&#237;as h&#225;biles para
hacer el curso y obtener un descuento del 50%.
Esas c&#225;maras hacen parte de seis componentes m&#225;s que est&#225;n ayudando en la
movilidad, trabajan con 48 c&#225;maras que hay en el resto de la Ciudad, para
ayudar cuando existe un incidente.
Anteriormente la reacci&#243;n de la Secretar&#237;a era hasta de 45 minutos para ir al
sitio donde se presentaba el accidente, con o sin herido, con o sin muerto, hoy
estamos llegando en menos de 17 minutos. Los t&#233;cnicos dicen que cada
minuto que nos demoremos para llegar al sitio, son cuatro de cola, de tranc&#243;n
en las v&#237;as.
Ese sistema nos permite desde el centro de control, decidir primero, porque
muchas veces llamaban al 1.2.3, dec&#237;an que hab&#237;a un accidente, &#237;bamos al sitio
y no hab&#237;a accidente. Nos estaban, como llama vulgarmente la gente,
mamando gallo&#8221;. Ya verificamos por medio de las c&#225;maras si existe el
accidente.
Verificamos d&#243;nde est&#225;n las gr&#250;as, las motos, los agentes, porque est&#225;n todos
ubicados por GPS y enviamos el recurso que tengamos m&#225;s cerca. Por eso
hemos ahorrado hasta 17 minutos en estos casos.
Audiencias y exoneraciones:
Las c&#225;maras han detectado 5&#180;250.164 im&#225;genes desde abril de 2011 a junio de
2013. De estas tenemos 979.762 comparendos. Se han solicitado 18.749
audiencias, de las cuales 11.753 resultaron exonerados.
En 2012 tenemos comparendos generados 479.838, comparendos pagados
189.131. En 2013, 262.678 comparendos generados y pagados 72.710.
Medell&#237;n es la Ciudad junto con Bogot&#225; que m&#225;s paga la gente. Llegamos hasta
el 46% de recaudo y vamos mejorando y estamos haciendo cosas para superar
esa cifra.
Se est&#225;n rebajando los comparendos y es el prop&#243;sito de las c&#225;maras, que se
eduquen los Ciudadanos y todos los d&#237;as cometan menos infracciones, se est&#225;
cumpliendo con el prop&#243;sito.
Y aprovecho para decir aqu&#237; que no podemos confundir el medio con el
resultado, las c&#225;maras de fotodetecci&#243;n son un medio y tiene unos costos;
tenemos un convenio interadministrativo con UNE para que nos d&#233; la tecnolog&#237;a
y esta hay que pagarla.
El prop&#243;sito que tenemos es que ese medio nos lleve a que los Ciudadanos
todos los d&#237;as cometan menos infracciones en Medell&#237;n y ese medio se est&#225;
logrando.
Hoy se capturan menos infracciones, no solo por las c&#225;maras sino tambi&#233;n por
los guardas de tr&#225;nsito, porque la gente, a pesar de que tenemos que seguir
educando y trabajando en el campo de la cultura para que los Ciudadanos
cometan menos infracciones, la gente est&#225; educ&#225;ndose.
Pasamos en el 2012 de tener m&#225;s de 307 muertos a 253, cifra que nos lleva a
decir que estamos haciendo la tarea.
La tasa de accidentalidad en Medell&#237;n, aunque todos los d&#237;as aumenta la venta
de carros en una cifra exorbitante, venta de motos hasta en un 15%, la misma
malla vial de la Ciudad no creci&#243; en los &#250;ltimos dos Gobiernos en m&#225;s del
0.97%.
La tasa por accidentes, el a&#241;o pasado estaba en 1.3 hoy est&#225; en 1.2%.
El BID nos tiene como ejemplo no solamente en Colombia sino en
Latinoam&#233;rica en este sentido, hizo una evaluaci&#243;n y escogi&#243; a Medell&#237;n como
estudio de caso, porque quiere que esto se replique en otras Ciudades.
Produjo un documento donde dice que estos proyectos tienen que tener
estabilidad financiera, hace algunas recomendaciones y algunas cr&#237;ticas. Pero
en t&#233;rminos generales nos alienta a seguir adelante con este proceso, porque
considera que hay que fortalecerlo desde el punto de vista t&#233;cnico, de marco
institucional y jur&#237;dico.
Algunos motivos de exoneraci&#243;n:
Error en la informaci&#243;n del veh&#237;culo, no coincide la informaci&#243;n que tiene
el Runt con la realidad.
Excepciones de pico y placa.
Fallas en semaforizaci&#243;n o agentes dando paso.
Falsedad marcar&#237;a o hurto.
Fuerza mayor o emergencia m&#233;dica.
Permitiendo paso de veh&#237;culo en emergencia.
Principio de favorabilidad.
Fundamentos jur&#237;dicos: Art&#237;culos 129, 111, 64 de la Constituci&#243;n, Decreto 0664
de 2012.
En la Administraci&#243;n no solamente estamos actuando con fundamento en el
C&#243;digo Nacional de Tr&#225;nsito, que ha sido revisado por varias sentencias, los
art&#237;culos 135, 136 del C&#243;digo, art&#237;culo 86 de la Ley 1450, que en todas se ha
manifestado que los art&#237;culos son constitucionales, que est&#225;n dentro de la v&#237;a
jur&#237;dica.
Quisiera leer una parte de la Sentencia C530 de 2003, que es muy importante,
porque de pronto nos da luces para entender mejor lo que hoy aqu&#237; se est&#225;
tratando.
Hablando sobre la regulaci&#243;n de tr&#225;nsito,
sancionatoria del debido proceso, dice:
potestad
administrativa
Lo anterior no significa que los principios del derecho penal se
apliquen exactamente de la misma forma, en todos los &#225;mbitos en
donde se manifiesta el poder sancionador del Estado, ya que entre el
Derecho Penal y los otros derechos sancionatorios, existen
diferencias importantes.
As&#237; el Derecho Penal no solo afecta un derecho tan fundamental
como la libertad, sino que adem&#225;s sus mandatos se dirigen a todas
las personas, por lo cual es natural que en ese campo se apliquen
con m&#225;ximo rigor las garant&#237;as del derecho al proceso.
En cambio otros derechos sancionadores, no solo no afectan la
libertad f&#237;sica u otros valores de la entidad sino que adem&#225;s sus
normas operan en &#225;mbitos espec&#237;ficos, actividades o profesiones
que tienen determinados deberes especiales.
En estos casos, la Corte ha reconocido que los principios del debido
proceso se siguen aplicando pero operan con una cierta flexibilidad
en relaci&#243;n con el Derecho Penal.
Y contin&#250;a m&#225;s adelante la Sentencia diciendo:
Sin embargo esta corporaci&#243;n tambi&#233;n ha se&#241;alado que el principio
de legalidad opera con menor rigor en el campo del derecho
administrativo sancionador que en materia del penal.
El Derecho Administrativo sancionatorio, a pesar de estar sujeto a las
garant&#237;as propias del debido proceso, tiene matices en su aplicaci&#243;n
y mal podr&#237;a ser asimilado sin mayores miramientos al esquema del
derecho penal.
Y dice m&#225;s adelante:
Estas normas son constitucionales porque los procedimientos
cuentan con diversas etapas y mecanismos que permiten al infractor
ejercer sus derechos de defensa y contradicci&#243;n. Por su parte el
Ministerio P&#250;blico considera que no hay violaci&#243;n al debido proceso.
Y es en varias partes reiterativa en manifestar y en dar cuenta la diferencia que
existe en cuanto a proceso sancionatorio entre el Derecho Penal y el tema de
hoy.
Existe un C&#243;digo de Procedimiento Penal, donde la conducta como lo sostiene
el Concejal Nicol&#225;s, debe ser t&#237;pica, antijur&#237;dica y culpable.
En el Derecho Administrativo sancionatorio hay unos procedimientos generales
propios que los trae el C&#243;digo Contencioso Administrativo y un procedimiento
especial.
Hay un procedimiento aduanero, ambiental, disciplinario, fiscal, contravencional
de tr&#225;nsito que tiene sus propias reglas y ha sido revisada por la Corte y ha
declarado que esas reglas cumplen y respetan todo el debido proceso.
All&#237; tenemos unos sujetos, unas autoridades, r&#233;gimen de infracciones, de
sanciones y un proceso sancionatorio. Vamos a ver los elementos que lo
constituyen:
Identificaci&#243;n de conducta contravencional:
Comparendo, orden de comparecer
Directa: Firma del contraventor.
Supletivo: Testigo.
Medios t&#233;cnicos: propietario, conductor.
Notificaci&#243;n personal o al &#250;ltimo propietario registrado.
Notificaci&#243;n por correo o por aviso. La norma nos permite que si
no encontramos al propietario, no se notifica, porque muchas
personas se esconden, no registran su direcci&#243;n, ya la ley dice
que si la persona no se presenta o no se dej&#243; notificar, se hace
por aviso.
Conocido el comparendo, las opciones que existen
Acompa&#241;ando prueba y firmado por el agente
Notificaci&#243;n
Cuerpos de control.
Queja.
Medios t&#233;cnicos.
Tiempo, hora y lugar.
Pagar: Descuento de 50% o 25%.
Audiencias: 100%.
Ninguna, no paga ni comparece, resoluci&#243;n autom&#225;tica a los 30
d&#237;as.
Audiencia
Derechos:
Audiencia.
Oportunidad de contradicci&#243;n.
Probanza.
Doble instancia.
Publicidad. Que entre otras cosas se nos dice si se respeta el
principio de publicidad y claro, desde el principio, desde que le
llega al Ciudadano esta fotodetecci&#243;n a su casa. A diez mil
Ciudadanos que fueron escogidos aleatoriamente en estos d&#237;as
les est&#225;n llegando unos comparendos pero para felicitarlos porque
no han cometido infracciones.
Ese documento por el reverso dice esto:
Si usted est&#225; en desacuerdo con la orden de comparendo, podr&#225; presentarse
personalmente o por medio de apoderado dentro de los pr&#243;ximos once d&#237;as
h&#225;biles siguientes al recibo de la notificaci&#243;n en la Secretar&#237;a de Movilidad para
manifestar su desacuerdo o programar audiencia p&#250;blica, en la que podr&#225;
presentar las pruebas que considere &#250;tiles para su defensa. No obstante, si es
sancionado, deber&#225; cancelar el 100%.
Convenio interadministrativo con UNE 54000000032006:
Responsabilidad del Municipio frente al modelo financiero: Si el
modelo financiero no da porque no se hacen las fotodetecciones
suficientes para que d&#233; o porque no se paga lo suficiente, el
Municipio habr&#225; de sentarse con el concesionario a hablar sobre
eso.
Lo que el concesionario est&#225; haciendo es prest&#225;ndole un servicio tecnol&#243;gico al
Municipio y eso hay que cancelarlo. Eso no desconfigura el prop&#243;sito de la
aplicaci&#243;n de tecnolog&#237;a de evitar accidentes. Pero habr&#225; que revisar ese
modelo financiero, eso es un contrato.
Las utilidades del cobro de las fotodetecciones: nosotros no
tenemos utilidades, las existir&#225;n para las empresas que son
aliadas de UNE y le proveen las c&#225;maras, los software o
elementos necesarios para que esto funcione.
Recaudo por concepto de infracciones de tr&#225;nsito: las recauda
directamente la Administraci&#243;n, no un tercero.
Finalidad de las fotodetecciones: Es que en un futuro los
Ciudadanos no cometan infracciones.
Funcionarios de EPM operando el procedimiento administrativo
sancionatorio: los funcionarios de EPM no lo operan, nos facilitan
la prueba para que sea la Secretar&#237;a por medio del agente de
tr&#225;nsito quien expida el comparendo y los inspectores de tr&#225;nsito
son los que deciden si el Ciudadano cometi&#243; o no la infracci&#243;n.
Campa&#241;as de la Secretar&#237;a de Movilidad:
El a&#241;o pasado tuvimos la oportunidad de hacer esta campa&#241;a con nuestrO
La mejor tecnolog&#237;a para la protecci&#243;n de tu vida y la de tu
La mejor tecnolog&#237;a para la protecci&#243;n de tu vida y la de tu
familia</speech><speech by="#paulatamayo" startTime="2013-07-16T00:00:00">Esta es la campa&#241;a por las cebras, que tiene un componente de programas de
televisi&#243;n que se transmitir&#225; todos los martes, los invitamos a que lo vean a las
siete de la noche. Estamos en calle haciendo esas activaciones, desde la
Secretar&#237;a de Cultura en compa&#241;&#237;a de Movilidad.
Invitamos a generar procesos en calle donde acompa&#241;emos y no juzguemos;
incentivemos las conductas positivas de los peatones, motociclistas y
conductores en la v&#237;a y principalmente reconocer la v&#237;a como un espacio de
convivencia, donde m&#225;s que pensar que hay que hacer intervenci&#243;n en
infraestructura o en ampliaci&#243;n de v&#237;as, tenemos que reconocer que en la v&#237;a
cabemos todos y tenemos que generar acciones de convivencia.
Principalmente buscamos generar afectividad, emotividad y cercan&#237;a en la
Ciudadan&#237;a con una pedagog&#237;a que nos permita entender que la convivencia y
el buen comportamiento en la v&#237;a depende de todos los actores viales, no
solamente de los conductores sino de los peatones, motociclistas, ciclistas y
tenemos que aprender a cuidarnos entre todos en la v&#237;a</speech><speech by="#benjaminhiguita" startTime="2013-07-16T00:00:00">Quiero explicarles a los Concejales, las razones que me llevaron en lo
personal, que creo que es el objeto de la invitaci&#243;n que me fue formulada, a
elevar una acci&#243;n de tutela por una fotomulta que lleg&#243; a mi residencia en
marzo del a&#241;o pasado.
Quisiera precisar muy bien la fecha en la cual ocurri&#243;, porque de acuerdo al
informe rendido por el se&#241;or Secretario, parece ser, si le damos credibilidad a lo
que &#233;l acaba de expresar, como yo se la estoy dando, que muchos de los
procedimientos que llevaron a que elevara la acci&#243;n de tutela, parece ser que
hoy en d&#237;a han sido corregidos por las autoridades administrativas de la
Secretar&#237;a.
Quiero creer que ello es as&#237;, porque la acci&#243;n de tutela estuvo
fundamentalmente basada en el irrespeto y la arbitrariedad cometida por las
autoridades de tr&#225;nsito, en cuanto se relaciona con principios constitucionales,
como lo son el del debido proceso, la presunci&#243;n de inocencia y el principio que
la responsabilidad objetiva est&#225; proscrita constitucionalmente en este pa&#237;s.
No faltaba m&#225;s y he sido en eso un poco ilustrativo, que bastara una simple
fotograf&#237;a de un veh&#237;culo o de un hecho, para que basado en ella, unos jueces o
autoridades le aplicaran una sanci&#243;n a un individuo o a&#250;n en el peor de los
casos, de manera gr&#225;fica se lo explico a algunos amigos que no han
incursionado en el conocimiento del Derecho.
Que si en este momento le tomo una fotograf&#237;a a una persona que le est&#225;
disparando a alguien en este recinto, con ella acudo donde un juez y le digo
aqu&#237; demuestro que fulano dispar&#243; contra zutano, &#233;l es responsable&#8221; y el juez
con esa fotograf&#237;a no puede entrar a sancionar, tiene que examinar los motivos
que inducen a una persona a dispararle a otra, porque puede que est&#233; en
defensa propia.
Es decir, examinar los motivos, los elementos subjetivos a que llevan a que una
persona realmente act&#250;e, por eso est&#225; proscrita la responsabilidad objetiva en
el pa&#237;s.
No faltaba m&#225;s que ahora no es ni siquiera la fotograf&#237;a de la persona sino de
un veh&#237;culo y basado en eso unas autoridades comienzan a aplicar unas
sanciones.
Acud&#237; primero a las autoridades administrativas, comparec&#237; en esa fecha. Ese
es un primer tema que dentro del procedimiento quisiera saber si ha sido
enmendado o no, porque lo que me ocurri&#243; no solamente en esa audiencia sino
en todas a las que he comparecido en raz&#243;n de este mismo proceso, me ha
atendido un funcionario que est&#225; detr&#225;s de una ventanilla, que no s&#233; si es la
autoridad competente para aplicarme una sanci&#243;n.
Quisiera que alguno de los corporados le preguntara en el debate al Secretario
qui&#233;n viene atendiendo esas audiencias, porque entiendo que no es el
inspector, es un funcionario de segundo o tercer nivel y eso est&#225; proscrito por
los c&#243;digos de procedimiento, porque debe haber un principio de cercan&#237;a del
juez o del fallador con respecto a la persona que est&#225; en ese momento
haciendo la diligencia.
Siempre he sido atendido y creo que todas las personas que van a las oficinas
de la Secretar&#237;a, por una persona que no est&#225; facultada o autorizada para
adelantar ese procedimiento, nunca me ha atendido un inspector del tr&#225;nsito
sino unas personas con unas caracter&#237;sticas totalmente distintas.
En cinco minutos la funcionaria me despach&#243;, me dijo que no ten&#237;a ning&#250;n
derecho, que pagara el 50%, en una especie de perd&#243;n, cuando yo le alegaba
que no era el infractor, porque para la &#233;poca de los hechos estaba incapacitado
por una delicada operaci&#243;n a la cual hab&#237;a sido sometido.
Procedimiento all&#237; no hubo, ni hubo controversia ni nada. Y como no hab&#237;a
recurso ni de reposici&#243;n ni de apelaci&#243;n, porque se trata de una cuant&#237;a m&#237;nima,
me vi sin recurso alguno, sometido a acudir a las autoridades jurisdiccionales
por la v&#237;a de la acci&#243;n de tutela.
En una primera instancia me sucedi&#243; una situaci&#243;n un poco curiosa. El juez de
1&#170; instancia me dio todos los elementos de juicio, que yo ten&#237;a toda la raz&#243;n y
me agreg&#243; nuevos elementos que no ten&#237;a en mi conocimiento, algunas
sentencias que me dec&#237;an que me reconoc&#237;an el derecho a que realmente
hab&#237;a sido irrespetado en mi debido proceso y en mi presunci&#243;n de inocencia.
Pero a pesar de que me dio todos los elementos, finalmente determin&#243; el juez
de 1&#170; instancia, que teniendo todos los derechos a reclamar la suma era tan
irrisoria que no iba a sufrir ning&#250;n irreparable da&#241;o econ&#243;mico y que no era la
v&#237;a de la acci&#243;n de tutela para yo reclamar ese derecho, que ten&#237;a que acudir al
Contencioso para poder resolver eso, en el sentido de pedir que se declarara la
inexequibilidad de la ley.
Me vi obligado a la apelaci&#243;n y en ella el juez de 2&#170; instancia, en un fallo cuyos
apartes, en lo central, les voy a leer, que se determin&#243; que a m&#237; me ten&#237;an que
devolver los principios de la presunci&#243;n de inocencia del debido proceso y le
record&#243; a las autoridades administrativas que en Colombia est&#225; proscrita la
responsabilidad objetiva.
Traigo apartes de esa sentencia en 2&#170; instancia y de la 980 de 2010, porque
aqu&#237; se est&#225; cometiendo otra irregularidad y es en cuanto a la notificaci&#243;n,
porque las autoridades de tr&#225;nsito est&#225;n hoy dando a entender que el simple
hecho de llegar la fotomulta a la unidad residencial o a la residencia de la
persona, se est&#225; dando por sentado que ha habido una notificaci&#243;n de manera
debida. Eso no es as&#237; por decisiones de la misma Corte que da unos
par&#225;metros sobre cu&#225;ndo realmente se configura una notificaci&#243;n de una
decisi&#243;n de car&#225;cter administrativo. Dice:
Tras estas consideraciones, el despacho proceder&#225; a evaluar si en el
sub i&#250;dice se presentan las condiciones necesarias para la
procedencia del amparo de tutela.
Solicita el impugnante se revoque el fallo de tutela proferido por el
juzgado 30 penal Municipal de Medell&#237;n en la 1&#170; instancia, toda vez
que la Secretar&#237;a de Tr&#225;nsito y Transporte de Medell&#237;n y la
inspecci&#243;n adscrita a esta, vulneraron su derecho fundamental al
debido proceso administrativo como quiera que no demostr&#243; que era
&#233;l quien conduc&#237;a el veh&#237;culo de placa MNY512 de su propiedad,
teniendo en cuenta que se encontraba incapacitado para la &#233;poca de
la infracci&#243;n.
Pretende el accionante, que a trav&#233;s de la presente acci&#243;n, el juez de
tutela se inmiscuya en el proceso administrativo que termin&#243; con la
resoluci&#243;n 6853 del 22 de marzo de 2012, en la cual sancion&#243; al
se&#241;or Benjam&#237;n Higuita Rivera, con multa de 15 salarios m&#237;nimos
diarios por controvertir el contenido de los art&#237;culos 74, 106, 107, 131
literal c), numeral 29 del C&#243;digo Nacional de Tr&#225;nsito, toda vez que
en dicho tr&#225;mite en su concepto no se respet&#243; el derecho de defensa
y contradicci&#243;n y por ende el debido proceso administrativo.
Del an&#225;lisis realizado, todo el tr&#225;mite administrativo -dice el juez- se
observa que contrario a lo sostenido por el juez de 1&#170; instancia, una
conculcaci&#243;n de los derechos
fundamentales de defensa y
contradicci&#243;n integrantes del debido proceso administrativo por parte
de la Secretar&#237;a de Tr&#225;nsito y Transporte del Municipio de Medell&#237;n
por lo siguiente:
Respecto al procedimiento establecido en el C&#243;digo Nacional de
Tr&#225;nsito, para la imposici&#243;n de sanciones por infracciones detectadas
por medios electr&#243;nicos, el art&#237;culo 137 del C&#243;digo Nacional de
Tr&#225;nsito Terrestre reza:
137, informaci&#243;n. Par&#225;grafo 1&#186;. El respeto al derecho a defensa se
ver&#225; materializado y garantizado por los organismos de tr&#225;nsito,
adoptando para uso de sus inculpados y autoridad herramientas
t&#233;cnicas de comunicaci&#243;n y representaci&#243;n de hechos sucedidos en
el tr&#225;nsito, que se constituyan en medios probatorios, para que en
audiencia p&#250;blica estos permitan sancionar o absolver al inculpado
bajo claros principios de oportunidad, transparencia y equidad.
El art&#237;culo 129&#186;, establece respecto a los informes de tr&#225;nsito que si
no fuere viable identificar al conductor, se notificar&#225; al &#250;ltimo
propietario registrado del veh&#237;culo para que rinda sus descargos
dentro de los siguientes diez d&#237;as del recibo de la notificaci&#243;n y para
que en caso de no concurrir, se impondr&#225; la sanci&#243;n al propietario
registrado del veh&#237;culo.
Al respecto del contenido de esta normatividad se pronunci&#243; la Corte
Constitucional, indicando que el propietario solo ser&#225; llamado a
descargos cuando existan elementos probatorios que permitan inferir
que probablemente &#233;l es el responsable de la infracci&#243;n.
(Subrayados de la sentencia del juez)
As&#237; mismo declar&#243; la exequibilidad condicionada del inciso 3 del
art&#237;culo 137, en el entendido que solo se puede culminar la actuaci&#243;n
cuando la Administraci&#243;n haya agotado todos los medios a su
alcance para hacer comparecer al citado y cuando el propietario no
coincida con el conductor, esa citaci&#243;n no implica vinculaci&#243;n alguna.
Igualmente indic&#243; que deber&#225; entenderse que la sanci&#243;n solo puede
imponerse, cuando aparezca plenamente comprobado que el citado
es el infractor, de lo contrario se vulnera el derecho al debido proceso
de los inculpados.
Sentencia que reza declarado exequible por la Corte Constitucional,
mediante Sentencia C530 de 2003, en el entendido que solo se
puede culminar la actuaci&#243;n cuando la Administraci&#243;n haya agotado
todos los medios a su alcance para hacer comparecer al citado y
cuando el propietario no coincida con el conductor, esa citaci&#243;n no
implica vinculaci&#243;n alguna.
As&#237; mismo, deber&#225; entenderse que la sanci&#243;n solo puede imponerse
cuando aparezca plenamente comprobado que el citado es el
infractor.
En la misma Sentencia la Corte Constitucional expres&#243; que las
ayudas tecnol&#243;gicas pretenden otorgar mayor certeza en el proceso
de identificaci&#243;n de veh&#237;culos y conductores, lo cual resulta
apropiado a fin de restringir al m&#225;ximo la posibilidad de errores en la
determinaci&#243;n de los inculpados e infractores.
De otro lado, dice en otra parte de la Sentencia:
Tal es la exigencia constitucional de plena identificaci&#243;n del
conductor del veh&#237;culo al momento de la infracci&#243;n, al punto que la
sanci&#243;n frente a no comparecencia del propietario del veh&#237;culo,
contemplado en el art&#237;culo 129&#186;, fue declarada inexequible por la
Corte Constitucional y el inciso 3&#186; exequible condicionado, en el
entendido que solo se puede culminar la actuaci&#243;n cuando la
Administraci&#243;n haya agotado todos los medios a su alcance para
hacer comparecer al citado; y cuando el propietario no coincida con
el conductor, esa citaci&#243;n no implica vinculaci&#243;n alguna.
Por tal raz&#243;n, deber&#225; entenderse que la sanci&#243;n solo puede
imponerse cuando aparezca plenamente comprobado que el citado
es el infractor.
En otra parte, que lo tengo subrayado:
Esto es poder soportar con pruebas debidamente recaudadas, m&#225;s
all&#225; de toda duda, que fue el accionante quien infringi&#243; la ley del
tr&#225;nsito, mas no se puede decidir objetivamente por ser el propietario
del veh&#237;culo que aparece cometiendo la infracci&#243;n.
Ha de entenderse que las ayudas tecnol&#243;gicas pretenden otorgar
mayor certeza en el proceso de identificaci&#243;n de veh&#237;culos y
conductores, empero dada su naturaleza, los procedimientos
administrativos que se fundan en ellas deben permitir la respectiva
controversia, el eficaz ejercicio del derecho de defensa.
El proceso contravencional de tr&#225;nsito tiene car&#225;cter sancionatorio y
no puede estar fundado se itera en responsabilidad objetiva.
El conductor en el caso en particular no est&#225; individualizado e
identificado, en la foto ten&#237;a como fuente de prueba y de la cual se ha
desprendido responsabilidad contravencional acorde con las
consideraciones de las autoridades de tr&#225;nsito, aparece claro e
indiscutible que el veh&#237;culo infractor es el identificado con la placa tal
y el propietario el accionante.
Por lo anterior en este caso, se configura una v&#237;a de hecho por
defecto f&#225;ctico atribuible a deficiencias probatorias del proceso, como
puede ser la falta de pr&#225;ctica, decreto de pruebas conducentes al
caso debatido, insuficiencia probatoria al no estar plenamente
demostrado que fue el propietario del veh&#237;culo quien cometi&#243; la
infracci&#243;n.
La pr&#225;ctica de pruebas se torna indispensable para garantizar el
derecho de defensa y el debido proceso del presunto infractor y para
soportar la legalidad del procedimiento desplegado por la imposici&#243;n
de la sanci&#243;n.
No los quiero cansar m&#225;s con la lectura, para terminar, el Concejal Roberto
Cardona expresaba que de ninguna manera estamos contrarios a los avances
tecnol&#243;gicos, para ojal&#225; tener el prop&#243;sito de disminuir hasta lo que m&#225;s
podamos el nivel de accidentalidad de la Ciudad.
Pero lo que no se puede es en gracia a esos avances y desarrollos
tecnol&#243;gicos, conculcar los derechos fundamentales que los Ciudadanos
podamos tener.
Y no faltaba m&#225;s que por esa v&#237;a, las autoridades administrativas del tr&#225;nsito,
est&#233;n de esa manera violando el debido proceso. Y adem&#225;s lo repet&#237;a ahora el
Secretario de Movilidad, todav&#237;a se sigue sobre la base de que pague entonces
el 50%.
Es decir, uno llega como posible infractor a las autoridades del tr&#225;nsito y lo
como ya usted es culpable pague el 50&#8221;. No, que las
como ya usted es culpable pague el 50&#8221;. No, que las
autoridades del tr&#225;nsito demuestren que uno es culpable y entonces s&#237; le
apliquen el 50, 60 o 100% de una infracci&#243;n.
Pero en el caso particular m&#237;o, mientras yo tramitaba la acci&#243;n de tutela, como
me vi obligado a negociar el veh&#237;culo, como aparec&#237;a registrado, me imped&#237;an
de esa manera burocr&#225;tica que yo pudiera negociar el veh&#237;culo. Tuve que
acudir a pagar la multa y me borraran de los registros, poder negociar el
veh&#237;culo.
Cuando sale el fallo de tutela a mi favor, acudo a las autoridades de tr&#225;nsito
para que me devuelvan el valor de la multa que yo hab&#237;a pagado y para que el
Secretario de Movilidad cumpliera con el fallo de tutela.
Y esta es la hora que me han citado a tres audiencias consecutivas, una de las
cuales no se present&#243; el funcionario, perdiendo toda la ma&#241;ana en las oficinas
del tr&#225;nsito, en el &#250;ltimo semestre del a&#241;o pasado y compareciendo ante las
autoridades de tr&#225;nsito para que me respetaran el fallo de la acci&#243;n de tutela.
Una funcionaria atendi&#233;ndome detr&#225;s de un vidrio por all&#225; y neg&#225;ndome hasta
el momento la posibilidad de que me devuelvan el dinero. Raz&#243;n por la cual he
hecho un borrador, no he presentado esto, una acci&#243;n de desacato, porque
realmente las autoridades no est&#225;n cumpliendo con el fallo de tutela. En el
sentido de que me devuelvan el dinero, porque las autoridades jurisdiccionales
revocaron el fallo.
En cuanto a la notificaci&#243;n, quiero dejar, para que conste en las actas, un fallo
debe
debe
estar establecido que la persona notificada recibi&#243; realmente la notificaci&#243;n</speech><speech by="#oscardavidgomezpineda" startTime="2013-07-16T00:00:00">Me voy a permitir de una manera objetiva y tratando de ser lo m&#225;s t&#233;cnico
posible, mencionarles un poco c&#243;mo funciona y cu&#225;l es la estructura a nivel
jur&#237;dico y constitucional, a la luz de lo que ha planteado la Corte Constitucional
sobre el r&#233;gimen sancionatorio del tr&#225;nsito.
Lo primero que tengo que decir, es que para no llevarnos a equ&#237;vocos ni para
considerar que las apreciaciones que hago son &#237;ntima, &#250;nica o exclusivamente
personales, voy a tratar de sustentarlos en diferentes pronunciamientos.
Cuando hablamos de ese derecho punitivo del Estado o esa facultad o potestad
sancionatoria que tiene, la Corte Constitucional ha dicho que esa facultad tiene
diferentes manifestaciones y que cada una de ellas se erige o se estructura a
partir de elementos diferenciadores.
Que si bien es cierto tienen una misma ra&#237;z a partir del art&#237;culo 29&#186; de la
Constituci&#243;n y a partir de la potestad que tiene el Estado para sancionar cuando
se violan las reglas de comportamiento, cada una de esas reglas, tiene unos
matices propios debido a las condiciones espec&#237;ficas de los derechos o de los
bienes jur&#237;dicos que se est&#225;n protegiendo.
Ah&#237; podemos tomar la &#250;ltima sentencia, la 595 de 2010, que es la que se refiere
una de de
una de de
esas manifestaciones de esa potestad sancionatoria del Estado, es
precisamente la facultad sancionatoria administrativa&#8221; y dentro de esa facultad,
se ha considerado que existen diferentes reg&#237;menes de acuerdo a cada una de
las actividades de la Administraci&#243;n.
Una de esas actividades de la Administraci&#243;n se especifica en lo que es la
regulaci&#243;n del tr&#225;nsito. Y esa regulaci&#243;n, que como la Corte Constitucional lo
dijo en el 96, a trav&#233;s de la Sentencia 362, tiene un c&#243;digo o un cat&#225;logo &#250;nico
propio y diferenciado y diferenciador a los dem&#225;s.
Y tiene un C&#243;digo Nacional de Tr&#225;nsito, anteriormente la Ley 1344, hoy por hoy,
la Ley 769 con sus innumerables e interminables modificaciones, pero sigue
existiendo una estructura b&#225;sica.
Esa estructura tiene dos elementos que es importante traer a colaci&#243;n aqu&#237;. El
primero, es el que tiene que ver con las reglas de comportamiento. Esas reglas
que establece el C&#243;digo Nacional de Tr&#225;nsito, son unos deberes y unas
obligaciones que tienen los diferentes actores y que tienen una finalidad
espec&#237;fica.
Esa finalidad es garantizar que todos los actores del tr&#225;nsito, que finalmente
somos todas las personas, podamos ir de un lugar a otro sin que nadie nos lo
impida. Y con eso lo que se pretende es garantizar el derecho a la vida y a la
integridad personal.
Lo primero que hay que decir es que esas reglas de comportamiento son reglas
de convivencia. Y tal como lo dijo una &#250;ltima ley de la rep&#250;blica, 1503, lo que se
pretende a trav&#233;s de esas reglas es crear h&#225;bitos y comportamientos seguros
para evitar que se aumenten las posibilidades de generar riesgo o las
posibilidades de materializar los riesgos.
Porque aqu&#237; no se puede perder de vista algo que es muy importante y es que
la conducci&#243;n de veh&#237;culos automotores y otras actividades dentro del tr&#225;nsito,
han sido consideradas, no como actividades riesgosas, como simplemente en
un principio lo dec&#237;a el C&#243;digo Civil o el Consejo de Estado; sino que hoy
desde la perspectiva constitucional, la conducci&#243;n de veh&#237;culos automotores se
ve como una actividad peligrosa. Sentencia C468 de 2010 de la Corte
Constitucional.
Cuando hablamos de esas reglas, lo que se dice es, si hay unas reglas de
comportamiento y lo que buscan es garantizar la vida e integridad de las
personas dentro de una actividad que es riesgosa, el Estado tiene una
obligaci&#243;n, primero, de hacer cumplir de manera estricta, fuerte y r&#237;gida, esas
reglas de comportamiento.
Porque cuando se viola una regla de comportamiento del tr&#225;nsito, simplemente
no se est&#225; poniendo en juego la vida propia sino la de otros y por eso la Corte
Constitucional ha dicho dos cosas.
Primero, cuando se hace un juicio de constitucionalidad de las normas de
tr&#225;nsito, es un juicio flexible, amplio. Y segundo, las autoridades de tr&#225;nsito
tienen una obligaci&#243;n primigenia y es establecer y utilizar todos los medios
necesarios para que las normas de tr&#225;nsito se cumplan de manera efectiva.
Las normas de tr&#225;nsito, ha dicho la Corte Constitucional, nuevamente en esa
Sentencia C468, no son normas formales, son normas materiales, que lo que
buscan es materializar el derecho a movilizarse, pero de manera segura.
Y otro de los elementos que establece este C&#243;digo Nacional de Tr&#225;nsito, es una
R&#233;gimen sancionatorio&#8221;, que hace parte de ese
R&#233;gimen sancionatorio&#8221;, que hace parte de ese
elemento
que les mencionaba ahora, que es la facultad punitiva o
sancionadora del Estado.
Pero esa facultad sancionatoria, es bajo la manifestaci&#243;n del derecho
administrativo sancionatorio.
Y como toda facultad sancionatoria tiene unos elementos. Gen&#233;ricamente se
denomina procedimiento contravencional de tr&#225;nsito y es un procedimiento que
est&#225; reglado, tiene sus propios pasos, etapas, elementos diferenciadores con
los dem&#225;s, incluso con el mismo derecho penal.
Ahora tra&#237;an a colaci&#243;n una parte de la Sentencia C530, donde la Corte
Constitucional de hecho dec&#237;a que no se pod&#237;an aplicar de t&#225;bula rasa, de
manera estricta, todos los principios del derecho punitivo al derecho
administrativo sancionador y aqu&#237; espec&#237;ficamente al derecho administrativo
contravencional de tr&#225;nsito sino que se aplica con matices, en cuanto a la
tipicidad, a la responsabilidad o al juicio de imputaci&#243;n o responsabilidad que es
lo que se hace.
Porque aqu&#237; en el tr&#225;mite contravencional de tr&#225;nsito no se hace un juicio de
culpabilidad, como lo dijo la Corte, en la Sentencia T616, aqu&#237; no se hace un
juicio de culpabilidad, porque aqu&#237; no estamos en medio de un proceso
jurisdiccional, ni siquiera de un juicio policivo.
Aqu&#237; estamos en medio de la facultad sancionatoria del Estado y por eso lo que
se hace es un juicio de imputaci&#243;n o un juicio de responsabilidad; donde lo que
se debe hacer es, habiendo identificado la comisi&#243;n de una conducta y un
sujeto, determinar si ese sujeto viol&#243; o no esas reglas de comportamiento. Y si
las viol&#243;, hay lugar a una sanci&#243;n, es decir, se hace una ecuaci&#243;n mediando
ese elemento de la responsabilidad.
Cuando hablamos de ese r&#233;gimen sancionatorio, ahora alguien mencionaba
hay unos elementos esenciales&#8221;, cu&#225;les son los cinco elementos esenciales,
no solo del r&#233;gimen sancionatorio contravencional de tr&#225;nsito sino de todos,
pero espec&#237;ficamente vamos a hablar del de tr&#225;nsito.
Los cinco elementos son: primero, los sujetos; segundo las autoridades, tercero
el r&#233;gimen de infracciones, cuarto el r&#233;gimen de sanciones y quinto el
procedimiento sancionatorio, yo me voy a referir espec&#237;ficamente hoy, a tres
elementos.
Primero, cuando hablamos de los sujetos, lo primero que hay que decir es: le
preguntan a uno &#191;cu&#225;les son los sujetos que pueden ser susceptibles, de ser
considerados como responsables dentro del procedimiento sancionatorio?
En primer lugar, antes exist&#237;a una absoluta, indefinici&#243;n de ese tema, antes no
se sab&#237;a quienes realmente pod&#237;an ser los sujetos, pero a partir de la ley 769
del 2002.
Se dijo, los sujetos no solo son aquellos que est&#225;n definidos por el C&#243;digo
Nacional de Tr&#225;nsito, sino, que son todos aquellos roles que una persona
determinada asume para ser parte de la circulaci&#243;n.
Entonces, de entro de esos sujetos que pueden ser sancionados, est&#225;n no solo
los peatones, conductores, ciclistas, motociclistas, sino, que tambi&#233;n est&#225;n los
conductores.
Y aqu&#237;, hay algo que es muy importante mencionar, y los propietarios; y es que
existen normas de tr&#225;nsito, es decir reglas de comportamiento, que establecen
o asignan responsabilidades, obligaciones o infracciones directas a los
propietarios de los veh&#237;culos y a los conductores.
Entonces, existen normas de tr&#225;nsito como por ejemplo el art&#237;culo 131 del
C&#243;digo Nacional de Tr&#225;nsito, modificado por la ley 1383, que espec&#237;ficamente
dice, que ser&#225;n sancionados el conductor y/o propietario del veh&#237;culo.
El art&#237;culo 51 del C&#243;digo Nacional de Tr&#225;nsito, que le asigna responsabilidades
directas al propietario frente a la revisi&#243;n t&#233;cnico mec&#225;nica del veh&#237;culo.
Entonces, cuando unimos eso y lo logamos a un principio o a una estructura
que se denomina, la cuarta material de los bienes y cu&#225;ndo lo unimos frente a
la teor&#237;a, que ha sido como les dec&#237;a, esbozada por la Corte Constitucional, de
que las actividades del tr&#225;nsito son actividades riesgosas.
Hay es donde uno entiende, cuando se mezclan esos tres elementos; porque la
corte constitucional dice lo que dijo en una parte de las sentencia C-980 en la
parte 1020, para los que lo tengan a la mano y lo pueden mirar.
Donde la corte lo que dice es, mire hay eventos donde el propietario se puede
incluso presumir como responsable de la comisi&#243;n de infracciones, pero que es
lo que pasa; ojo que eso tampoco se puede analizar de forma abierta.
Hay que decir, hay que interpretarlo a la luz de los principios constitucionales
un momentico, pero usted le tiene que garantizar a el a trav&#233;s del
un momentico, pero usted le tiene que garantizar a el a trav&#233;s del
procedimiento sancionatorio, un espacio para que el pueda demostrar que no
cometi&#243; la infracci&#243;n, que no fue quien realiz&#243; la conducta o que no viol&#243; las
reglas de guarda material del bien</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">Presidente, para solicitarle el informe de Personer&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-16T00:00:00">Entonces, antes de la intervenci&#243;n, de los Concejales entiendo que tambi&#233;n
hab&#237;a un cuestionario a la Personer&#237;a</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">Presidente, tambi&#233;n me disculpa con la venia de los Concejales citantes,
Nicol&#225;s Duque y John Jaime Moncada, tambi&#233;n les solicite un informe sobre un
proceso de investigaci&#243;n que se hab&#237;a iniciado debido al debate anterior, para
que tambi&#233;n nos de un informe sobre ese proceso</speech><speech by="#rodrigoardila" startTime="2013-07-16T00:00:00">Honorable Concejal, no me lleg&#243; la citaci&#243;n sino para estos tres puntos, con
todo gusto voy a revisar que otro informe solicit&#243; y se le enviar&#225;.
El cuestionario ven&#237;a para tres puntos a la personer&#237;a, y no me lleg&#243; ning&#250;n otro
cuestionario, pero revisaremos y se lo mandaremos o sino por favor, nos lo
vuelve a solicitar, muchas gracias honorable Concejal.
La personer&#237;a de Medell&#237;n, recibi&#243; tres preguntas por el cuestionario de
fotomultas del cual nos compete como ministerio p&#250;blico, en los siguientes
t&#233;rminos.
En el numeral 25 dec&#237;a, qu&#233; concepto tiene la Personer&#237;a de Medell&#237;n de la
reiteradas sentencias de la Corte Constitucional, donde si bien es cierto ha
avalado los recursos tecnol&#243;gicos para imponer sanciones de tr&#225;nsito, tambi&#233;n
ha sido vehemente al reiterar que el procedimiento administrativo y los
principios del debido proceso deben cumplirse plenamente por parte de las
autoridades de tr&#225;nsito, en cuanto al tratamiento de la contravenci&#243;n como una
conducta punible que le debe ser comprobada la conducta t&#237;pica, antijur&#237;dica y
culpable?
Para abordar este tema debemos, partir de la definici&#243;n que trae el C&#243;digo
Nacional de Tr&#225;nsito, sobre los t&#233;rminos de comparendo.
Comparendo; Orden formar de notificaci&#243;n para que el presunto contraventor o
implicado se presente ante la autoridad competente de tr&#225;nsito, por la comisi&#243;n
de una infracci&#243;n.
Y el art&#237;culo 129, de los mismos estatutos, se&#241;alan los requisitos que deben de
contener, n&#250;mero de licencia de conducci&#243;n, nombre, tel&#233;fono, direcci&#243;n del
presunto inculpable, nombre y n&#250;mero de la gente que lo realiza.
En el caso de no poder indicar el n&#250;mero de licencia de conducci&#243;n del
infractor, el funcionario deber&#225; aportar pruebas objetivas que sustenten el
informe o la infracci&#243;n.
Intentando, la notificaci&#243;n al conductor, sino fuera viable e identificarlos se
notificar&#225; al &#250;ltimo propietario registrado al veh&#237;culo.
Establece el par&#225;grafo 2, del art&#237;culo en comento, que las ayudas tecnol&#243;gicas
como c&#225;maras de video y equipos el&#233;ctricos de lectura, que permitan
composici&#243;n e identificaci&#243;n del veh&#237;culo o del conductor.
Ser&#225;n, v&#225;lidos como prueba u ocurrencia de una infracci&#243;n de tr&#225;nsito y por lo
tanto dar&#225;n lugar a una imposici&#243;n de comparendo.
Respeto a los requisitos de comparendo la resoluci&#243;n, n&#250;mero 0030 del 27 del
2010, emanada del Ministerio de Transito de Transporte, prescribe, art&#237;culo 4&#176;,
nuevas tecnolog&#237;as, las autoridades competentes podr&#225;n implementar el
servicio de medios t&#233;cnicos y tecnol&#243;gicos, que permitan la captura, lectura y
almacenamiento de informaci&#243;n
Comparendo &#218;nico Nacional</speech><speech by="#josenicolasduqueossa" startTime="2013-07-16T00:00:00">Voy a empezar, haciendo un par&#233;ntesis del tema fotodetenciones en el cual
ven&#237;amos encarrilados, de acuerdo a las exposiciones, al tema que tambi&#233;n va
a ser objeto de atenci&#243;n del derecho de semaforizaci&#243;n que se cobra en la
Ciudad de Medell&#237;n.
Hay un impuesto de alumbrado p&#250;blico, establecido mediante el acuerdo 64,
incluso del 2012, el &#250;ltimo estatuto tributario, deberes y principios de los tributos
es un deber Ciudadano aqu&#237; esta en el n&#250;mero 12, impuesto de alumbrado
p&#250;blico, tributo Municipal, el presente estatuto regula los tributos vigentes en el
Municipio de Medell&#237;n, vigencia 2012, 2015.
Quiero expresar en primera instancia y de acuerdo a las respuestas de la
Administraci&#243;n, que es un derecho que se cobra el Municipio mediante el
decreto 104 de 1996.
Ese es el fundamento que le da a la Administraci&#243;n en primera instancia y en
donde en uno de sus muchos apartes y en una relaci&#243;n casi taxativa, establece
derecho de sem&#225;foros 1.5 salarios m&#237;nimos diarios, vigentes.
En el acuerdo 38 2001 recoge un cambio, una modificaci&#243;n de tarifas
correspondiente a ese decreto en menci&#243;n, y en los cuales la Administraci&#243;n en
sus respuestas relaciona.
Expresa precisamente dentro de la relaci&#243;n, derechos anuales de
semaforizaci&#243;n y si nos remitimos al art&#237;culo 338 de La Constituci&#243;n Nacional,
les quiero leer lo correspondiente.
Los Concejos, distritales y Municipales, podr&#225;n imponer contribuciones fiscales
o para fiscales.
La ley y las ordenanzas y los acuerdos deben fijar directamente los sujetos
activos y pasivos, los hechos y las bases gravables y tarifas de los impuestos,
la ley y las ordenanzas, los acuerdos pueden permitir que las autoridades fijen
tanto de las tasas, contribuciones, que cobren a los contribuyentes como
recuperaci&#243;n de los costos de los servicios que les presten o a la participaci&#243;n
en los beneficios que les proporcionen.
Pero el sistema, y el m&#233;todo para definir tales costos y beneficios y la forma de
hacer sus repartos, deben ser fijados por la ley, las ordenanzas y los acuerdos
Municipales.
Es un art&#237;culo constitucional que habla espec&#237;ficamente de impuestos, de
contribuciones, de esta caracterizaci&#243;n.
Posteriormente, el decreto 2424 del 2006, establece en el art&#237;culo octavo:
La CREG, desde el 95 mediante la resoluci&#243;n 43:
Art&#237;culo acad&#233;mico vigente: Establece lo propio que ha establecido, la CREG,
en lo que ha establecido como organismo regulador el ministerio de minas
donde dice que aqu&#237; en alumbrado p&#250;blico se incluyen los sistemas de
semaforizaci&#243;n y relojes electr&#243;nicos instalados en el Municipio de Medell&#237;n.
A pesar de eso y aunado a lo anterior, la sentencia C-035/2003 Servicios de
alumbrado p&#250;blico:
Preguntas frecuentes:
Estas son preguntas digamos que se hacen, permanentemente dentro de un
parque automotor establecido ya, en la Secretar&#237;a de movilidad.
Semaforizaci&#243;n, es una obligaci&#243;n anualmente de manera independiente al
impuesto de rodamiento, al pagar los derechos de semaforizaci&#243;n usted
contribuye al mantenimiento de los sem&#225;foros de la Ciudad.
Hablando lo correspondiente a lo que usted hac&#237;a menci&#243;n, doctor Omar Hoyos,
de una providencia haya muy conocida por todos en el Municipio de Pereira.
Hace menci&#243;n y hace un pronunciamiento en torno al mismo, L&#243;gicamente que
all&#237; tiene la connotaci&#243;n de tasa, pero en ning&#250;n momento, nosotros podemos
abstraernos de los presupuestos f&#225;cticos, que pueda traer cualquier providencia
y cualquier sentencia que son de obligatorio cumplimiento y de similitud en la
aplicaci&#243;n en cualquier Municipio de nuestro pa&#237;s y por eso el Concejo de
Estado manifiesta el esp&#237;ritu, frente a este cobro por semaforizaci&#243;n.
El Municipio de Medell&#237;n, manifiesta cobrar un derecho de semaforizaci&#243;n, y
que para el Municipio de Medell&#237;n, no es una connotaci&#243;n de impuesto o de
tributo, que puede ser contribuci&#243;n, tasa o impuesto propiamente dicho.
El Municipio de Medell&#237;n, lo arropa en la expresi&#243;n de derecho de
semaforizaci&#243;n, cada uno de nosotros pagamos impuesto de alumbrado
p&#250;blico.
Nosotros, nada m&#225;s establecimos futuras en el 2012, creo doctor, Fabio, que
usted fue el coordinador de ponentes para el, 2013, 2014, 2015, un tema de
alumbrado p&#250;blico.
Hay, puede que no est&#233; consignado o que no este dentro de las pretensiones el
Municipio de Medell&#237;n, frente al tema de semaforizaci&#243;n y lo maneje de una
manera aparte por considerar lo derecho, pero lo deber&#237;a manejar.
Porque a la final, de cuentas no es equitativo, no es igualitario, que el derecho
de semaforizaci&#243;n lo terminen pagando solamente los que se encuentran
registrados en el tema de movilidad, cuando a la final los peatones se
benefician, desde el punto de vista de la semaforizaci&#243;n, los veh&#237;culos que
transitan por el Municipio correspondiente, que no son pocos dada nuestra
Ciudad regi&#243;n, y la cantidad de veh&#237;culos que en un momento dado est&#225;n.
Por eso, creo que este tema del alumbrado p&#250;blico amerita revisarse, le solicito
a la Administraci&#243;n un pronunciamiento en torno con mayor profundidad y
solicitarle de una manera, respetuosa, que revise si en realidad el alumbrado
p&#250;blico corresponde a esto y no sigamos haciendo incurrir a la Ciudadan&#237;a en
un doble pago.
Que, se contribuye a todo esta cantidad de pagos que tiene que hacer la
persona com&#250;n y corriente en el tema propiamente de las fotodetenciones y
dem&#225;s.
Segundo tema fotodetenci&#243;n:
Trae precisamente la aceptaci&#243;n de los recursos tecnol&#243;gicos, siempre hemos
estado, comulgando con la decisi&#243;n, de buscar un control mayor para que
mejoremos en el tema de movilidad, para que mejoremos incluso con otros
temas conexos, en las cuales las c&#225;maras pueden ser &#250;tiles que a la final
tampoco las terminamos utilizando, sino, solamente como captadoras de
infracciones que obligan un pago por parte de los usuario en materia reiterada y
permanente.
Lo que se cuestiona, desde tiempo atr&#225;s es, lo correspondiente al
procedimiento, que se viene estableciendo; vale la pena resaltar, que de la
presentaci&#243;n en octubre del 2012, a la presentaci&#243;n actual a la que hace la
Administraci&#243;n, creo que de todas formas ha habido alg&#250;n avance pero, sin
embargo, creo que el esquema como est&#225; montado, no permite que confluyan
una serie de preceptos de &#237;ndole constitucional y de &#237;ndole, normativo, que
impidan que se vulnere los derechos de los Ciudadanos, espec&#237;ficamente el
tema del debido proceso.
Aqu&#237;, traigo a colaci&#243;n 1450 del 2010 que es el plan de desarrollo:
Donde se puede inferir una solidaridad por parte del propietario del veh&#237;culo,
cuando incluso no es identificable el conductor o incluso siendo identificable,
solidariamente responsable.
Pero no, nos olvidemos tambi&#233;n que esto es una norma de car&#225;cter temporal en
&#250;ltima instancia.
El Plan de Desarrollo, tiene una vigencia de 4 a&#241;os, y por eso nosotros tenemos
que mirar de una manera arm&#243;nica y sistem&#225;tica la normatividad compar&#225;ndola
con lo que reza el c&#243;digo nacional de tr&#225;nsito la constituci&#243;n, y la normativa
correspondiente y no mirar aisladamente cada una de ellas.
Jurisprudencia 530, habla precisamente de la aplicaci&#243;n de los preceptos en los
procesos administrativos, de &#237;ndole sancionatoria, donde deben tener unas
claras definiciones.
Proscripci&#243;n de la responsabilidad objetiva:
Hay una obligatoriedad, por parte del administrador de demostrar la inculpaci&#243;n,
la individualidad, el art&#237;culo incluso 129, en el cual se fundamenta la
Administraci&#243;n reiteradamente frente, al fundamento de la fotodetenciones.
Incluso, en ese art&#237;culo que poco se menciona, en ese art&#237;culo al final, dec&#237;a
con anterioridad, en caso de no concurrir, se impondr&#225; la sanci&#243;n al propietario
registrado del Veh&#237;culo, y eso fue declarado inexequible, por la corte
constitucional.
&#211;sea que no est&#225; claro que de todas formas, solamente el propietario del
veh&#237;culo, es en &#250;ltima instancia el que tiene que asumir una culpabilidad, que
est&#225; entre dicho.
La sentencia 980, nos muestra precisamente las garant&#237;as del debido proceso
en las fotodetenciones, son 6.
Digamos que, esas son las caracter&#237;sticas que trae la jurisprudencia con
relaci&#243;n a las garant&#237;as del debido proceso.
Efectivamente, la Secretar&#237;a de Movilidad, creo que a pesar de los ingentes
esfuerzos que haga la norma no le es muy favorable, tambi&#233;n para el
cumplimiento a cabalidad de un debido proceso.
Trayendo, un ejemplo claro digamos en torno a una exoneraci&#243;n que hubo,
establecen unas causales espec&#237;ficas.
En este caso, el veh&#237;culo implicado no se encuentra obstruyendo la zona
peatonal.
Hay unas causales predeterminadas, aqu&#237; hac&#237;amos el llamado doctor, Omar
Hoyos, desde el debate pasado, de la necesidad, de que la Ciudadan&#237;a
conociera las causales de inculpaci&#243;n, de que conociera las causales de
exoneraci&#243;n.
Porque, al que le llegue una fotodetecci&#243;n, tener la oportunidad, si de pronto
est&#225; en curso en ella o no, la gente porque paga, ya lo han dicho aqu&#237;, la gente
se ve constre&#241;ida, se ve compelida, obligada, digamos a pagar para poder
garantizar ese 50%.
Porque hay un inconsciente colectivo tambi&#233;n desafortunadamente que pelear
con el estado no paga.
Hay una obligatoriedad de tiempos, que obligan a la gente a pagar, sabiendo
que si pide la audiencia y termina siendo el contraventor le cobran el 100%.
&#211;sea, que esto est&#225; montado de tal forma, que obliga es al Ciudadano a pagar
la sanci&#243;n correspondiente as&#237; sea con el 50%.
Aunado, a que el procedimiento no es &#225;gil, aunado, a que el procedimiento
debe ser para la Ciudadan&#237;a, &#225;gil, r&#225;pido, oportuno, utilizando precisamente los
medios tecnol&#243;gicos, la innovaci&#243;n que tanto predicamos y lo que tiene que
hacer la gente es gastar medio d&#237;a, para no solamente hacer el curso, si es que
lo hace, el que cometi&#243; la infracci&#243;n, a ir a otra de pendencia, hacer de pronto
una fila para pagar lo correspondiente por el tema de las fotodetecciones.
De tal manera que, le sale m&#225;s barato incluso muchas veces, pagar el 50% que
irse el medio d&#237;a a cumplir las exigencias procedimentales que establece la
Secretar&#237;a de Movilidad.
Aqu&#237;, pues esto ya es muy conocido, con relaci&#243;n a las conductas se dividen
pues las conductas punibles en delito y contravenciones, la sentencia 530, que
trae lo correspondiente a los preceptos que se deben tener en cuenta y
hablamos de conducta t&#237;pica jur&#237;dica anti culpable.
Creo que la culpabilidad, aqu&#237; no se da, creo que la culpabilidad no logra
demostrarse, creo que la culpabilidad la acepta la gente, no por el hecho como
lo dijo usted doctor; Omar Hoyos, en respuesta finalizando octubre del a&#241;o
pasado que la gente paga porque es consiente de que tiene la infracci&#243;n y que
se siente culpable, aqu&#237; la gente paga, es por los hechos que acabo de
mencionar.
Eso, es la raz&#243;n que a diario nos encontramos con las personas dentro de la
cotidianidad, para ese tema deber&#237;a existir precisamente dentro de lo que se
conoce como las causales:
Hay que hacer una din&#225;mica, hay que hacer una capacitaci&#243;n, hay que
mantener a la Ciudadan&#237;a en conocimiento, de una manera permanente.
Y que diremos, nosotros cuando, cuales son la finalidad de las fotodetecciones,
la finalidad de las fotodetecciones como lo reza el convenio.
Es, evitar la infraccionalidad y bajar la accidentalidad, me pregunto si en
realidad se ha cumplido el objetivo.
Ustedes contestan, que si se ha cumplido el objetivo, cuando son 200 metros a
la redonda de la c&#225;mara de detecci&#243;n.
Entonces tendremos que poner c&#225;mara de detecci&#243;n en toda la Ciudad, 18%
contestan, es el balance positivo que ustedes manifiestan de reducci&#243;n
alrededor de la c&#225;mara de fotodetecci&#243;n de las 40 que existen en la Ciudad, en
los puntos establecidos.
Pero si miramos, la accidentalidad, esto recogido de la p&#225;gina de la Secretar&#237;a
de Movilidad.
Vemos, esto empez&#243; a funcionar en Abril de 2011 3.000, podemos mirar la
tendencia, mire 2012 mire 2004, mayo estamos en 4000, en abril estamos
4.000.
Entonces, ustedes dicen, no es que usted no puede tener esa relaci&#243;n as&#237;,
porque el parque automotor, ha aumentado hoy de una manera desmesurada y
una manera considerable.
Pero para ese efecto, yo tambi&#233;n le contesto que tasa de accidentes por cada
10.000 veh&#237;culos, esta si es confiable y no da a lugar a ning&#250;n cuestionamiento,
la tasa de accidente por cada 10.000 veh&#237;culos aqu&#237; la puede apreciar.
Tomado de la Secretar&#237;a de Movilidad, tasa de accidentalidad, incluso
ven&#237;amos en una tendencia pero mire hoy que estamos hablando de
fotodetecciones mire el 2011 y mire el 2012.
Y si miramos lo correspondiente a la tasa de muertes en accidentes de tr&#225;nsito,
lo propio, yo no pongo en cuestionamiento que as&#237; se salve una vida, de todas
formas vale la pena, indiscutiblemente que si.
Pero de acuerdo a este registro de muertes en accidente de tr&#225;nsito y de
acuerdo, si tenemos en cuenta el n&#250;mero de mortalidad por cada 10.000
veh&#237;culos, usted puede apreciar aqu&#237; que del 2011 al 2012, hay una reducci&#243;n
considerable de 0.5
Pero mire la tendencia, 2007, 2008, 2009, 2010, 2011, 20112; podremos decir
que esto corresponde a las fotodetecciones, mirando a la tendencia hist&#243;rica.
Hay una concientizaci&#243;n, hay unas campa&#241;as, ingentes esfuerzos,
permanentes para reducir, es una cuesti&#243;n de salud p&#250;blica, los que han
manejado aqu&#237; en este Concejo desde mucho tiempo atr&#225;s, entonces esta
reducci&#243;n, tampoco quiere decir que es producto de las fotodetecciones.
Yo, quiero que me establezca una situaci&#243;n porque a mi me parece un poco
contraria, lo que se manifest&#243; en las respuestas entregadas, usted me dio unas
respuestas en julio para este debate, y usted manifiesta, que del primero de
abril del 2011 al 30 de julio del 2013, se dieron 979.000 comparendos.
Pero, que se dieron 18.749 audiencias, y usted me est&#225; contestando a 31 de
marzo en un oficio que yo le envi&#233;, porque me pareci&#243; interesante tener el
seguimiento a principio del a&#241;o, a 31 de marzo con 839.000 fotodetecciones,
desde el primero de abril del 2011 al 31 de marzo del 2013, 24.060 audiencias.
Usted me est&#225; diciendo que ha marzo de este a&#241;o, hubo 24.060 audiencias, y
usted me est&#225; diciendo que a junio de este a&#241;o, hubo 18.749 audiencias un
error, en la estad&#237;stica.
Me dice a marzo del 2013, que hay 12.355 absueltos y me dice hoy que hay
11.753; aqu&#237; no estamos hablando ni de 2 ni de 3 audiencias, estamos
hablando de m&#225;s de 6.000 audiencias de diferencia.
Y si eso estamos diciendo del sistema inteligente de movilidad, que nos vali&#243;
65.000 millones de pesos, pregunto entonces, nosotros con el sistema
inteligente de movilidad, nosotros nos hemos quejado aqu&#237; mucho de las cifras,
la disparidad de cifras en muchos temas.
Pero, que el sistema de movilidad, no nos de la cifras acorde con la realidad y
nos de una respuesta, a nos ser que hay una justificaci&#243;n valida que espero por
parte de la Administraci&#243;n.
Creo que el concepto por parte de los funcionarios que recogen el tema
aprobatorio tambi&#233;n digamos que el papel puede con todo.
En las respuestas que usted me entrega en julio, me establece que una de las
obligaciones de UNE precisamente, por los funcionarios, porque yo denuncie y
denunciamos aqu&#237; los que hicimos el debate, entre los funcionarios de EPM
telecomunicaciones, operando el procedimiento administrativo sancionatorio de
las fotodetecciones.
Ustedes, a la final en la respuesta, dicen que al Municipio le corresponde
disponer del personal de inspectores y que en &#250;ltima instancia el personal de
inspectores es el que verdaderamente evidencia a trav&#233;s del componente de la
fotodetecci&#243;n las pruebas aducidas.
Pero, ya hemos tenido testimonios aqu&#237; y la gente permanentemente, incluso
las experiencias son reiteradas y permanentes de los Ciudadanos, all&#225; cuando
se va con la foto detecci&#243;n a solicitar la audiencia o hacer valer alg&#250;n medio de
prueba la persona, que encargada muchas veces de hacer el ejercicio inicial y
de contacto directo con el usuario, no es el inspector puesto por el servicios,
sino, que es un funcionario de empresa UNE telecomunicaciones que no tiene
ninguna capacitaci&#243;n, como para efectos de poder controvertir, que es v&#225;lido,
que no es v&#225;lido y se convierte en pr&#225;cticamente, as&#237; como en las EPS los
celadores a usted lo catalogan, y le dicen eso no es aqu&#237;, eso es all&#237;, haga esta
fila haga la otra.
Estamos, en un s&#237;mil, similar, la tiran&#237;a muchas veces de los funcionarios en
detrimento de los derechos de los Ciudadanos.
Quiero reiterar algo con relaci&#243;n al otros&#237;, el otros&#237;, es un convenio que se hizo
con Emtelco, y va en 6 otros&#237;, no ha habido nuevos, en ese momento tambi&#233;n
iban 6 otros&#237;, el otros&#237; 5 es el componente correspondiente a las
fotodetecciones, el componente 5 siempre lo he cuestionado.
Es el modelo financiero que se estableci&#243; para esto, es inaudito, es aberrante,
que el modelo financiero que establece el sector p&#250;blico, una Administraci&#243;n
para poder recuperar el dinero para garantizarle al operador un dinero invertido
sea a costa de infracciones y sanciones a la gente.
Ustedes, en el modelo financiero establecieron desde el principio, 2.800.000
infracciones a&#241;o, 233.000 al mes, 8.946, al d&#237;a, 1.491 en una hora.
Entonces cual es el inter&#233;s de la educaci&#243;n vial, cual es el inter&#233;s de que no se
cometan infracciones.
Usted tambi&#233;n mencionaba y recuerdo mucho doctor, Omar, para nosotros es
mejor que no se cometa ninguna fotodetecci&#243;n as&#237;, el Municipio tenga que
pagar.
Pero es que, lo cuestionable aqu&#237; y lo que choca es que el sector p&#250;blico,
monte un modelo financiero, con base en un beneficio privado que a la final el
Municipio va a tener que cubrir un d&#233;ficit, y que tanto est&#225; montado frente a
multas que miren aqu&#237;.
Eso es desde todo punto de vista cuestionable, porcentaje de infraccionalidad
por controlar, aqu&#237; esta montado en el 2011, 95 y deber&#237;amos ir en el 40%.
Estos son los registro correspondientes a cuento esperaban e incluso recaudar
a 2025, porque es un proyecto que de todas formas ya se tuvo que alargar, a
ver si verdaderamente los costos les da y cuestionable desde todo punto de
vista.
La distribuci&#243;n de las fotodetecciones, est&#225; establecida eso lo tiene que
distribuir los recursos entre UNE y le pagar&#225; al operador entre el Municipio de
Medell&#237;n, el SIMIT, que es el sistema de informaci&#243;n de tr&#225;nsito a nivel nacional
y las CIAS que son las compa&#241;&#237;as en integrales de atenci&#243;n.
Y frente a estas, ojala, este el doctor, Oscar David G&#243;mez, aqu&#237; todav&#237;a, del
ministerio, que hemos cuestionado mucho eso.
Hemos cuestionado el tema, correspondiente a que pueda ser el curso la
persona que no comete la infracci&#243;n, eso es un adefesio, desde todo punto de
vista.
Cual educaci&#243;n vial, hay vemos precisamente los resultados en las estad&#237;sticas,
cual educaci&#243;n vial, si nos estamos preocupando precisamente por captar &#250;nica
y exclusivamente ese dinero.
Sabe cuanta plata le hemos dado a las CIAS, sabe cuanta plata le hemos dado
a los privados bajo este esquema.
M&#225;s de 10.000 millones de pesos, UNE lleva recogido m&#225;s de 30.000 millones,
el Municipio m&#225;s de 15.000 millones, pero a los privados le hemos dado m&#225;s de
$10.000 millones, a costa de capacitaci&#243;n, y personas que muchas veces no
cometieron, la infracci&#243;n.
Porque no se necesita mayor cosa para hacer el curso, solamente les importa el
recaudo y el dinero.
Y eso desde todo punto de vista, es cuestionable.
Para terminar, Campa&#241;as pol&#237;ticas:
Sin embargo de una manera muy calculadora, los transparentes de Colombia,
los transparentes de Medell&#237;n, los que gozan precisamente de darse muchas
&#237;nfulas de transparente y de hablar de pol&#237;ticas de ca&#241;er&#237;a, y de hablar de
pr&#225;cticas de usanza politiquear efectivamente aporta 40 millones de pesos.
Esto es legal, es que no estoy diciendo lo contrario, esto lo confirma un contrato
en el 2012 con el Departamento de Antioquia, &#193;lvaro Le&#243;n Zuluaga Giraldo,
otro contrato en el 2013.L&#243;gicamente porque no se pas&#243;, no aporto un
milloncito m&#225;s a la campa&#241;a.
Desde aqu&#237; nos tiene que llamar a una reflexi&#243;n tambi&#233;n a la &#233;tica y tambi&#233;n a
la moralidad y a las pr&#225;cticas, si bien no hay necesidad de predicar tanto, si se
necesita que los hachos se manifiesten.
Los hechos muchas veces pueden se legales, pero no son &#233;ticos, ni son
morales y aqu&#237; hay un manifiesto favorecimiento, adem&#225;s porque es una
entrega directa, adem&#225;s porque no hay una convocatoria p&#250;blica, no hay un
concurso abierto, simplemente es por el hecho de haber aportado una campa&#241;a
pol&#237;tica.
Dentro de la norma, pero el esp&#237;ritu de la norma cual es, es que el que financie
campa&#241;a, no debe tener un v&#237;nculo contractual, para evitar precisamente esos
nexos, que se deben predicar permanentemente.
Para terminar, quiero simplemente, solicitarle al doctor, Omar, usted qued&#243; de
hacer unas revisiones en el acta de octubre 3 del 2012, el comparendo se le
manifiesta al Ciudadano,(todas estas son expresiones suyas todo lo que voy a
leer), que si no paga puede acudir, consideramos que eso no es violatorio del
debido proceso pero los revisar porque solo se le est&#225; diciendo al Ciudadano
que cometi&#243; una infracci&#243;n y la consecuencia de la infracci&#243;n se le est&#225;
diciendo al Ciudadano.
Sobre el modelo financiero, es cierto desde el punto de vista legal no tenemos
que revisarlo pero por solicitud de ustedes nos sentaremos con UNE a revisar
este tema del modelo financiero, porque hay unos presupuestos del modelo que
no dan y se pens&#243; que iba a ver mucha infracci&#243;n por sem&#225;foro en rojo y no son
tantas, sin embargo estamos en la tarea por la solicitud que ustedes no han
hecho de revisar el modelo financiero.
Pregunto, &#191;se sent&#243; con UNE, revis&#243;, el modelo financiero?, vamos a revisar lo
que tengamos que tengamos que ajustar ah&#237; para reducir tiempo si estamos
haciendo cosas y despu&#233;s le contar&#233;, como hemos disminuido en atenci&#243;n al
Ciudadano.
Pregunto, &#191;cu&#225;nto, hemos disminuido en atenci&#243;n al Ciudadano y si revis&#243;?, la
preocupaci&#243;n del curso realizado por otras personas tiene toda la raz&#243;n, voy a
seguir insistiendo en el ministerio porque eso es un fraude, usted lo dijo.
Eso es un fraude, y aqu&#237; se denunci&#243; por ustedes y las competencias de esas
escuelas las hace el Ministerio, y vamos a insistir, tuve la oportunidad de ir al
Ministerio a denunciar y hable con el Superintendente y exigirle que nos
colaboraran en esa materia porque eso era delicado, pero vamos a seguir
trabajando y el Ministerio ha venido tomando correctivos en eso.
Yo, quiero saber, &#191;cu&#225;l ha sido los avances con el ministerio?, quiero saber
porque tal como parece la situaci&#243;n ha cambiado muy poquito.
Las c&#225;maras, tienen posibilidad que uno quisiera y justificar&#237;a la adopci&#243;n de
este esquema con tecnolog&#237;a en c&#225;maras de fotodetecci&#243;n para que no
solamente estuviera agobiando al Ciudadano sino para que, se permitiera poder
colaborar en el problema de movilidad que tenemos, en el problema de
seguridad, en una serie de situaciones preventivas que bien lo podr&#237;an hacer.
Usted dijo en su momento, las c&#225;maras tienen la posibilidad que si hay hurto de
un veh&#237;culo, metamos la placa a la c&#225;mara y por donde pase ese carro avisar&#225;
y por el momento no lo estamos haciendo.
Pregunto, &#191;lo estamos haciendo?, han pasado 9 meses, le dije a la
Administraci&#243;n Municipal, que nos juntemos, que las c&#225;maras que ellos tienen
nos sirven para movilidad en la Ciudad, que hay simplemente lo podemos mirar,
les he dicho que hagamos un protocolo, tenemos los ingenieros estudiando
para que ellos nos permita tener las c&#225;mara de seguridad al servicio de
nosotros y para nosotros poner las c&#225;maras nuestras al servicio de la
seguridad.
Para que sirva para otros medios, eso es muy f&#225;cil, la tecnolog&#237;a lo permite y
c&#225;mara es sino, programarla, UNE me manifest&#243; que solo era cuesti&#243;n de unos
milloncitos, esto lo dijo usted.
UNE, me manifest&#243; que era cuesti&#243;n de unos milloncitos, y le dije que no
pod&#237;amos estar parando ese proceso por una platica, que cuesta eso y es
injusto que la Ciudad se priva de estar discutiendo eso por 50 millones de
pesos.
Pregunto, &#191;hemos avanzado con UNE en todo ese ejercicio en donde la gente
por lo menos si paga, ya que ustedes digamos si han tenido su posici&#243;n y no la
han venido cambiando, pero por lo menos, que si el Ciudadano pag&#243; por lo
menos pueda ver retribuida, otro servicio por parte de la fotodetecci&#243;n?</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">Se&#241;or Secretario, usted dec&#237;a en su intervenci&#243;n, que el parque automotor ha
crecido entre un 10 y un 15%, claro que crece y seguir&#225; creciendo, Concejales.
C&#243;mo no va a crecer, con estas medidas, que se ha inventado el Municipio, el
Alcalde y los alcaldes del &#193;rea Metropolitana, como restricci&#243;n al parrillero
hombre.
Porque traigo esto a colaci&#243;n, porque esto a ayudado, a parte de que la
poblaci&#243;n, todos los d&#237;as es m&#225;s en esta Ciudad, esta medida est&#225; ayudando
para que se incremente m&#225;s el parque automotor en esta Ciudad.
Porque el que llevaba el compa&#241;ero, a trabajar o a estudiar, ya no puede
hacerlo, ya esta persona le toc&#243; comprar moto, o le toc&#243; comprar un carro.
Hoy como no puede llevar, al hermano, al t&#237;o, al sobrino, al trabajo o al estudio;
entonces les est&#225; tocando a los motociclistas comprar carro.
Entonces, claro el parque automotor, todos los d&#237;as, se va a incrementar va a
seguir creciendo, con estas medidas que nos estamos inventando que adem&#225;s
la ley lo dice que son temporales, y ya vamos a ajustar 6 meses y ya la
anunciaron para 6 meses m&#225;s.
Hay, tiene que seguir creciendo el parque automotor, celebro que ya esos
comparendos electr&#243;nicos, es un agente de tr&#225;nsito el que define si hay o no
hay infracci&#243;n.
Antes no lo hac&#237;an, antes llegaban le tomaban la foto y de una vez, les llegaba
el presunto infractor, ya no est&#225; pasando eso lo aplaudo, eso yo creo se&#241;or
estoy convencido, de que eso lo escuch&#243; usted ac&#225; en el recinto, en los
Concejales y aplaudo que haya hecho caso, a esta propuesta o a estas
palabras del Concejal que lo hizo.
Cuando, yo le hablaba doctor, Omar Hoyos, no veo ninguna respuesta positiva
sobre el decreto presidencial 2269 de 1993, lo dec&#237;a el compa&#241;ero ahora en su
exposici&#243;n, sabemos ya lo expuse en el pasado tres de octubre, y no veo
ninguna respuesta a esto.
Porque, el decreto 2269 del 93 dice, es muy claro que el ente encargado, para
hacer el control metrol&#243;gico y la calibraci&#243;n a estas c&#225;maras es la
Superintendencia de Industria y Comercio.
Lo dec&#237;an, en el debate anterior que era Belsis, el que lo est&#225; haciendo Belsis
es una empresa brasile&#241;a, una empresa que es el que los fabrica, el que los
trae, &#243;sea yo con yo todo, yo con yo.
Es muy f&#225;cil, decir ellos, las c&#225;maras de fotodetenci&#243;n est&#225;n buenas, est&#225;n bien
calibradas, pero quien dec&#237;a ahora, el sem&#225;foro en rojo listo la foto la tomo,
pague la multa el que cometi&#243; la infracci&#243;n, pague la multa.
Pero, quien est&#225; seguro de que si ven&#237;a a 60 Kil&#243;metros por hora, hay que creer
en la buena fe, en la presunci&#243;n de la buena fe, del otro.
Pero, ustedes se est&#225;n creyendo en el conductor, ustedes est&#225;n creyendo que
si iba 60 &#243; 80 kil&#243;metros por hora, &#243; 85, vuelvo y discrepo de este decreto
presidencial.
2269 del 93, no est&#225;n cumpliendo, la empresa brasile&#241;a, no tiene convenio con
Colombia, para hacer este control metrol&#243;gico y calibraci&#243;n, adem&#225;s La
Superintendencia de Industria y Comercio, tiene las facultades pero no tiene las
herramientas para hacerlo, grave.
Cuando hablaban, desde el 1 de abril del 2011 hasta el 30de julio del 2013, se
han atendido en total 18.479 audiencias, pero antes de las audiencias doctor,
Nicol&#225;s, que esto se creo sabemos muy bien, muy claro, que fue para diminuir
la accidentalidad.
Para mejorar la educaci&#243;n vial, este fue uno de los fines, para lo cual se crearon
las c&#225;maras de fotodetenci&#243;n.
Yo hay discrepo, porque tambi&#233;n lo dec&#237;a el doctor, Nicol&#225;s Duque, la
accidentalidad en la Ciudad, que se ha diminuido, alrededor de donde est&#225;n las
c&#225;maras de fotodetenci&#243;n.
Entonces, vamos a necesitar 2.000 c&#225;maras o c&#225;maras en toda la Ciudad de
Medell&#237;n y el tema de la educaci&#243;n vial, siguen asiendo el curso los que no
cometen la infracci&#243;n, porque no les da tiempo.
Ellos, mandan a otra persona, a hacer el curso y no les interesa, mandan al
tramitador, al t&#237;o, al primo, a que haga el curso.
Personas que no tienen pase, que no tiene licencia de conducci&#243;n, que no
saben conducir un carro siquiera.
Desde el primero de abril del 2011, hasta el 30 de febrero del 2013, se han
generado, 5.250.164 fotodetenciones, y han sido efectivas 979.000, si que
tienen fallas, si que tienen errores estas c&#225;maras de fotodetenci&#243;n.
Menos mal ustedes all&#225; est&#225;n detectando quienes son los verdaderos
infractores.
Desde el 1 de abril del 2011, hasta el 30 de junio del 2013, se han atendido en
total 18.749 audiencias, solamente el 1.9% de los comparendos electr&#243;nicos,
del total de 979.000 han acudido a audiencia.
Pero ellos no han ido, porque cometieron la infracci&#243;n ellos no han solicitado
porque no tienen tiempo, porque prefieren pagar.
Pero m&#225;s preocupante es, que esas 18.769; 11753 fueron exoneradas, el
62.7% de las personas que solicitaron audiencia fueron exoneradas, o sea que
si 980.000 supuestos infractores, solicitan audiencia el 62% seg&#250;n este informe
van a ser exonerados.
&#211;sea, que van a ser 600.000 exonerados, esto lo dec&#237;a doctor Omar Hoyos,
que esto sigui&#243; m&#225;s para, no por el tema econ&#243;mico, pero entonces como se va
a sostener esto.
40 c&#225;maras en la Ciudad de Medell&#237;n, todos estos empleos que genera, c&#243;mo
se va a sostener, el 62.7%, fueron exonerados muy alto porcentaje, porque
fueron exonerados, porque se est&#225; violando el debido proceso por una cantidad
de motivos que ac&#225; lo dicen en el informe que ustedes mismos dan, Personer&#237;a,
ustedes no se preguntan por qu&#233;.
Pienso que la Personer&#237;a, tiene que estar muy atenta a este debate, porque ac&#225;
se le est&#225; vulnerando el debido proceso, y ustedes que son los encargados, de
velar por los derechos de las personas de esta Ciudad, tienen, que hacer algo
al respecto.
Tarjetas de operaci&#243;n.
Es el documento &#250;nico autorizado ha un veh&#237;culo automotor, para prestar
servicio p&#250;blico, bajo la responsabilidad de una empresa de transporte de
acuerdo con el radio de acci&#243;n autorizado.
Concejales, Administraci&#243;n, esta tarjeta de operaci&#243;n es para el veh&#237;culo, y lo
que est&#225;n haciendo con los conductores de servicio p&#250;blico de esta Ciudad es
injusto, porque se les est&#225; exigiendo que est&#233;n a paz y salvo con el tr&#225;nsito.
Para poder que puedan trabajar, que puedan manejar el taxi, sea de el o que
tengan otro due&#241;o.
Me voy a tomar el tiempo de leer los requisitos, para solicitar una tarjeta de
operaci&#243;n.
Solicitud suscrita por el representante legal de la empresa o persona
natural, adjuntando la relaci&#243;n de los veh&#237;culos, indicando los datos
establecidos, del numeral dos del art&#237;culo anterior para cada unos de ellos,
empresa deber&#225; indicar el n&#250;mero de la tarjeta de operaci&#243;n anterior
Certificado suscrito por el representante legal de la empresa sobre
la existencia de los contratos de vinculaci&#243;n vigentes de los
veh&#237;culos.
Fotocopia de la licencia de tr&#225;nsito de los veh&#237;culos.
Fotocopia de las p&#243;lizas de seguro obligatorio y de accidentes de
tr&#225;nsito (SOAT), de cada veh&#237;culo.
Constancia de la revisi&#243;n t&#233;cnico mec&#225;nica vigente, a excepci&#243;n
de los veh&#237;culos &#250;ltimo modelo.
Certificaci&#243;n, expedida por la compa&#241;&#237;a de seguros en la que
conste que los veh&#237;culos est&#225;n amparados en la p&#243;liza de
responsabilidad civil contractual y extra actual de la empresa.
Duplicado al carb&#243;n, de la consignaci&#243;n a favor de la autoridad de
tr&#225;nsito de transporte competente, por el pago de los derechos,
que causen debidamente registrado por la entidad recaudadora.
Par&#225;grafo 1; en caso de duplicado por p&#233;rdida de la tarjeta de operaci&#243;n que se
expide, no podr&#225; tener una vigencia superior a la de la tarjeta original
autorizada.
Par&#225;grafo 2; cuando se trata de empresa, de persona natural, el contrato de
vinculaci&#243;n ser&#225; remplazado por el certificado expedido, por la c&#225;mara de
comercio del lugar que acredita y que el solicitante se encuentra registrado
como comerciante, dicha certificaci&#243;n no podr&#225; tener una fecha de expedici&#243;n
superior a treinta d&#237;as
Concejales, doctor Omar, donde dice ac&#225; en esto requisitos, que el conductor
tiene que estar a paz y salvo con la Secretar&#237;a de tr&#225;nsito para poder que le
entreguen esta tarjeta de operaci&#243;n al veh&#237;culo.
Cuando la tarjeta de operaci&#243;n es para el veh&#237;culo, no tiene nada
absolutamente que ver con el conductor, ac&#225; nosotros estamos ense&#241;ados a
cambiar las leyes, los decretos, medidas que son temporales las ponemos, ya
vamos a ajustar 12 meses con esta medida de gesti&#243;n del parrillero hombre.
El art&#237;culo 43, es muy claro cu&#225;les son los requisitos en ning&#250;n momento dice
ac&#225; en este documento, en este art&#237;culo 43, decreto Nacional 172 del 2001, que
el conductor tiene que estar a paz y salvo.
Medell&#237;n sigue la delincuencia, En Medell&#237;n, siguen los hurtos, siguen los
asesinatos, porque no aprovechamos esta tecnolog&#237;a para el tema de seguridad
de esta Ciudad.
Secretario, porque no hablamos con el Secretario de Seguridad, porque no
hablamos con Secretar&#237;a de Gobierno, ya no necesitan dos personas, dos
hombres en una moto, para ir a robar, ya andan en combo.
El S&#225;bado 13 de julio del 2013, sali&#243; en el Colombiano, atacos con motos en las
transversales, yo traigo esto a colaci&#243;n, porque esas c&#225;maras de fotodetenci&#243;n,
no solamente pueden que sirvan para detectar los posibles infractores, porque
son posibles infractores, no son infractores.
Porque, adem&#225;s los 18.000 personas que solicitaron audiencia el 62.8% fueron
exonerados, entonces no todos son infractores.
Y eso es lo que quieren hacer saber con este documento, que le llega a uno,
usted ya fue juzgado, usted ya fue condenado, a pagar una multa que no debe.
Doctor Higuita, todo el que paga lo que no debe, tiene derecho a que se lo
repongan y eso es por ley.
A usted, le pusieron a pagar una multa que no deb&#237;a o que una infracci&#243;n que
no es suya, usted tiene derecho a que le devuelvan la plata.
La inseguridad, todos los d&#237;as en esta Ciudad, sigue incrementando, ya los
atracos no son dos personas como lo dec&#237;a, no son dos hombres en una moto,
ya se van 5 &#243; 6 personas doctor, Nicol&#225;s, hombres solos en 5 &#243; 6 motos, y
rodean doctor, Bernardo Alejandro Guerra, el carro.
Peor, todav&#237;a en gallada, cuando la ley sale, est&#225;n ya listos los bandidos, como
van a atacar esa ley, cuando las restricciones salen, ya los bandidos saben
como van hacer para contrarrestar esa restricci&#243;n.
Entonces, la solicitud doctor, Omar, es que estas c&#225;maras de seguridad y ojala
no fueran 40; si esto se va a manejar, si la solicitud que yo le hago hoy a la
Administraci&#243;n Municipal, si esto se puede manejar para temas de seguridad,
ojala sean 200 doctor, Nicol&#225;s.
Pero que se reduzcan tambi&#233;n la inseguridad en la Ciudad con estas c&#225;maras,
ojala escuches, se&#241;or Vicealcalde, estas c&#225;maras tiene que tener otras
funciones.
No solamente para tomarlas para las fotodetecciones, no solamente para
detectar un posible infractor.
C&#243;mo va a decir doctor Omar, que aqu&#237; no se est&#225; vulnerando el debido
proceso, cuando lo dec&#237;a el personero ahora, este documento que llega donde
dice en la parte de arriba, no se alcanza a ver.
Donde dice, comparendo electr&#243;nico, pero eso no lo dec&#237;a; comparendo: para
que comparezca ante las autoridades competentes, para iniciar un proceso
antes las autoridades de tr&#225;nsito.
Pero cuando nosotros vemos por ac&#225; abajo el precio, el valor, de ese
documento de esa posible infracci&#243;n, $566.700 y que lo rebaja si le paga el
50% queda en 283.000 si usted asume que s&#237; cometi&#243; la infracci&#243;n, ya a usted
le est&#225;n diciendo que usted cometi&#243; la infracci&#243;n, ya a usted le est&#225;n diciendo
con esto que usted cometi&#243; la falta.
Y si usted, solicita la audiencia, lo primero que le van a decir, es que si usted
solicita a audiencia pierde el derecho, del descuento entonces paga o paga.
Esto es constre&#241;ir a la otra persona, quien cometi&#243; la posible infracci&#243;n para
que pague, tiene que pagar.
Ahora, seg&#250;n el articulo 134, del c&#243;digo nacional de tr&#225;nsito es muy claro dice
que toda multa superior a 20 salarios m&#237;nimos vigentes diarios tiene derecho a
los recursos, de apelaci&#243;n, y en este documento no dice.
Y eso tiene que decirlo y este articulo, se tiene que cumplir, por que eso
nosotros no podemos pasar por encima un acuerdo, no puede esta por encima
de una ley, 134 del C&#243;digo Nacional de Tr&#225;nsito, y esta multa, esta posible
infracci&#243;n de 566.700 se esta sobrepasando los 20 salario m&#237;nimos vigentes
diarios.
Esto desde que se notifica hay se est&#225; vulnerando el debido proceso, a mi casa
lleg&#243; un documento de estos, mi mam&#225; lo recibi&#243; de una moto que yo no me
acuerdo haber tenido nunca en la vida. Que disque notificado.
A la acci&#243;n, comunal de Kennedy doctor Fabio, llego un comparendo
electr&#243;nico, de una persona y la Secretar&#237;a que esta en ese momento lo recibi&#243;
sin saber que era, lo firmo, esa persona no la conocemos all&#225; en la acci&#243;n
comunal, no se sabe quien es no existe.
Esa persona a lo mejor, puede que exista pero no dieron la direcci&#243;n de el,
entonces esa persona qued&#243; notificada, esa persona ya tiene una deuda con el
tr&#225;nsito y se puede iniciar un proceso con el seg&#250;n ustedes porque la
notificaci&#243;n no est&#225; siendo efectiva.
Le quiero recordar al se&#241;or Vicealcalde y al Secretario de Tr&#225;nsito que le de
una mejor utilidad a estas c&#225;maras de fotodetecci&#243;n, y al se&#241;or Personero, que
si haga cumplir el debido por eso.
El debido proceso en estas c&#225;maras de fotodetecci&#243;n no se est&#225; cumpliendo.</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-16T00:00:00">Cuando, hay un debate de estos temas y hay tres bancadas como el de hoy,
por lo general se da a veces una visi&#243;n diferente, enmarcadas dentro del tema.
Un abordaje diferente del tema y otras veces se complementan la forma en
como los Concejales abordamos los temas.
Por eso, es un debate, que tal que las tres bancadas, tuvieran la misma visi&#243;n,
los mismos porcentajes, la misma presentaci&#243;n, no.
Por eso ese es el dinamismo de mirar unas realidades y enfrentar y afrontar los
temas de debate de Ciudad, se&#241;or Vicealcalde, esto es un tema que el 3 de
octubre abordamos ac&#225;.
Indudablemente por eso tambi&#233;n es bueno la frase, no importa que se repita el
debate, porque se repasan aspectos, se consolidan percepciones, y ya no son
percepciones son realidades.
Se repasan inquietudes que no se han cumplido, por x, y o z factores, y se
dejan entre dicho otras y muchas verdades que la Ciudad est&#225; viviendo o est&#225;
padeciendo, o que una Administraci&#243;n est&#225; haciendo o dejando de hacer.
Este no es el caso ajeno a lo de la movilidad de la Ciudad de Medell&#237;n, John
Jaime Moncada y la bancada de conservadores ha estado siempre trabajando
con una filosof&#237;a de creer en la cultura vial de la Ciudad de Medell&#237;n.
Pero lastimosamente veo, con las cifras del objetivo de este proyecto de
fotodetecciones de las c&#225;maras, que el mismo Estado no cree la cultura vial,
porque el Estado si hace un proyecto con cifras a 2.800.000 infracciones
anuales y ahorita estamos alrededor de 980, un poco menos del mill&#243;n,
entonces el estado en su momento de hacerlo, no estoy hablando de esta
Administraci&#243;n, el momento en que se firm&#243;, el primer otros&#237;.
O se consolidaron los temas, no cre&#237;a en la cultura vial, bajo esa premisa miro
el objetivo, como radica usted.
Es que estos Ciudadanos de Medell&#237;n, son muy indisciplinados y el &#193;rea
Metropolitana, esto vamos a llegar a tantas infracciones, para montar empresa,
y se&#241;or Vicealcalde, cuando uno est&#225; frente a una Secretar&#237;a tan compleja
Movilidad, doctor Omar, indudablemente es muy compleja.
Tienen que estar revisando constantemente todos los frentes de trabajo y yo
invito para que analicemos; obviamente ya se ha expresado por ustedes, el
Medell&#237;n C&#243;mo Vamos&#8221;.
Medell&#237;n C&#243;mo Vamos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-16T00:00:00">Esto lo ten&#237;a dentro de la presentaci&#243;n de hoy frente al reclamo de un
Ciudadano, pero tambi&#233;n frente a una situaci&#243;n legal que &#233;l gan&#243; una tutela,
ser&#237;a bueno que la Municipalidad dijera los otros Ciudadanos qu&#233; camino han
tomado frente al proceso de culpabilidad o no de una infracci&#243;n.
Uno dice que se ha escuchado y mejorado a los Ciudadanos y cuando dicen
que en el 50% se ha fallado a favor del afectado, entonces tambi&#233;n hay una
revisi&#243;n del procedimiento de las m&#225;quinas, porque algo est&#225; fallando.
Bienvenido que se le reconozca al Ciudadano en el porcentaje de los
Ciudadanos de Medell&#237;n que no tuvieron la culpa que le estaba inculcando al
Estado, eso tambi&#233;n es muy grave y hay que revisar el tema.
Amigos de la Administraci&#243;n, a ustedes que les toc&#243; este proceso que ven&#237;a
desde el anterior, porque esas m&#225;quinas no son perfectas y hay una cantidad
de variables t&#233;cnicas, no t&#233;cnicas que no podr&#237;a determinar con certeza que
inciden para que el producto final vaya en contrav&#237;a del Ciudadano y al final se
le reconozca; pero qu&#233; pasa despu&#233;s de todo este paseo, no es gastarle dos
minutos a la persona trav&#233;s de la ventanilla, es tambi&#233;n el tiempo de los
Ciudadanos. Entonces ah&#237; mediante ese ejercicio de reconocer un porcentaje
alto a los Ciudadanos que tienen certeza, hay una falla procedimental en todo lo
que tiene que ver con fotodetecciones.
Hay una falla garrafal que hay que analizarla t&#233;cnica y jur&#237;dicamente y en los
procesos administrativos. Invito al Vicealcalde a mirar ese tema y al Secretario
con su equipo de trabajo, el doctor Omar escucha, es una persona de
experiencia administrativa y ha intentado mejorar los procesos pero ah&#237; en ese
proceso hay un cuello de botella.
Todav&#237;a existe una gran cantidad de Ciudadanos 93.378 que son residentes y
quiero recomendar algo, doctor Omar, c&#225;maras que m&#225;s comparendos generan
a abril de 2011, entre varias, carrera 49 con calle 14, ha generado 71.424. Las
Palmas ha generado 43.297. Argos, carrera 50 con calle 14 ha generado
34.254; Cristo Rey norte - sur ha generado 27.660; Carrera 49 con calle 17 sur,
autopista sur l&#237;mite con Envigado, ha generado 26.000.
Esto es como cuando decimos que en tales puntos de Medell&#237;n es donde m&#225;s
roban carros, es que en Laureles es donde m&#225;s roban carros, y siempre la
misma historia. Es que tal parte es donde mayor contaminaci&#243;n hay, pero no
pasa nada. Debemos trabajar proactivamente para mirar qu&#233; pasa en estos
puntos, qu&#233; elementos t&#233;cnicos de movilidad inducen al Ciudadanos para que
estos puntos sean los m&#225;s cr&#237;ticos de la Ciudad y como lo podemos resolver. La
idea es corregir esos errores de los Ciudadanos y acertar en la movilidad de los
Ciudadanos y que estos puntos cr&#237;ticos pasen a un pasado en la historia de las
cifras de Medell&#237;n. Revisemos esos puntos de mayor infracci&#243;n de acuerdo a
las c&#225;maras, analizar que induce para que esto ocurra y montemos un plan
piloto contra evitar esto y jugarle a la cultura vial que John Jaime Moncada
Ospina en su proceso como Concejal he actuado.
Quedan varias reflexiones.
Primero, estamos perdiendo el reto para que los Ciudadanos utilicen el
transporte masivo porque se est&#225; imponiendo otros aspectos, que los recursos
que nosotros y los alcaldes de turno como tipo Tranv&#237;a y Metrocable para
consolidar el Metro lo estamos dejando en el tiempo y utilizan es el transporte
individual.
Hay que revisar ese esquema, no podemos seguir jugando con convenios como
est&#225; a no creer en la cultura vial.
Revisar el tema que estas c&#225;maras no solo sirva para una infracci&#243;n sino para
que sirva para la seguridad.
Otro aspecto en el que falla el Estado, en este y otros casos, no informamos al
Ciudadano los planes de acci&#243;n que pueden hacer frente a un suceso de estos.
Hacemos todo para que el Ciudadano tenga que pagar, por eso todos los
Concejales recalcamos siempre que el Estatuto Tributario se deb&#237;a informar a
los Ciudadanos, a los sectores, a las JAC, a esos telecentros, que no tienen
que pagar unos impuestos determinados.
Pienso que es v&#225;lido el debate que el doctor Nicol&#225;s ha liderado con la
compa&#241;&#237;a del doctor Roberto, es pertinente y enriquece el debate cuando se
dan tres formas de abordarlo pero con el prop&#243;sito claro de ayudarle a los
Medellinenses y a una Administraci&#243;n en mejorar la movilidad de nuestra
Ciudad y de cuidar la vida de los semejantes</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-16T00:00:00">Este debate nos pone a tono inclusive en el mismo discurso de nosotros, por
ejemplo, John Jaime Moncada y Roberto de Jes&#250;s Cardona hicieron dos
exposiciones importantes, pero en la conceptualizaci&#243;n, totalmente se
contradice el uno al otro. John Jaime Moncada Ospina reclama mayor
utilizaci&#243;n del transporte p&#250;blico y Roberto de Jes&#250;s Cardona &#193;lvarez defiende
mayor utilizaci&#243;n de la moto y las dos son razonables. Comparto m&#225;s el criterio
de John Jaime Moncada porque a esta Ciudad le estamos invirtiendo m&#225;s
dinero pero para que se monte en el transporte p&#250;blico, porque para qu&#233; gastar
500.000 millones de pesos en el tranv&#237;a de Ayacucho si vamos a seguir
fomentando que la gente compre m&#225;s motos.
Estamos planteando que ojal&#225; tuvi&#233;ramos un tranv&#237;a en la 80 pero para que la
gente se monte en el transporte p&#250;blico limpio, a gas, ojal&#225; el&#233;ctrico, para evitar
todo lo que pasa, pero es leg&#237;timo cualquiera de las dos orillas, Roberto de
Jes&#250;s Cardona en el lado que uno est&#233; argumentando. Comparto de la
presentaci&#243;n de Jos&#233; Nicol&#225;s Duque es un debate serio, usted ha estudiado
mucho el tema y solo quiero dejar en este debate mi opini&#243;n que fue la misma
opini&#243;n cuando en el Gobierno de Alonso Salazar se montaron las fotomultas y
si revisan las actas es la misma posici&#243;n cuando Rub&#233;n Callejas se opuso a
ellas y yo sal&#237; en defensa de ellas.
hombre, los pobres
hombre, los pobres
motociclistas&#8221;, todos los d&#237;as, no se necesita si quiera estudio para uno mirar
que los motociclistas cuando uno est&#225; por la v&#237;a se le pasan por la izquierda, se
le pasan por la derecha, si hay dos carros se meten por la mitad, para eso no se
necesita ni siquiera estudio, eso lo vemos todos los d&#237;as. En muchos
motociclistas falta mucha cultura y ya lo ve uno en v&#237;as principales soltando la
direcci&#243;n y subi&#233;ndose en sill&#237;n cosa que puede facilitar no solo que &#233;l se
accidente sino el distractor, el otro que va en carro que est&#225; mirando a ese
hacer la pirueta se choque. Comparto que el debido proceso se tiene que
respetar pero comparto que el Municipio tiene que tener todas las herramientas
para cobrarle al que infringe la norma. Porque para m&#237; hay una poblaci&#243;n,
37.000 accidentados al a&#241;o, 14.000 heridos al a&#241;o y 290 muertos al a&#241;o &#191;y a
esos qui&#233;n los defiende?
Ni qu&#233; decir los buses que pasan por su barrio y mi barrio en el Doce de
Octubre del Transporte Medell&#237;n arriados y es que ese peat&#243;n que tiene que
esperar minutos y minutos para pasar la calle porque es que vienen a toda &#191;a
ese qui&#233;n lo defiende? Es la Secretar&#237;a de Tr&#225;nsito la que tiene que
defenderlo. Yo comparto que tenemos que hacer m&#225;s cultura, hace 20 a&#241;os
estuve en Par&#237;s y me parec&#237;a asombroso que la gente paraba el carro y me
dec&#237;a pasara, aqu&#237; le pitan a uno y le dicen que se corra para un lado que eso
pisa, aqu&#237; le tiran el carro. El 13% de las fotomultas son por sem&#225;foro en Rojo,
siempre le digo a &#8216;Tata&#8217;, mi conductor, que pilas con el amarillo del sem&#225;foro,
que pare. Pero vemos como la buseta o la moto viendo el amarillo y aceleran y
los vemos pasar por un lado a la lata.
El 65% es por exceso de velocidad, soy m&#233;dico, padre de dos anestesi&#243;logos
que est&#225;n estudiando el tema de la respuesta neurol&#243;gica, ya uno de ellos con
m&#225;s de 30 art&#237;culos en revistas internacionales m&#233;dicas en el campo de la
anestesia y el dolor, y a mayor velocidad el riesgo de muerte y de discapacidad
grave y severa es mayor. Cuando dos motos se chocan a 40 kil&#243;metros la
posibilidad de muerte es menor que cuando se chocan a 70 kil&#243;metros. Cuando
dos carros se chocan a 100 kil&#243;metros por hora la posibilidad de muerte y
accidente grave es mayor que cuando se chocan a 20 &#243; 30.
As&#237; persistan los choques pero el choque de 30 kil&#243;metros normalmente no da
muerte ni da problema cerebral como consecuencia posterior. Estoy de acuerdo
con el debido proceso al que le considere le violaron su derecho y que la
Secretar&#237;a no le estorbe y le haga expedito su debido proceso pero al que
infringe la ley no deber&#237;amos jam&#225;s buscarle mecanismos para que no pague.
Uno de los instrumentos que hemos reclamado que el Congreso deber&#237;a
legislar, usted se imagina un taxista con 130 partes, alguien que maneja un bus
donde van 40 Ciudadanos con 60 partes. Las infracciones de tr&#225;nsito no son
las 500.000 que detectaron las c&#225;maras, millones de infracciones de tr&#225;nsito
anuales no son detectadas por las c&#225;maras. Est&#225; prohibido parquear en las
grandes arterias y sin embargo la gente se parquea, eso es una violaci&#243;n a la
norma. Est&#225; prohibido parquear en el espacio p&#250;blico y la gente se parquea, es
una violaci&#243;n a la norma. Esos sem&#225;foros donde no hay c&#225;mara que son
pasados por las personas de manera irresponsable no son detectados y por lo
tanto ni siquiera son sancionados.
Es tan grave el problema de la velocidad en la Ciudad que ya muchos de los
que tienen capacidad de pago tiene el GPS para que les diga que enseguida
est&#225; la c&#225;mara, baje la velocidad, en otras palabras, ni siquiera, doctor Omar,
est&#225;n bajando la velocidad, la est&#225;n bajando una cuadra antes de la c&#225;mara,
pero no porque esos Ciudadanos ya est&#233;n manejando con menos de 60 en la
zona de menos de 60, ni con menos de 30 en la zona escolar ni con menos de
80 en la autopista. A m&#237; me preocupa m&#225;s esa parte como m&#233;dico, nuestros
carros tienen el GPS e informa la proximidad de la c&#225;mara y muchos de los
veh&#237;culos de la Ciudad lo tienen. Andando a 80 Km, por donde es a 60
kil&#243;metros pero como sabe donde est&#225; la c&#225;mara, antes de la c&#225;mara bajan a
58, cuando van distra&#237;dos y a&#250;n el GPS le haya avisado de la cercan&#237;a de la
c&#225;mara siguen a la misma velocidad.
&#191;Es que 14.000 heridos al a&#241;o no cuestan mucha plata? Cuestan m&#225;s plata que
lo que se recibe por las fotomultas. Los 3.000 accidentados graves del a&#241;o
pasado cuestan m&#225;s plata que la recaudada por las fotomultas.
Se debe respetar el debido proceso, pero tambi&#233;n a nosotros como Concejales
nos toca defender la vida y la integridad de quienes son peatones en esta
Ciudad, de quienes son v&#237;ctimas por el exceso de velocidad, de quienes son
v&#237;ctimas de los que se pasan sem&#225;foros en rojo y por tanto se deber&#237;a dar
instrumentos importantes, presupuestos calificados a Movilidad para que trabaje
dure en ese y otros temas</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">Doctor Fabio, hay que motivar el transporte p&#250;blico limpio, lo que estoy
diciendo es que con la restricci&#243;n del parrillero hombre, se est&#225; incrementando
el parque automotor en la Ciudad, pero no estoy motivando para que compren
m&#225;s carros o m&#225;s motos. Los que no ten&#237;an motos y eran transportados, hoy
est&#225;n comprando una moto porque la entregan con la c&#233;dula, por la restricci&#243;n
del parrillero. Entonces lo que digo es que el parque automotor est&#225; creciendo
fruto de las medidas restrictivas del parrillero hombre</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-16T00:00:00">Despu&#233;s del &#250;ltimo debate que se habl&#243; de fotodetecciones en la anterior
Administraci&#243;n, considero que la discusi&#243;n es si esto es o no un negocio y para
m&#237; si es un negocio. Cuando uno ve las respuestas del Personero de Medell&#237;n,
la conclusi&#243;n segunda es:
En consideraci&#243;n a que el objeto de las c&#225;maras de fotodetecci&#243;n es
preventivo buscando reducir la accidentalidad y no recaudar dinero
por concepto de infracciones a las normas de tr&#225;nsito, es sano
informar de la ubicaci&#243;n de las c&#225;maras, situarlos en lugares visibles,
porque un buen n&#250;mero de ellas se encuentran a&#250;n mimetizadas con
el paisaje.
Pregunto &#191;Cu&#225;ntas fotodetecciones tiene en la v&#237;a la Palmas, doble calzada,
tanto la primera ubicada antes de Carulla y la segunda en el Chuscalito?
&#191;Cu&#225;ntos a&#241;os lleva de implementada la de antes de Carulla y cu&#225;nto lleva
implementada del Chuscalito y cu&#225;ndo van a colocar la de mirador en las
Palmas?
Porque en varios medios de comunicaci&#243;n de El Poblado los habitantes dicen
que pagan la fotodetecci&#243;n pero si el Estado da seguridad y esto mientras no se
d&#233;, va a entrar en franca discusi&#243;n con el Estado.
P&#243;ngame c&#225;maras para brindarme la seguridad.
Cuanto no dar&#237;a las gracias el SubSecretario de obras P&#250;blicas que en el cruce
de la Nutibara con la Avenida Jard&#237;n, en Laureles, existiera una c&#225;mara de
fotodetenci&#243;n&#8221; no fotodetecci&#243;n&#8221;, as&#237; es que la gente pide las c&#225;maras
solamente. Entonces se convierte en una carga impositiva el incremento del
predial, las vacunas y otra m&#225;s para el Ciudadano y digo que en es sitio porque
ah&#237; fue atracado en la &#8216;operaci&#243;n enjambre&#8217; el SubSecretario de Obras P&#250;blicas
hace ocho d&#237;as, como ha sido atracada mucha gente en ese sector y no hay
operaci&#243;n&#8221; en la Ciudad.
operaci&#243;n&#8221; en la Ciudad.
Que ha cambiado para agregarle a mi intervenci&#243;n de hace de hace un a&#241;o,
sab&#237;amos en el Concejo que el convenio se hab&#237;a incrementado en otros&#237; en
tiempo y en dinero, y yo sigo diciendo que es un negocio. Primero, ocho a&#241;os,
luego cuatro a&#241;os, y ahora 8 a&#241;os m&#225;s, para 20 a&#241;os y lo firma Horacio V&#233;lez
de Bedout. &#191;Qu&#233; hay de nuevo?, Que Quipux, uno de los proveedores quien
hace la tecnolog&#237;a, la monta, esto es nuevo dentro del Concejo y dentro de las
actas, esa empresa aporta 40 millones a la campa&#241;a del Gobernador Sergio
Fajardo.
&#161;Vaya que eso lo haga cualquier otro candidato, vaya que lo haga Cambio
Radical, el Partido Conservador, el Partido Liberal, la U, la ASI, Firmes!
&#191;Entonces ese discurso &#233;tico d&#243;nde est&#225;? El discurso de la transparencia,
somos los m&#225;s probos y menos incapaces de generar detrimentos
patrimoniales en el Estado.
&#191;Y qu&#233; hay nuevo? Que quien firm&#243; esos incrementos a 20 a&#241;os, de 8 a&#241;os a
20 a&#241;os, ahora es el asesor del Gobernador de Antioquia. Yo creo que Quipux
ya tuvo su retorno de 40 millones, ya libr&#243; la inversi&#243;n en la campa&#241;a del
Gobernador, y Horacio V&#233;lez logra ser gerente del Idea y luego asesor privado
para todos los negocios del Departamento del Gobernador de Antioquia.
Insisto, esto es un negocio, y es tan negocio, que uno sigue cuestionando la
confidenciales de los acuerdos de UNE. Esa confidencialidad que en la
pregunta 20 que responde la Administraci&#243;n P&#250;blica en cabeza del doctor Omar
Hoyos y de la secretaria General que no firma el informe, no s&#233; si es porque no
est&#225; de acuerdo o porque no estaba, Alba Mar&#237;a Quintero Zapata, en la
pregunta 20, y antes de leerla, ya vamos a llegar a un mill&#243;n de
fotodetecciones. Eso es de primera p&#225;gina.
Como el tema de un bill&#243;n de las huelgas o paros en el pa&#237;s. Llegar a un mill&#243;n
de fotodetecciones, no s&#233; si van a premiar a quien llegue al mill&#243;n y le borren de
pronto todas, como est&#225; haciendo Iberia, lleg&#243; a no s&#233; qu&#233; n&#250;mero y entonces
inmediatamente entregan premios, o el Metro, que llega a tantos viajeros y
entrega premio. En este caso de pronto el que llegue al mill&#243;n se las borran
todas.
Pero es que la pregunta 20 vuelve al problema de la confidencialidad, cuando
ustedes los citantes preguntaron a la Administraci&#243;n &#191;cu&#225;les han sido las
utilidades de las empresas operadoras o las subcontratistas de EPM en la
operaci&#243;n del cobro de las fotodetecciones desde su creaci&#243;n?, por su
importancia, que conste en el acta, es que esto no lo llevamos para la casa, lo
voy a leer textualmente:
El m&#243;dulo de fotodetecci&#243;n hace parte del sistema inteligente de
movilidad de Medell&#237;n que se desarrolla mediante el convenio
interadministrativo n&#250;mero 5400000003 de 2006, el otros&#237; n&#250;mero 5,
celebrado entre la Alcald&#237;a de Medell&#237;n y Emtelco S.A., hoy, UNE
EPM Telecomunicaciones. Otros&#237; que se encuentra soportado por un
modelo financiero plasmado en el anexo n&#250;mero 5 del mismo
documento que es de car&#225;cter p&#250;blico.
Situaci&#243;n diferente se presenta frente a los contratos o alianzas
comerciales que haya celebrado o tenido que celebrar UNE para
integrar la soluci&#243;n y cumplir con el objeto de contrato que escapa de
la &#243;rbita de lo p&#250;blico.
Recordemos que UNE EPM Telecomunicaciones seg&#250;n la ley 1341
del 2009 cuenta con un r&#233;gimen contractual privado y su actividad
econ&#243;mica se encuentra en ambiente de competencia lo cual hace
que celebre contratos comerciales estrat&#233;gico para brindar a sus
clientes como es el caso de la Secretar&#237;a de Movilidad de Medell&#237;n,
soluciones integrales en TIC.
O sea, hace un convenio con una empresa p&#250;blica, termina siendo privado para
tener acceso a las utilidades de sus subcontratistas o proveedores.
De dichos contratos y alianzas surgen cl&#225;usulas de confidencialidad,
dado que la informaci&#243;n all&#237; contenida, involucra particulares y
evidencia la estrategia comercial particular-financiados con los
dineros p&#250;blicos- de cada una de las parte traducida en precios,
costos, forma de hacer las cosas, condiciones t&#233;cnicas entre otras, lo
que significa que publicar dicha informaci&#243;n genera perjuicios para
cada uno de los involucrados dado que se encuentran en mercados
competidos y la informaci&#243;n sobre las utilidades que de los
mismos obtengan sus operadores y subcontratistas no es de
conocimiento de UNE.
Entonces doctor Jos&#233; Nicol&#225;s Duque Ossa &#191;a qui&#233;n le preguntamos?
Pero usted habla de que UNE ha recibido cerca de 30.000 millones de pesos
durante lo que va corrido de abril de 2011 a junio de 2013, como usted dice da
m&#225;s de 10.000 millones de pesos para los particulares.
Creo que se libran por lo menos los 40 millones de la financiaci&#243;n del
Gobernador de Antioquia.
Cuanto cabe 40 millones en 10.000 millones, no he hecho la proporci&#243;n, pero la
operaci&#243;n retorno, y no propiamente la de los fines de semana, se da
claramente en esa apuesta. Apuesta que se hace despu&#233;s que se autoriza
incrementar el convenio de 8 a&#241;os a 20 a&#241;os. Se paga un favor, con otro favor.
Eso en los Partidos diferente al Partido Verde tiene otro nombre. En el Partido
Somos los m&#225;s educados&#8221;, Por lo tanto la Ciudadan&#237;a sigue reclamando
Somos los m&#225;s educados&#8221;, Por lo tanto la Ciudadan&#237;a sigue reclamando
es c&#225;maras de &#8216;fotodetenci&#243;n&#8217; para la seguridad y est&#225; de acuerdo con las de
&#8216;fotodetecci&#243;n&#8217;, pero lo principal en la Ciudad, ustedes lo saben es el tema de
seguridad que ustedes ayer en la sesi&#243;n que no estuve porque ten&#237;a cita en la
Embajada Americana, le duele a uno cuando escucha que una familia es
asesinada a machete en Medell&#237;n, por lo menos no ocultaron, porque m&#225;s de
uno, es masacre, por lo menos los medios de comunicaci&#243;n titularon: &#8216;masacre
en la comuna 13 a machete&#8217;.
Doctor Jos&#233; Nicol&#225;s Duque Ossa le agradezco que haya tra&#237;do el dato de la
financiaci&#243;n, porque en el tema de las falsas VIP ese dato me sirve para
mostrar la poca transparencia del actual gobernador de Antioquia</speech><speech by="#alvaromunerabuiles" startTime="2013-07-16T00:00:00">Como Concejal me veo en la obligaci&#243;n de apoyar toda las medida que sean
necesarias para ver si alg&#250;n d&#237;a dejamos el bejuco y nos volemos un pa&#237;s
civilizado en materia de movilidad vehicular. Lo hablaba con el doctor Juan
Felipe Campuzano Zuluaga porque escuchando la intervenci&#243;n del doctor
Benjam&#237;n Higuita, uno nota que hay falencias y que el sistema puede ser injusto
con algunos Ciudadanos en determinadas circunstancias.
El doctor Campuzano viaja mucho, me cuenta que en Europa se inventaron un
sistema que cuando la c&#225;mara de la fotomulta coge al infractor dispara un
censor y como unos metros adelante dispara otra c&#225;mara que toma la foto de
la persona que va conduciendo el veh&#237;culo. No s&#233; si ir explorando por esos
lados haber si se evita incidente tan penosos como el que le sucedi&#243; al doctor
Benjam&#237;n Higuita.
Pero tengo que apoyar el sistema, y es m&#225;s, yo voy m&#225;s all&#225;, y s&#233; que muchos
Concejales no van a estar de acuerdo conmigo.
No estoy de acuerdo que esas c&#225;maras sean visibles y que la gente sepa en
donde est&#225;n. Es que uno lo nota cuando la gente viene por la autopista en
sentido sur&#8211;norte y la gente merma velocidad donde no hay c&#225;maras, cuando
ve que se acercan a la c&#225;mara todo mundo empieza a bajar la velocidad, yo
prefiero que eso sea oculto.
A m&#237; me lleg&#243; una fotomulta, pero por estar en hora de pico y placa, me tom&#243; la
foto porque no sab&#237;a la c&#225;mara que los carros de los discapacitados estamos
exentos de pico y placa y en ese entonces no ten&#237;a el carro inscrito y la c&#225;mara
no sab&#237;a y me tom&#243; la foto y no tuve que ir porque de inmediato lo borraron del
sistema. Ya despu&#233;s el doctor Omar me explic&#243; que deb&#237;a inscribir mi carro y
jam&#225;s me ha llegado una fotomulta.
Pero le agradezco eso a que ra&#237;z de mi accidente me reeducaron en
conducci&#243;n vial cuando me ense&#241;aron a manejar con las manos, no solo fue
manejar la parte mec&#225;nica sino todo lo que es una reeducaci&#243;n vial en un pa&#237;s
desarrollado. Lo primero que not&#233; all&#225; y por eso me gusta esa campa&#241;a &#8216;el
peat&#243;n primero&#8217; es el respeto tan grande por el peat&#243;n, eso es preconcebido en
la sociedad de los pa&#237;ses desarrollados, all&#225; no hay que dec&#237;rselo a nadie.
Est&#225; claro que el carro es segundo y el peat&#243;n es el rey, muchos latinos que
llegan all&#225; se estrellan por eso, porque no tiene la cultura del respeto por el
peat&#243;n. Considero que el sistema debe mejorarse mucho, hay que conservar el
debido proceso, me parece bien que sean los guardas quienes analicen los
resultados de la fotodetecci&#243;n y sean los que sancionen y no funcionarios que
no tienen ni idea de movilidad. Tengo que apoyar eso porque creo que
debemos educarnos de alguna manera y sino se puede a las buena que sea
con este tipo de medidas. No es sino prender el televisor para que vea en
Caracol o RCN todos los d&#237;as en Bogot&#225; y Medell&#237;n los muertos en accidentes
de tr&#225;nsito.
Con la salvedad y con todo lo que han explicado aqu&#237;, creo que el sistema se
debe mantener conservando las garant&#237;as para el que es sujeto de una
fotodetecci&#243;n.
Omar, de este Concejal reciba todo el apoyo, por la medida de no permitir el
parrillero.
Prefiero sacrificar un poco la movilidad y que haya m&#225;s motos, pero eso da
mucha tranquilidad. Me toc&#243; ver atracos, una vez est&#225;bamos metidos en un
tranc&#243;n antes de llegar a la Minorista, y es que son hasta descarados, los dos
tipos en moto carro a carro met&#237;an la cabeza y atracaron cuatro o cinco carros
ah&#237;, y la impotencia tan grande de uno sin poder hacer nada.
Yo apoyo esa medida, as&#237; sea de por vida, cuente conmigo para eso, se&#241;or
Secretario</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-16T00:00:00">Felicito al doctor Jos&#233; Nicol&#225;s Duque Ossa porque es una sesi&#243;n investigada y
documentada, me parece respetuosa como todo lo suyo y creo que es v&#225;lida y
tendr&#225; vigencia porque aqu&#237; deber&#225; volver esto.
Miraba la diapositiva que mostr&#243; el doctor John Jaime Moncada de las c&#225;maras
que m&#225;s comparendos generan de abril de 2011 a 23 de junio de 2012 y esto
me genera varias inquietudes. Las primeras cinco c&#225;maras est&#225;n el l&#237;mites con
otra Ciudades. Lo segundo, la ubicaci&#243;n, y tercero hay otras dos que tambi&#233;n
est&#225;n muy hacia el sur, lo cual quiere decir que aqu&#237; est&#225;n siendo objeto de
comparendos Ciudadanos de otros Municipios y esta es una medida restrictiva
para Medell&#237;n y uno dir&#237;a que est&#225; en la Ciudad de Medell&#237;n y podemos aplicar
la norma.
Entonces pregunto qu&#233; campa&#241;a se hacen con los Ciudadanos de los otros
Municipios para que ellos conozcan que hay fotomultas en algunos sitios de
Medell&#237;n.
Hay una c&#225;mara que pedir&#237;a que la retiren o que la cambien o que le
determinen el l&#237;mite de velocidad como lo determinaron en la autopista que es
la de las Palmas, creo que es la de Chuscalito, esa c&#225;mara no tiene raz&#243;n de
ser. Es que un veh&#237;culo que viene de todo el oriente antioque&#241;o, que viene de
la Ceja, que viene de Rionegro y todo el sector del Oriente, y le pedir&#237;a
Secretar&#237;a que la retire o que la ponga con alg&#250;n l&#237;mite de velocidad semejante
al que est&#225; en la autopista, es que 43.297 comparendos.
Hay que hacer el an&#225;lisis para ver si estas tendencias se mantiene y qu&#233; va a
hacer el tr&#225;nsito para que esa tendencia baje porque si lo que queremos es
educar, que la gente no vaya por l&#237;mites superiores de velocidad, qu&#233; estamos
haciendo para que estas cinco c&#225;maras no vayan a ser las cinco primera
porque ah&#237; si no tendr&#237;a raz&#243;n de ser y como dice el doctor Bernardo Alejandro
Guerra ser&#237;a un negocio esto.
Claro, entonces estas c&#225;maras son las que m&#225;s nos est&#225;n dando fotomultas no
hagamos nada para que se mantenga esa tendencia y quisiera que esta
tendencia de estas c&#225;maras se vaya a revertir, porque sino no tiene raz&#243;n de
ser doctor Jos&#233; Nicol&#225;s Duque. De igual manera con las que est&#225;n cerca de
Itag&#252;&#237;, la de la autopista sur, coincidencialmente l&#237;mites con Envigado, mire que
hay una tendencia ah&#237; que es clara.
La otra pregunta es como ha influido las c&#225;maras con los desplazamientos en la
Ciudad. Obviamente, negativamente. Nosotros pasamos alrededor de 30
kil&#243;metros por hora en los desplazamientos y vamos en 23 y en 17 kil&#243;metros
por hora para el sector p&#250;blico, demasiado bajo con la media internacional.
Y si a eso le sumamos que no hacemos nada en movilidad, que la v&#237;as que
hacemos son pocas, que las v&#237;as son obsoletas, que tenemos un sistema vial
con una decadencia alrededor de 25 y 30 a&#241;os y aum&#233;ntele cuatro a&#241;os m&#225;s en
esta Administraci&#243;n, vamos ya para 29 a&#241;os porque la v&#237;as que hicieron en esta
Administraci&#243;n Municipal fue muy poquitas.
No van a aumentar nada los rangos de velocidad y lo dijimos desde la
Administraci&#243;n pasada y esta, muy poco han hecho en movilidad en la Ciudad,
ambas administraciones perdieron el a&#241;o. Entonces es acumulativo, no hacen
nada y despu&#233;s nos traen a los privados como los salvadores con las famosas
concesiones para hacer v&#237;as en la Ciudad y el Gobierno Municipal no tiene
recursos para ejercer la movilidad, qu&#233; va a tener recursos sino hacemos nada
en mejorar las v&#237;as y hacer intercambios viales.
Llamaba reiteradamente el proyecto vial de la 80, no le han hecho nada a la 80,
como va a aumentar la velocidad si la soluci&#243;n que damos es sem&#225;foros en las
glorietas. Si lo que se busca con las fotomultas es educar, doctor &#193;lvaro M&#250;nera
Builes, discrepo de usted, porque se les debe decir a las personas donde hay
unos sectores con una movilidad restringida como se utiliza en otras Ciudades
del mundo.
Yo mostraba una c&#225;mara en el sector de Laureles que la llam&#233; la c&#225;mara
escondida, le colocaron una aviso peque&#241;o pero la c&#225;mara sigue ah&#237; tapada por
los &#225;rboles, el Concejal &#193;lvaro M&#250;nera ped&#237;a c&#225;maras escondidas, ah&#237; tiene
una.
Entonces las c&#225;maras que buscan &#191;educar o generar multas?
Soy partidario de educar y tambi&#233;n estoy de acuerdo con un solo Ciudadano
que se libre de un accidente es bienvenida la movilidad. Lo primero que le dije a
mi conductor era que mi veh&#237;culo se respeta a los peatones, a los ciclistas, a los
motociclistas, a los animales y a los otros conductores. Si usted quiere trabajar
conmigo en esas condiciones lo recibo como conductor de lo contario no me
sirve como conductor. Eso es respeto por los dem&#225;s</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-16T00:00:00">Me pregunto si las medidas se hacen desde la parte econ&#243;micas o porque
queremos educar al Ciudadano.
Cuando uno va por la Regional o un sector donde hay c&#225;maras, uno ve que la
gente baja velocidad, pasa la c&#225;mara y nuevamente coge la velocidad,
entonces pregunto &#191;para qu&#233; la c&#225;mara? &#191;Es para que la gente merme
velocidad solo en ese punto y pueda seguir a su velocidad normal despu&#233;s?
Si nos vamos a la medida del parrillero, que no es de esta sesi&#243;n, pero es
buena traerla porque estamos hablando de la parte econ&#243;mica, la medida del
parrillero lo que busca es bajar la criminalidad en la Ciudad, pero tambi&#233;n
tenemos el problema de cu&#225;ntas personas se ven afectadas en Medell&#237;n por la
medida del parrillero y es un 99-1 y haciendo un an&#225;lisis, la gente del &#225;rea
Metropolitana se est&#225; gastando $36.000 millones de pesos mensuales por la
medida del parrillero, que adem&#225;s incentiva la compra de motos y veh&#237;culos,
porque si necesito que mi hijo se movilice para la universidad y yo era el que lo
transportaba, tengo que buscar la soluci&#243;n.
Entonces incrementamos m&#225;s personas montadas en veh&#237;culos, en motos,
generando m&#225;s caos en la Ciudad. Un gremio me pregunta la medida era para
&#191;qu&#233;? Para fortalecer los sectores econ&#243;micos o realmente para ayudarle a la
Ciudad, son preguntas que quedan en el aire de la misma Ciudadan&#237;a.
Creo que lo p&#250;blico se debe respetar y entonces porqu&#233; terminamos
construyendo infraestructura para el privado que se construye con los dineros
de nuestros impuestos, por ejemplo, EPS Mixta, termin&#243; en &#8216;SAS&#8217;, se habla del
Hospital Infantil Concejo de Medell&#237;n que termin&#243; en Corporaci&#243;n, UNE termin&#243;
en Millicom, fotomultas en Quipux.
Uno empieza a analizar este proceso y entonces le dir&#237;a a los Ciudadanos de
Medell&#237;n que sigan trabajando m&#225;s duro, generando m&#225;s impuestos porque
necesitamos hacer personas m&#225;s ricas, necesitamos que ciertos personales del
pa&#237;s y la Ciudad sean todos los d&#237;as m&#225;s ricos con los impuestos de los
Medellinenses</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-16T00:00:00">Una r&#233;plica, lo primero, que quede en el acta la intervenci&#243;n del doctor Miguel
Andr&#233;s Quintero, es leg&#237;tima, es su percepci&#243;n, pero que queden varias cosas
SAS&#8221; de la EPS Mixta es una SAS&#8221; entre Departamento de
SAS&#8221; de la EPS Mixta es una SAS&#8221; entre Departamento de
Antioquia, Comfama y Municipio de Medell&#237;n. No es entre Ardila Lulle.
Es entre el Departamento de Antioquia que es due&#241;o del 37%, Municipio de
Medell&#237;n 37% y Comfama el otro 26%.
Lo segundo, se ha dicho en este recinto hasta la saciedad que esas &#8216;SAS&#8217;
dentro de sus reglamentos incluy&#243; un art&#237;culo que dice que los rendimientos
que d&#233; esa SAS son para invertir en la salud de los afiliados a esa &#8216;SAS&#8217;.
Tercero, la Corporaci&#243;n que apenas entra en agosto, porque el 2 julio el
Servicio Seccional le dio la vida jur&#237;dica y que hasta este momento los contratos
de los terceros que est&#225;n en el Hospital son entre Metrosalud y esos terceros,
esa Corporaci&#243;n no ha contratado un tinto, esa Corporaci&#243;n es entre Municipio
de Medell&#237;n, Hospital General y Metrosalud, todo p&#250;blico, no hay ninguno
privado y eso es bueno decirlo porque desorientar la opini&#243;n p&#250;blica le hace
da&#241;o a la Ciudad. Quiero tambi&#233;n hacer esa claridad porque est&#225; haciendo
carrera tirar esa puyas para que queden el ambiente y no es sano</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-16T00:00:00">Para solicitar una autorizaci&#243;n a los Concejales y pedir disculpas a la
Administraci&#243;n Municipal que me tengo que retirar a la Procuradur&#237;a General
de la Naci&#243;n por defender los intereses p&#250;blicos de esta Ciudad, demandado
por ciertos particulares</speech><speech by="#" startTime="2013-07-16T00:00:00">Frente al cuestionamiento en el tema de sem&#225;foros y el recaudo que se hace,
esta Administraci&#243;n Municipal ve con buenos ojos sentarse a mirar que si bien
es cierto ese pronunciamiento que se da para el Municipio de Pereira no nos
obliga porque es un pronunciamiento entre partes, lo cierto es que
consideramos que hay necesidad de sentarnos y ese tema en una pr&#243;xima
ocasi&#243;n despu&#233;s que sea debatido en la Administraci&#243;n se puede traer al
Concejo porque consideramos que hay elementos serios que nos llevan a
atender la solicitud que el Concejo de Medell&#237;n hace respecto al cobro de ese
derecho como consecuencia de semaforizaci&#243;n.
Lo segundo es ser contundente que la Administraci&#243;n Municipal respeta el
debido proceso en cuanto a los comparendos de fotodetecci&#243;n.
La Administraci&#243;n Municipal entiende el debido proceso en cuanto est&#225; obligada
a respetar las formas propias del juicio como lo manda la norma. En sentencia
T-616 del 2006 la Corte Constitucional refiri&#233;ndose al debido proceso
administrativo reiteraci&#243;n de jurisprudencia dice:
La Constituci&#243;n Pol&#237;tica en su art&#237;culo 29 prescribe que el debido
proceso se aplicar&#225; a toda clase de actuaciones judiciales y
administrativas. En virtud de tal disposici&#243;n se reconoce el principio
de legalidad como pilar del ejercicio de las funciones por parte de las
autoridades judiciales y administrativas, raz&#243;n por la cual est&#225;
obligada a respetar las formas propias de cada juicio y asegurar la
efectividad de todas aquellas normas que permitan a los
administrados presentar y solicitar y controvertir pruebas.
Concejal Jos&#233; Nicol&#225;s Duque Ossa, el debido proceso en este caso est&#225; dicho
y ha sido revisado por esta sentencia, art&#237;culos 129, 135, 136 del C&#243;digo y ah&#237;
est&#225; en el ordenamiento y est&#225; reglado y dice cu&#225;les son las etapas, como se
deben hacer y las aplicamos nosotros.
Nosotros no podemos como se manifest&#243; aqu&#237; segur el debido proceso que el
Concejo dictamine, no es propio del Concejo de Medell&#237;n en este caso dictar
normas leyes o normas que est&#233;n por encima del 135 y 136 que es el que nos
manda a nosotros a cuidarnos en ese sentido.
Concejal Jos&#233; Nicol&#225;s Duque Ossa estamos procurando que ese debido
proceso est&#225; ajustado a la norma y decir o tambi&#233;n leer lo que dice la sentencia
que usted trajo precisamente en este debate la C-980 del 2010 en el numeral
1020 cuando dice:
Ya se ha mencionado que la notificaci&#243;n por correo es un medio de
comunicaci&#243;n adecuado para que los destinatarios de los actos
administrativos puedan no solo conocerlos oportunamente sino
tambi&#233;n utilizar en si contra los medios o instrumentos jur&#237;dicos
necesarios para la defensa de protecci&#243;n de sus derechos e
intereses. Siendo as&#237;, la sanci&#243;n prevista en la norma impugnada,
solo puede ser el resultado de una ecuaci&#243;n en la que se demuestre
la responsabilidad del propietario del veh&#237;culo en la comisi&#243;n del
il&#237;cito la cual si bien es posible presumir.
Concejal Nicol&#225;s, mire como la Corte trae una presunci&#243;n aqu&#237; para el
propietario, no solo la norma, la Corte est&#225; presumiendo que el propietario es
responsable como lo dijera el doctor &#211;scar David con fundamento en la
obligaci&#243;n del propietario del veh&#237;culo de tener la guarda leg&#237;tima de ese bien y
con fundamento tambi&#233;n en la teor&#237;a del riesgo como lo mencionaba el doctor
&#211;scar David bien tra&#237;do en este debate, ya que conducir, se considera una
actividad peligrosa.
presumir en condiciones tal, puede ser desvirtuada
presumir en condiciones tal, puede ser desvirtuada
presumir en condiciones tal, puede ser desvirtuada
(&#8230;), la Corte dice como el propietario puede desvirtuar eso y lo puede hacer en
las audiencias porque estas est&#225;n tambi&#233;n aregladas y es una garant&#237;a del
debido proceso y el propietario en la audiencia puede desvirtuarlo, dice la Corte:
Acreditando que se est&#225; en presencia de eventos como los descritos
por el Ministerio P&#250;blico en el concepto de rigor entre los que se
encuentran.
- Que el veh&#237;culo que conduce la persona que comete la
infracci&#243;n transita con placas falsas, adulteradas o
duplicadas.
Que el veh&#237;culo le pertenece a una persona que se dedica a
negocios de alquiler de veh&#237;culos o al Leasing.
Que el veh&#237;culo que conduce la persona ha sido hurtado o
sustra&#237;do a sus propietarios, ello requiere que se legalice al
propietario la oportunidad de intervenir en la actuaci&#243;n y
ejercer el derecho de defensa en la audiencia y dice en
cu&#225;les casos y los trae aqu&#237; como ejemplo.
Presume la Corte que el propietario debe responder, pero tambi&#233;n dice que se
le debe garantizar el derecho para que se defienda.
Con el doctor Benjam&#237;n Higuita, persona que respeto y admiro, y ese ejemplo
se ha tra&#237;do ac&#225;, es cierto, el doctor Benjam&#237;n nos gan&#243; una tutela, el juez
consider&#243; que en alg&#250;n momento el inspector en ese desarrollo de la actuaci&#243;n
en la Secretar&#237;a no le hab&#237;a dado las garant&#237;as al doctor Benjam&#237;n, entonces lo
que hicimos fue volver a programar la audiencia y ya un fallo y el doctor
Benjam&#237;n no puede pretender en este momento que se le devuelvan los
recursos porque ese fallo lo declar&#243; responsable y ese fallo no ha sido objeto de
tutela, est&#225; vigente.
Quiero leer cuando se le pregunt&#243; al doctor Benjam&#237;n.
Preguntado si manifiesta usted no conducir el referido rodante para la
fecha de los hechos, indiquemos nombres, direcci&#243;n y todos los
datos posibles de la persona que conduc&#237;a el veh&#237;culo implicado para
la fecha.
Contest&#243; el doctor Benjam&#237;n: &#8216;No&#8217;. Se le pide que aporte pruebas y
responde que no las aporta.
Entonces en ese sentido y con todo respeto aplicamos la teor&#237;a que nos permite
la norma y no podemos permitir que en Medell&#237;n existan 1.200.000 veh&#237;culos
circulando con posibilidad de causar accidentes, muertos, lesionado y que nadie
responda con esos veh&#237;culos porque la persona dice que no est&#225; en la
obligaci&#243;n de contestar quien iba manejando el veh&#237;culo, que ella lo compr&#243;,
pero que ella no tiene ninguna obligaci&#243;n.
En ese sentido esta Administraci&#243;n Municipal seguir&#225; respetando el debido
proceso que nos manda la norma.
Nos han colocado 180 tutelas y el 95% nos han fallado a favor, el 5% nos han
dicho que rehagamos el debido proceso y eso es normal y lo hemos repito y
todas han terminado como deben terminar.
Aqu&#237; est&#225; el resuelve de la sentencia
Art&#237;culo Primero. Sancionar al Se&#241;or Benjam&#237;n Higuita Rivera,
identificado con documento tal porque se consider&#243; que el conductor
que iba manejando ese veh&#237;culo infringi&#243; la norma que le prohib&#237;a
exceder la velocidad.
Que est&#225; regulada por ley tambi&#233;n, porque se me dice que tambi&#233;n revise las
velocidades, pero estas est&#225;n por ley, como Secretario de Movilidad no puedo
aumentar las velocidades en Medell&#237;n.
En cualquier Ciudad urbana est&#225; prohibido manejar a m&#225;s de 60 kil&#243;metros por
hora. Se hizo un esfuerzo grande con la Regional pero en todo caso nos dicen a
nosotros, y esa tambi&#233;n se considera urbana porque atraviesa la Ciudad, no
podr&#225; acceder a la Ciudad a m&#225;s de 80 kil&#243;metros, y se hizo un esfuerzo
grande y se aument&#243; a 80 kil&#243;metros, porque tienen raz&#243;n, esa autopista est&#225;
dise&#241;ada para que se puede conducir a 80 kil&#243;metros por hora.
No as&#237; las Palmas, que est&#225; dise&#241;ada para velocidades, inclusive menores a 60
kil&#243;metros, la curvatura, las pendientes, los peraltos hacen imposible que desde
el punto de vista t&#233;cnico permitamos que esas velocidades superen eso,
cuidando la vida de los Ciudadanos. A nivel mundial lo que dicen los expertos
es que regulemos velocidad porque a menor velocidad menos posibilidad que
en un accidente se de un muerto o herido grave. Quiero dejar claro que esa
Administraci&#243;n Municipal respeta el debido proceso que trae la norma y est&#225;
reglado.
El tema de los valores y descuentos.
No es que nosotros queremos y le avisemos al Ciudadano, ese formato que se
mostr&#243; aqu&#237; y la cr&#237;tica que nos hacen al formato, es una resoluci&#243;n del
Ministerio, a nosotros nos dicen como nos debemos dirigir al Ciudadano con el
comparendo y nos dicen que le advirtamos al Ciudadano, como se lo
advertimos, y nos dicen que le tenemos que decir que tienen descuentos, es
m&#225;s, el descuento del 50% no es caprichoso de nosotros, son normas de ley,
tendr&#237;amos que ir a hacer el debate al Congreso para ver si cambiamos esas
normas. La vez pasada me compromet&#237; con unas actuaciones, por ejemplo, en
el tema que las c&#225;maras de fotodetecci&#243;n sirvieron para otros efectos, tengo
que decirlo, que por alguna situaci&#243;n administrativa apenas esta semana va a
salir de Servicios Administrativos la orden, porque nosotros necesitamos visto
bueno de Servicios Administrativos y de la Secretar&#237;a de las TIC para comprar
cualquier cosa que tenga que ver con tecnolog&#237;a.
Cuando hablamos con UNE para conectar nuestra c&#225;maras con las de la ESU
resulta que tenemos que tener un software y si lo operamos sin eso nos dan
una sanci&#243;n.
Gracias a Dios ya me dicen que esta semana debe salir, doctor Mart&#237;n, de
Servicios Administrativos el visto bueno para comprarlo y vale 15 o 17 millones
y permitir&#225; conectar nuestras c&#225;maras con las de la ESU, ah&#237; vamos a darle
cumplimiento en lo que nos comprometimos con el Concejo.
Reconozco que es el tiempo largo pero lamentablemente este tr&#225;mite
burocr&#225;tico nos ha llevado a que se nos demore en el tiempo ese tema.
Comparto con ustedes ese tema de la cr&#237;tica a los cursos, me compromet&#237; y fui
donde el Superintendente y denunci&#233; no solo esto sino lo que el Concejal Rober
Boh&#243;rquez &#193;lvarez mostr&#243; aqu&#237; de gente sacando licencias de conducci&#243;n de
forma fraudulenta.
Fui personalmente donde &#233;l y vamos a esperar que el Superintendente actu&#233;
porque es el competente. Como tambi&#233;n le manifest&#233; a la doctora Ayda Luz y al
Superintendente que era una sinverg&#252;enzada que se permitiera que una
persona hiciera 50 cursos, ellos son las personas que tienen que revisar, me
prometieron que iban a enviar una circulaci&#243;n a las escuelas que dan estos
cursos para tratar de evitar o buscar los mecanismos legales que una persona
reiteradamente hiciera tantos cursos y violentara el prop&#243;sito que se tiene que
estos cursos eduquen a los Ciudadanos.
En cuanto a otros punto que es bien tra&#237;do aqu&#237; por el Concejal Roberto de
Jes&#250;s Cardona &#193;lvarez, la Superintendencia se pronunci&#243; respecto a la queja
mediante resoluci&#243;n 57589 de 2012 manifest&#243; que est&#225;bamos dentro del
decreto 2269.
Se atendieron las quejas que usted Concejal, sabe quien las puso, se ha
trabajado sobre el tema y estamos dentro de las normas, la Superintendencia
considera que las c&#225;maras estaban calibradas, se le mand&#243; la calibraci&#243;n que
se hace por parte de la entidad competente donde la empresa adquiri&#243; las
c&#225;maras y nos dej&#243; tranquilos y espero quede tranquilo el Concejo porque las
c&#225;maras est&#225;n calibradas.
No estar&#237;a tan claro en decir que el parque automotor aumenta por la
prohibici&#243;n del tema del parrillero, que aprovecho para decir es una medida de
seguridad, que est&#225; dando buenos resultados y los Alcaldes Metropolitanos
manifestaron la medida como beneficiosa, y con cifras, podremos tener
discusiones, porque las cifras en el tema de delito viene bajando en hurtos,
muertos y otra serie de delitos.
Roberto de Jes&#250;s Cardona &#193;lvarez, nunca se ha hecho un comparendo
producido por una persona que haya sido diferente a un agente de tr&#225;nsito.
Concejal Roberto, para mi es todo lo contrario, manifestar que de 18.000
reclamaciones, el 68% tienen raz&#243;n. Yo no dir&#237;a que si cogemos las 950.000
tambi&#233;n me va a dar el 62%, lo que es cierto es que las personas que
consideran que no cometieron la infracci&#243;n y est&#225;n tan seguras que van all&#225; y
efectivamente son muchas las causas que se procede en ese sentido, y para m&#237;
esto, al contrario de lo que se manifiesta, es un ejemplo que se est&#225; respetando
el debido proceso en la Secretar&#237;a.
Claro que este proceso tiene errores en la tecnolog&#237;a, errores de los seres
humanos, como lo tiene un juez y se tienen en cualquier otro proceso y por eso
se est&#225; ajustando, lo ha dicho el BID, ejemplo en el pa&#237;s, somos pioneros.
Requiere ajustes, y claro, con la ayuda de ustedes seguramente se tendr&#225; que
ajustar, no entrar&#237;a a discutir si es un negocio o no, porque puede que sea un
negocio, porque reitero, las c&#225;maras cuestan.
Lo que puedo garantizarles a ustedes es que la aplicaci&#243;n de tecnolog&#237;a en
Medell&#237;n est&#225; sirviendo para educar, para salvar vidas y tener menos personas
accidentadas. En cualquier Ciudad del mundo se reclama por el tema de la
movilidad. En el mundo entero la respuesta que se est&#225; dando, aunque se
requiere en Medell&#237;n m&#225;s puentes y v&#237;as, la respuesta es m&#225;s transporte
masivo para los Ciudadanos y esta Administraci&#243;n Municipal est&#225;
comprometida con eso.
El Metro ten&#237;a un n&#250;mero de pasajeros y hoy podemos dar cuenta que el
transporte masivo ha aumentado en pasajeros y esperamos que aumenta a
80.000 pasajeros m&#225;s cuando entre a operar las rutas alimentadoras de las
cuencas 3 y 6, esperamos que entren 80.000 pasajeros m&#225;s cuando venga el
Tranv&#237;a Ayacucho.
La &#250;nica respuesta desde el punto de vista t&#233;cnico o por lo menos de los
expertos a nivel mundial de responder al tema de movilidad en la Ciudad, es
m&#225;s transporte masivo con calidad y eficiencia, esa ha sido la instrucci&#243;n del
Alcalde y por eso estamos trabajando en el TPM.
Los Concejales que quieran una respuesta puntual estoy dispuesto darla.
Intervino el Concejal Jos&#233; Nicol&#225;s Duque Ossa:
Doctor Omar, respecto a la informaci&#243;n entregada en marzo y junio, la
diferencia en las audiencias, si tengo raz&#243;n, y porqu&#233; sucedi&#243;, o la
contradicci&#243;n entregada obedece a &#191;qu&#233;?
Y si me responde lo que hace referencia a los funcionarios que se tienen en
primera instancia y que les toca atender a los usuarios cuando acuden a la
Secretar&#237;a y por buscar el acertamiento a la dependencia para controvertir el
hecho, si son funcionarios de UNE, funcionarios de la Administraci&#243;n porque se
gener&#243; una duda en el discurso</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">El decreto 172 del 2001 que en su art&#237;culo 43 dice los requisitos para acceder
a la tarjeta de operaci&#243;n, que no me dio respuesta.
toda multa
toda multa
superior a 20 salarios m&#237;nimos vigentes diarios, tiene derecho a los recursos de
apelaci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-16T00:00:00">De todo este proceso le toca un porcentaje a la Municipalidad y de acuerdo al
decreto, hay que destinarlo a una cantidad de variables de inversi&#243;n Municipal
relacionados a cultura vial, no me dio la informaci&#243;n, pregunt&#233; &#191;cu&#225;nto a ha
sido lo que le ha tocado a la Municipalidad en plata y en qu&#233; se ha invertido?</speech><speech by="#josenicolasduqueossa" startTime="2013-07-16T00:00:00">En relaci&#243;n a los funcionarios que atienden en primera instancia a los usuarios
de acuerdo a las obligaciones del convenio es personal aportado por UNE,
entend&#237; que usted hab&#237;a manifestado que era funcionarios de la Secretar&#237;a. S&#233;
que la Secretar&#237;a al final dice que en &#250;ltima instancia la pruebe la valora es el
inspector, pero el primer filtro lo hace el funcionario que inicialmente atiende al
usuario</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-16T00:00:00">Frente al tema de los cinco sitios donde existe una cantidad importante de
comparendos, que buscaran analizar esos lugares que tienen que ver mucho
con El Poblado y lugares lim&#237;trofes con otros Municipios, para hacer una contra
positiva y disminuir esa cantidad importante que lidera esos sitios por el n&#250;mero
de comparendos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-16T00:00:00">El Secretario dice que van a contratar 22 funcionarios para que analice entre
ellos los temas de las fotomultas.
Ser&#237;a bueno saber si esos son recursos del Municipio de Medell&#237;n y si entran
recursos de los otros convenios que hay de la fotomulta, porque as&#237; muy f&#225;cil
para los operadores, porque entonces contratamos y gastamos los recursos de
la Administraci&#243;n Municipal y la pulpita le queda al otro</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-07-16T00:00:00">El problema de seguridad de la Ciudad no es solo de percepci&#243;n, Concejales,
es una realidad, que tal que todos los Concejales pens&#225;ramos igual, para el
proyecto de UNE-Millicom votaron positivo once Concejales que ten&#237;an
argumentos para votar positivo y nueve votamos en contra y todos pens&#225;bamos
que est&#225;bamos defendiendo lo p&#250;blico.
No estoy en contra de la tecnolog&#237;a, ni de la sanci&#243;n, creo que hay que revisar
bien el debido proceso del presunto infractor y no solo fue el doctor Benjam&#237;n
Higuita el exonerado fueron 11.753 personas, seg&#250;n el informe que tengo de la
Secretar&#237;a.
El deber ser de la norma es perfecto, pero en la pr&#225;ctica eso no se cumple.
Doctor Omar, discrepe de las fotomultas pero en el debido proceso, pero estoy
con usted siempre buscando mejorar la movilidad, buscando que las personas
se capaciten en el tema de movilidad</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/angelicaestrada" id="angelicaestrada" showAs="Ang&#233;lica Estrada" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/omarhoyosagudelo" id="omarhoyosagudelo" showAs="Omar Hoyos Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/paulatamayo" id="paulatamayo" showAs="Paula Tamayo" /><TLCPerson href="/ontology/person/127.0.0.1/benjaminhiguita" id="benjaminhiguita" showAs="Benjam&#237;n Higuita" /><TLCPerson href="/ontology/person/127.0.0.1/oscardavidgomezpineda" id="oscardavidgomezpineda" showAs="Oscar David G&#243;mez Pineda" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigoardila" id="rodrigoardila" showAs="Rodrigo Ardila" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/" id="" showAs="" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23610.pdf" /></preface></debate></akomaNtoso>