<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 305
</heading><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Hoy vamos a hacer la presentaci&#243;n de lo que es el estado de los recursos
naturales y del medio ambiente del Municipio de Medell&#237;n y sus entidades
descentralizadas, tal como la semana pasada hicimos la presentaci&#243;n del
informe fiscal y financiero que nos exige la Constituci&#243;n, la Ley 42, la Ley 136,
hoy estamos aqu&#237; presentando ese informe.
Esta es una informaci&#243;n que recopilamos de diferentes organismos, entidades
p&#250;blicas, privadas, de las autoridades ambientales como Corantioquia, el &#193;rea
Metropolitana, Cornare, informaci&#243;n de las universidades y del Municipio de
Medell&#237;n. Les entregamos el libro de 300 p&#225;ginas donde est&#225; todo el informe
correspondiente a 2012. Hoy vamos a enfocar dos cap&#237;tulos especiales. Uno, la
parte de inversi&#243;n del Municipio y las entidades descentralizadas y toda la parte
de los estados de los recursos naturales y el medio ambiente del municipio en
sus componentes.
Vamos a hablar de cifras de poblaci&#243;n, de suelo, de movilidad, de agua, de aire
y biodiversidad. Y por &#250;ltimo presentamos una conclusi&#243;n muy concreta de la
auditor&#237;a especial que realizamos a toda la parte ambiental del Municipio de
Medell&#237;n. Van a ser unos videos por cap&#237;tulo para hacer m&#225;s amena la
exposici&#243;n y cuando termine cada video, hacemos una presentaci&#243;n de unas
cifras que consideramos importantes para su conocimiento</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Miremos la inversi&#243;n del Municipio de Medell&#237;n, cu&#225;l ha venido siendo el
comportamiento de los &#250;ltimos a&#241;os. Desde 2006 a 2012, vemos que se ha
venido incrementando hasta el 2011. De 2011 a 2012 tuvo una disminuci&#243;n del
7%, aproximadamente de $32.000 millones con respecto a la vigencia anterior.
Las inversiones ambientales m&#225;s representativas por entidad. Empresas
P&#250;blicas de Medell&#237;n es la que m&#225;s inversi&#243;n de recursos en la parte ambiental
se presenta con $267.203 millones, aument&#243; con respecto a la vigencia de
2011 esas inversiones en $68.968 millones.
Y el Municipio de Medell&#237;n las disminuy&#243;, en el 2011 fueron $166.000 millones,
en 2012 $117.000 millones, para una disminuci&#243;n de $49.516 millones.
Las inversiones ambientales por componente:
En el componente agua se invierte la mayor cantidad de dinero, $179.200
millones en educaci&#243;n ambiental, planes de manejo ambiental y licencias, se
invierte $125.979 millones y en suelo $45.422 millones</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Miremos las proyecciones de la poblaci&#243;n c&#243;mo han venido creciendo desde el
2008. En el 2012 hay una poblaci&#243;n en Medell&#237;n de 2&#180;393.000 habitantes, lo
que representa el 38% de la poblaci&#243;n de Antioquia y el 5% de la poblaci&#243;n de
Colombia.
La proyecci&#243;n total de poblaci&#243;n por comuna y corregimiento del Municipio de
Medell&#237;n:
En las comunas hay 2&#180;183.480 personas, en los corregimientos 209.531; las
comunas el 91%, en los corregimientos el 9%. Es importante resaltar el
crecimiento que han tenido los corregimientos San Antonio de Prado y San
Crist&#243;bal, que han aumentado su poblaci&#243;n en un 6%, comparado con el 2011.
Las proyecciones de poblaci&#243;n del municipio por comuna, donde vemos que las
comunas m&#225;s pobladas son Bel&#233;n, Doce de Octubre y Robledo, donde
predominan los estratos 1 y 2. Donde hay menos n&#250;mero de habitantes es La
Candelaria y en los corregimientos el que mayor n&#250;mero de habitantes tiene es
San Antonio de Prado, seguido de San Crist&#243;bal y Bel&#233;n Altavista</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Miremos el &#225;rea total del suelo que tiene el Municipio de Medell&#237;n, 380.3
kil&#243;metros cuadrados, corresponde al &#225;rea urbana 107.6 kil&#243;metros cuadrados
repartidos en 249 barrios y 16 comunas. El &#225;rea rural 272.7 kil&#243;metros
cuadrados, donde se incluyen los corregimientos San Antonio, San Crist&#243;bal,
Bel&#233;n Altavista, Santa Elena y Palmitas con 52 veredas que los conforman.
El suelo de expansi&#243;n del Municipio de Medell&#237;n, de ese total de 380 kil&#243;metros
cuadrados, solamente tiene el 1% de expansi&#243;n, est&#225; en El Noral, Bel&#233;n
Rinc&#243;n, Altos de Calasanz y Pajarito; en los corregimientos de Altavista, San
Antonio de Prado, que pueden crecer solamente 3.8 kil&#243;metros</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Los sitios donde se hizo medici&#243;n, de acuerdo con la red de aire, 23 sitios
ubicados en Medell&#237;n y toda el &#225;rea metropolitana.
Miremos la parte de estaciones y equipos de medici&#243;n:
En el 2011 ten&#237;amos seis estaciones, se incrementaron en un 67% al pasar a
10 estaciones en 2012 y el n&#250;mero de equipos de medici&#243;n se aument&#243; en el
100%, al pasar de 13 a 26, de acuerdo con la poblaci&#243;n que tiene la ciudad de
Medell&#237;n, que son 2&#180;400.000 habitantes aproximadamente, se requiere que
m&#237;nimamente por cada cien mil habitantes haya una estaci&#243;n de medici&#243;n, o
sea que deb&#237;an de haber 24 y hoy tenemos solamente 10.
El porcentaje de participaci&#243;n de los contaminantes en el aire del Valle de
Aburr&#225;: el 72.9% es el mon&#243;xido de carbono, este es el gas contaminante
emitido por chimeneas de industrias, quemas y tubos de escape de veh&#237;culos.
Le sigue compuestos org&#225;nicos vol&#225;tiles con el 16.3%, estos son los producidos
por industrias y tr&#225;fico de automotor de vapores de qu&#237;micos, tales como
pinturas, gasolinas y diesel.
Y el tercero en contaminar, es el oxido de nitr&#243;geno con 6.9%. Cuando
hablamos de estos porcentajes, del mon&#243;xido de carbono de 72.9%, se est&#225;n
generando emisiones alrededor de 196.000 toneladas al a&#241;o. Cuando
hablamos de 16.3, 43.000 toneladas al a&#241;o y cuando hablamos de 6.9% de
&#243;xido de nitr&#243;geno, estamos hablando de una emisi&#243;n aproximada de 18.000
toneladas al a&#241;o de este contaminante.
El porcentaje de participaci&#243;n, el mon&#243;xido de carbono y los compuestos
org&#225;nicos son los que m&#225;s contaminaci&#243;n tienen, aument&#243; con respecto al
2009. C&#243;mo ha sido el comportamiento del material particulado de 10
microgramos. En el 2007 comparativamente con el 2012 rebaj&#243;, que estaba en
el 77.6 microgramos por metro c&#250;bico, en el 2012 tenemos 52.2, est&#225; por
encima de la norma, porque la resoluci&#243;n 610 de 2010, emitida por el Ministerio
de Ambiente, permite m&#225;ximo el 50% de micr&#243;metros por metro c&#250;bico.
En la estaci&#243;n de la Universidad Nacional est&#225; en el 76, muy por encima; y en la
estaci&#243;n de San Antonio, 53 micr&#243;metros por metro c&#250;bico, o sea que est&#225;n
superando la norma en la emisi&#243;n de esta part&#237;cula. Comparativo hist&#243;rico de
las concentraciones de material particulado inferior a 2.5 micr&#243;metros en las
estaciones Red Aire del &#193;rea Metropolitana.
El m&#225;ximo permitido por la resoluci&#243;n emitida por el Ministerio de Transporte es
de 25 micr&#243;metros por metro c&#250;bico. En Bel&#233;n Las Mercedes est&#225; en 33
puntos, supera la norma considerablemente; en el edificio Miguel de Aguinaga,
que ha sido otro centro de contaminaci&#243;n, todav&#237;a hoy supera la norma, rebaj&#243;
en el 2011 estaba en una emisi&#243;n de 29 micr&#243;metros por metro c&#250;bico, hoy est&#225;
en 26, supera la norma en un punto. Un tema que nos pareci&#243; importante
traerlo, que es el &#243;xido de azufre, que fue el convenio que se hizo con el &#193;rea
Metropolitana y Ecopetrol, donde a la vigencia de 2012 se le est&#225; dando
cumplimiento y est&#225; muy por debajo de lo que permite la resoluci&#243;n 610</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Este tema de ruido es bastante importante, en los datos que nos suministraron,
en los principales cruces viales de Medell&#237;n, est&#225; en un 81.9% decibeles, la
OMS establece que el m&#225;ximo permitido en el d&#237;a es de 65 y en la noche es de
50</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">En el tema de residuos s&#243;lidos vamos a mirar el comparativo anual de
generaci&#243;n per c&#225;pita por habitante. En el Municipio de Medell&#237;n es de 0.63
kilogramos habitante d&#237;a. Con respecto al 2011 tuvo un incremento de un 2.1%
que equivale a 11.200 toneladas de residuos s&#243;lidos. En los residuos s&#243;lidos
domiciliarios, se increment&#243; en forma significativa, en un 12%, al pasar de
414.923 toneladas en 2011 a 464.588 en 2012, aproximadamente 49.000
toneladas, 12%.
En el sector industrial tuvo una disminuci&#243;n considerable, del 31.8%, al pasar
de 120.883 toneladas a 82.433, situaci&#243;n muy importante por la disposici&#243;n
final de residuos s&#243;lidos, que tiene una disminuci&#243;n de 49.000 toneladas. Un
comparativo de los residuos s&#243;lidos recolectados por las Empresas Varias, con
respecto al 2011, tuvo un incremento de 538.548 toneladas, 13.082 toneladas
de incremento. El comparativo anual de residuos s&#243;lidos dispuestos en El
Parque Ambiental La Pradera:
En 2011, 647.743 toneladas, en 2012, 670.372, incremento de 22.629
toneladas con respecto al 2011.
Con respecto a la cultura del reciclado y reutilizaci&#243;n de los residuos, se ha
venido mejorando, incrementando, en el 2011 era de 21.5, en 2012 de 22.6, lo
que equivale a 17.500 toneladas. Se viene trabajando en el tema, pero
consideramos que es importante intensificar las campa&#241;as para aumentar este
porcentaje</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Con respecto al parque automotor, el crecimiento que ha tenido de 2010 a
2012 en el &#225;rea metropolitana, en 300 mil veh&#237;culos; en 2010 era de 744.000,
en 2012 de 1&#180;074.000. En Medell&#237;n se aument&#243; en 90.000 veh&#237;culos de 2010 a
2012, al pasar de 191.000 a 281.000.
Parque automotor activo Municipio de Medell&#237;n contra parque automotor
registrado, 2011, 2012, un incremento de 10.836 veh&#237;culos. C&#243;mo es la
participaci&#243;n del total de veh&#237;culos que existen en el municipio:
El 70.3% corresponde a veh&#237;culos particulares, el 12.6% a motos y otros, y el
9.4% a taxis.
El n&#250;mero de rutas de transporte p&#250;blico, integradas al Metro, a&#241;o tras a&#241;o se
vienen incrementando estas rutas, de 42 que hab&#237;a en el 2011, se pas&#243; en
2012 hay 52.
El n&#250;mero de personas movilizadas en el Valle de Aburr&#225; en los diferentes
modos de transporte:
El de las motos fue el que m&#225;s se increment&#243;, en un 172%, al pasar de 228.000
en 2005 a 620.000 en 2012. Sigue el auto que se increment&#243; en un 37%, al
pasar de 597.500 personas movilizadas a 820.967. El Metro se increment&#243; en
un 66%.
El n&#250;mero de personas movilizadas en el Metro, disminuy&#243; en siete millones de
personas con respecto al 2011 que eran 169 millones, en 2012 se movilizaron
162 millones. Las movilizadas en el Metrocable, la L&#237;nea J, San Javier, tuvo un
incremento bastante considerable, disminuy&#243; la L&#237;nea L, que es el Parque Arv&#237;,
que pas&#243; de 943.000 movilizadas a 937.000 personas.
Las personas movilizadas en las rutas integradas en el sistema de transporte
masivo, tuvo una leve disminuci&#243;n, al pasar de 264.000 en 2011 a 248.000 en
2012</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Miremos el consumo total de agua en Medell&#237;n.
En 2011 fue de 126 millones de metros c&#250;bicos de consumo, en 2011 fue de
128 millones, un incremento de dos millones de metros c&#250;bicos. El comparativo
de consumo dom&#233;stico de agua por instalaci&#243;n, por vivienda cu&#225;nto se est&#225;
consumiendo. En Medell&#237;n se est&#225;n consumiendo en 2012, 445 litros por
vivienda y en los municipios del &#225;rea metropolitana, el que m&#225;s consume es
Envigado con 497 litros por vivienda, le sigue Caldas con 497 tambi&#233;n y
despu&#233;s La Estrella con 478 litros.
Consumo diario de agua potable por estrato, en el 2 y 3 es donde m&#225;s se
consume, por la densidad de poblaci&#243;n hay mucha m&#225;s gente en estos
estratos, donde se consumen 31 millones de metros c&#250;bicos, en el estrato 3, 32
millones. Donde menos se consume es en el estrato 1, con 7 millones de
metros c&#250;bicos y en el estrato 6 con 7 millones.
El porcentaje de tratamiento de las aguas residuales, solamente est&#225;
funcionando la Planta de Tratamiento de San Fernando y del total de agua
residual de 188 metros c&#250;bicos, solamente se est&#225; tratando el 22.6% que
equivale a 42.6 millones de metros c&#250;bicos, se espera que con la entrada en
funcionamiento de la planta de Bello, se mejore el porcentaje.
Sobre las quebradas, solamente Do&#241;a Mar&#237;a y Ayur&#225; est&#225;n por el grado de
aceptable, de resto las dem&#225;s que confluyen en el r&#237;o est&#225; de regular, malo
hacia abajo. Por o tanto el trabajo que tiene que hacer el Municipio de Medell&#237;n
como Empresas P&#250;blicas de Medell&#237;n y las entidades descentralizadas es
bastante alto. El &#237;ndice de calidad del R&#237;o Aburr&#225; cuando arranca en San Miguel
y en Primavera es donde decimos que es bueno, pero de ah&#237; para abajo
miremos ese comportamiento que es aceptable y se va convirtiendo en regular
y malo</speech><speech by="#demedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Sobre la biodiversidad, las &#225;reas protegidas declaradas hoy en el Municipio de
Medell&#237;n, que tenemos el Cerro Nutibara con 33.33 hect&#225;reas, La Asomadera
con 33.56 hect&#225;reas y El Volador con 107.3 hect&#225;reas. En jurisdicci&#243;n del
municipio de Bello tenemos el &#225;rea de recreaci&#243;n El Piamonte con 14.23
hect&#225;reas y en la de Itag&#252;&#237; tenemos el humedal Ditaires La Sardina con 10.7
hect&#225;reas.
Es importante resaltar el trabajo que vienen haciendo Corantioquia y el &#193;rea
Metropolitana, todo lo que es el control al tr&#225;fico ilegal de flora y fauna, se han
visto los resultados, adem&#225;s tienen centros especiales donde pueden llevar
todos estos animales para su atenci&#243;n y valoraci&#243;n. Vamos a ver el resultado
de la auditor&#237;a especial que realizamos al Municipio de Medell&#237;n, con la
Contralor&#237;a ambiental que crearon el a&#241;o anterior, donde fundamentalmente
evaluamos todos esos componentes de tipo ambiental, determinados en la gu&#237;a
de auditor&#237;a.
En los diferentes proyectos que fueron analizados, se pudo evidenciar que no
se establece el estado del ambiente antes de la construcci&#243;n. Eso en la gran
mayor&#237;a de los proyectos que evaluamos, se present&#243; que no se establec&#237;a ese
estado del ambiente antes de realizar las obras. Y no se valoraron esos costos
ambientales en la mayor&#237;a de proyectos que evaluamos, no encontramos la
valoraci&#243;n de esos costos.
Siempre ser&#225;n insuficientes los recursos que se apropien en el tema de
inversi&#243;n ambiental. Si bien se tienen bastantes inconvenientes en el tema de
ruido, de aire, de agua, los recursos que la municipalidad apropie, las entidades
descentralizadas siguen siendo insuficientes, es un tema netamente
administrativo. La Administraci&#243;n toma la decisi&#243;n y tendr&#225; las explicaciones del
por qu&#233; el monto que hoy est&#225; destinando a la prevenci&#243;n y contaminaci&#243;n del
medio ambiente, pero nosotros estamos diciendo que los recursos
presupuestados siguen siendo insuficientes.
La Administraci&#243;n, de acuerdo con esa parte de auditor&#237;a ambiental que
realizamos, nos present&#243; ese Plan de Mejoramiento donde ellos
comprometieron a montar todo lo que es la valoraci&#243;n de esos costos
ambientales y toda la relaci&#243;n de costo &#8211; beneficio, para hacerle seguimiento en
la vigencia de 2014, para ver si le est&#225;n dando cumplimiento con base en lo
presupuestado.
Este es el informe que tra&#237;amos para presentar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Contralor, siempre en este tema he hecho referencia a la responsabilidad que
tiene la Contralor&#237;a y a lo bien tra&#237;do del informe y esta vez mucho mejor, in
informe did&#225;ctico, claro, sincero, directo. No quiere decir que el medio ambiente
est&#233; muy bien, ni tampoco quiere decir que quienes tienen la obligaci&#243;n lo est&#233;n
haciendo muy mal, la gran verdad es que no s&#233; para d&#243;nde va esta humanidad.
Por ejemplo, y mire lo que va a decir un godo, Conservador, hasta qu&#233; punto
podemos seguir creciendo con una tasa del 1.3%, la capacidad de carga de
Medell&#237;n, crece la poblaci&#243;n. Segunda decisi&#243;n que este Concejo tendr&#225; que
tomar en el futuro, Estatuto Tributario, con cu&#225;nto vamos a gravar los veh&#237;culos,
o el gobierno nacional c&#243;mo va a desestimular el uso del veh&#237;culo particular.
Y ah&#237; un gran reto de esta Administraci&#243;n, los pr&#243;ximos recursos que recibir&#225;,
tendr&#225;n que ir en un gran porcentaje, no solamente a seguridad y educaci&#243;n
sino a movilidad, porque indiscutiblemente con el sistema cultural hoy de
movilidad, imposible, ah&#237; lo trae reflejado el informe.
Ausencia de pol&#237;tica rural, 128 mil metros c&#250;bicos de agua, 480 mil metros
c&#250;bicos de agua consume Medell&#237;n al d&#237;a y solamente producimos el 3%. Y el
75% del territorio rural y carecemos de pol&#237;tica de desarrollo rural. No somos
una sociedad que respete el campesino, que crea que es una opci&#243;n de vida o
que hay que tener esos corregimientos con un estatus tal que le d&#233; la
sostenibilidad.
Y le sugiero, hacia futuro, porque usted tiene personas muy capaces de atender
el tema, es que en el informe y ya con la Contralora Auxiliar Ambiental, nos ha
estado acompa&#241;ando a las comisiones, la huella ecol&#243;gica y revisar la eficiencia
de las pol&#237;ticas p&#250;blicas y la integralidad de las actuaciones y de la articulaci&#243;n
de las autoridades ambientales en ese esquema, me parece que son
fundamentales. Indiscutiblemente, queda claro, crece la poblaci&#243;n, decrece el
&#225;rea rural, hay expansi&#243;n urbana voraz, crece el suelo erosionado, aumentan
los veh&#237;culos y se aumentan las emisiones; si aumentan las emisiones
disminuye la calidad del aire.
No tenemos calidad del aire, somos la ciudad m&#225;s ruidosa, escandalosa, todos
los est&#225;ndares afectan la salud p&#250;blica; la velocidad de los vientos no remueve
la carga de otros componentes, porque afortunadamente vi que el azufre estaba
disminuido y que estaban cumpliendo con los est&#225;ndares de la resoluci&#243;n del
ministerio y es importante que ustedes nos entreguen ese reporte, quisiera
ampliarlo.
Les voy a enviar una carta pidi&#233;ndoles que me ampl&#237;en algunos informes de los
que se apoyaron, me parece que es interesante que tengamos y compartamos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-30T00:00:00">Vimos una presentaci&#243;n muy din&#225;mica en la forma como recalcaba cada una
de las apreciaciones. Voy a presentar algunos extractos del peri&#243;dico y de
Medell&#237;n c&#243;mo vamos.
El medio ambiente, prioridad de vida en Medell&#237;n:
Miren cuando el r&#237;o Medell&#237;n aparece de diferentes colores, por descuido de
empresas, por no acatar normas ambientales.
Durante centenares de miles de a&#241;os, el hombre luch&#243; para abrirse
un lugar en la naturaleza, por primera vez en la historia de nuestra
especie, la situaci&#243;n se ha invertido y hoy es indispensable hacerle
un lugar a la naturaleza, en el mundo del hombre</speech><speech by="#alvaromunerabuiles" startTime="2013-07-30T00:00:00">Quiero felicitarlo doctor Juan Carlos, por ese equipo maravilloso de la Unidad
Ambiental de la Contralor&#237;a. Cuando uno mira su equipo de trabajo en este
tema, la doctora Mar&#237;a Aurora, esos angelitos protectores de tinte animalista
que usted tiene all&#225; como Paulina, Carolina, proteja mucho ese equipo.
Le voy a pedir, aunque ya lo he hablado con usted, pero me gustar&#237;a para
efectos de acta, s&#237;game cuidando muy bien los recursos que se invierten en la
ciudad por los animales. El Centro de Bienestar Animal La Perla y en general
todos los programas animalistas de la ciudad est&#225;n en muy buenas manos y
muy bien supervisada la inversi&#243;n de esos recursos. Aqu&#237; no contratamos con
unas temporales de do&#241;a Pepita y don Tiburcio, se contrata con las mejores
universidades que tienen facultad de Veterinaria de la ciudad; la Secretar&#237;a del
Medio Ambiente es muy seria en eso y as&#237; lo vimos en el informe que nos
entreg&#243; el Observatorio de Pol&#237;ticas P&#250;blicas del Concejo sobre la ejecuci&#243;n
presupuestal en materia de fauna en Medell&#237;n.
Pero usted es important&#237;simo para que las cosas sigan bien y las mejoremos.
Ahora se inicia la construcci&#243;n del nuevo m&#243;dulo del Centro de Bienestar
Animal La Perla, muy bueno que la Contralor&#237;a est&#233; pendiente, han hecho las
visitas correspondientes, pero que est&#233; coadyuvando con esos mensajes de
advertencia si algo no est&#225; funcionando bien. Lo invito se&#241;or Contralor y
tambi&#233;n al Personero, que est&#225; presente, con sus equipos de trabajo el
domingo con los chalecos en el desfile de borrachos a caballo. Ah&#237; hay varias
cuestiones ambientales que se afectan. Primero, el bienestar animal est&#225;n
enmarcados dentro de un deber constitucional ecol&#243;gico, ah&#237; se afectan bienes
p&#250;blicos por ese desorden.
En Envigado, a lo que los va a obligar es a que en esos jarillones donde
desembarcan y embarcan los caballos, que muchos los dejan ah&#237; amarrados, la
destrucci&#243;n a los &#225;rboles por los caballos era brutal y ya ese municipio los va a
obligar para el domingo a que hagan un cerco alrededor de cada &#225;rbol, para
evitar que se da&#241;en los &#225;rboles durante el desembarque de los caballos. Muy
bueno que la Contralor&#237;a y la Personer&#237;a, con sus chalecos puestos nos
acompa&#241;en para evitar todos esos desmanes que tienen mucha afectaci&#243;n
ambiental. Se&#241;or Contralor, para felicitarlo por esa maravillosa unidad ambiental
que usted tiene y su equipo de trabajo; sigan como van y tienen el pleno apoyo
de este concejal y de la bancada animalista, para que estos recursos que
invertimos como ciudad pionera en el mundo, por los inocentes, se sigan
invirtiendo bien y cuidemos hasta el &#250;ltimo peso</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">Doctor Juan Carlos, d&#233;jeme felicitarlo por el informe, muy did&#225;ctico y por el
libro que es bastante completo y felicitar a su equipo en la parte ambiental, la
verdad que da satisfacci&#243;n tener un insumo de estos tan importante. Iniciar&#237;a
hablando sobre el tema del suelo, me preocupa muchos los datos que usted
nos pasa, porque la zona de expansi&#243;n es en 1%, no tenemos para d&#243;nde
expandirnos y ese es un problema muy grave, porque est&#225; aumentando la
poblaci&#243;n pero no hay un sitio para d&#243;nde expandirnos.
El tema del aire, aqu&#237; hay dos fuentes de contaminaci&#243;n que son las m&#225;s
Medell&#237;n ciudad verde&#8221;,
Medell&#237;n ciudad verde</speech><speech by="#carlosmariouribezapata" startTime="2013-07-30T00:00:00">Lo primero es felicitarlo por la presentaci&#243;n, que nos lleva a visualizar en qu&#233;
situaci&#243;n est&#225;n los recursos naturales. Lo segundo, pedirle que este insumo lo
presenten a Planeaci&#243;n para lo del POT, para mirar el tema de las aguas las
&#225;reas protegidas y c&#243;mo fortalecer el tema de la seguridad alimentaria, de todo
lo que tiene que ver con los recursos naturales.
Porque son los corregimientos los que est&#225;n dando estos recursos naturales y a
veces no los tenemos en cuenta, no los valoramos y se est&#225;n agotando. Lo otro
es tambi&#233;n desde la Contralor&#237;a hacer las recomendaciones de los usos del
suelo, para que sean bien utilizados y organicemos ese tema en los
corregimientos, porque el POT del 99 lo que hizo fue desordenar los usos del
suelo en los corregimientos.
Sobre la expansi&#243;n urban&#237;stica, los corregimientos han sido los territorios que
han solucionado el problema habitacional del &#225;rea metropolitana y los hemos
desordenado. Usted lo dijo ahora, San Antonio de Prado, San Crist&#243;bal y
Altavista, los desorganizamos porque no tuvieron una planeaci&#243;n, una
coherencia en el crecimiento. Y pedir&#237;a que las zonas de expansi&#243;n en los
corregimientos se acabaran, aqu&#237; hay que buscar otra manera de que la ciudad
crezca, los corregimientos no pueden aguantar m&#225;s con el expansionismo
urban&#237;stico a que los est&#225;n obligando con las viviendas de inter&#233;s social y
prioritario, porque eso lleva a muchas cosas, con la parte social, la movilidad,
salud, etc.
Pedir&#237;a que hiciera usted esa recomendaci&#243;n o sugerencia a Planeaci&#243;n y a
nosotros, para que la expansi&#243;n urban&#237;stica de los corregimientos se acabara y
permitieran que estos territorios se organizaran</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-30T00:00:00">Antes de hablar del documento quiero aclarar unas situaciones que en la calle
se hablan y en la Contralor&#237;a tambi&#233;n y no me gusta porque yo soy de frente, no
hablo porque me pique la lengua, lo digo porque as&#237; lo evidencio y como tal
asumo cualquier responsabilidad. Contralor, usted y yo tuvimos una reuni&#243;n la
semana anterior, tengo un respeto profundo por los auditores que tiene en la
Contralor&#237;a, son muy buenos adem&#225;s, investigan muy bien, llevan pruebas, se
dan hallazgos de tipo fiscal y administrativo. Y se lo dije a usted, mi gran
preocupaci&#243;n es cuando llega all&#225;, y nuevamente se lo expreso. Estoy
plenamente seguro que si usted revisa hay una documentaci&#243;n muy importante
sobre PP y ahora hablaba con el periodista Germ&#225;n Jim&#233;nez, quien est&#225;
vaya a ver cu&#225;ntas
vaya a ver cu&#225;ntas
denuncias hay en la Contralor&#237;a.
Y a m&#237; me preocupa es que despu&#233;s de que sabemos que hay hallazgos, haya
una mano negra que esconda los archivos de todo eso que audita la gente, que
investiga y obviamente el que audita se desmotiva. Le pido el favor se&#241;or
Contralor, ausculte m&#225;s usted, yo en usted creo y se lo dije, pero all&#225; s&#237; hay un
personal que lleva unos a&#241;itos y que deben de ponerle todo el cuidado que
amerita.
Porque tambi&#233;n le cuentan a uno muchos de ellos que de qu&#233; sirve investigar si
all&#225; se esconde todo. Yo no digo que la Contralor&#237;a no sirve en gen&#233;rico sino
que digo en algunos temas. Y le dije a usted muy claro que estoy muy
preocupado con Empresas Varias en tres temas, de contrataci&#243;n, que tienen
ustedes por ah&#237; unos hallazgos por m&#225;s de seis mil millones; el de
mantenimiento de veh&#237;culos y pregunte c&#243;mo fue la contrataci&#243;n la semana
anterior de barrido, para que vea que s&#237; hay una mano negra all&#225; que
posiblemente define qui&#233;n es el que se gana eso all&#225;.
Le pido el favor que investigue m&#225;s profundamente qui&#233;n es la mano negra,
que sabe c&#243;mo manejar la contrataci&#243;n y d&#243;nde es el punto de quiebre de esa
contrataci&#243;n y eso no est&#225; bien visto. Le hago esa invitaci&#243;n, conf&#237;o en usted y
en muchos funcionarios de la Contralor&#237;a, pero hay unos que lo est&#225;n haciendo
quedar mal y lo estoy investigando, para hablar con nombres propios y estoy
detr&#225;s de eso. Sobre el documento, me uno a mis compa&#241;eros, en especial al
doctor Oscar, que este documento va a ser un valor agregado muy importante
para el POT. Estas son las verdades que nos interesan conocer, para no
cometer errores no solamente de tipo social, pol&#237;tico sino t&#233;cnico, porque es un
documento que ser&#225; para 15 a&#241;os y ah&#237; tenemos que ser muy responsables.
Le agradezco mucho que nos haya entregado este texto y en un momento muy
pertinente y adecuado, en que estamos estudiando con mucha responsabilidad
en la Comisi&#243;n Primera el tema del POT y aqu&#237; tenemos unos valores y unos
documentos que nos van servir demasiado, que tenga la absoluta seguridad
que los vamos a poner en pr&#225;ctica. Ojal&#225; se&#241;or Personero, usted tambi&#233;n
muestre algo de esto, ponga su equipo tambi&#233;n a trabajar all&#225; y tambi&#233;n nos
presente, no algo igual, de pronto mejor, sobre el tema ambiental de esta
ciudad, que es muy preocupante.
Adem&#225;s, usted ya coloc&#243; algunos ejemplos doctor Oscar, que no los voy a traer
a colaci&#243;n, pero ojal&#225; tambi&#233;n la Personer&#237;a haga eco y de igual manera le d&#233; la
importancia al tema ambiental que tiene que ver mucho con ese gran
documento, que para m&#237; es el m&#225;s importante en muchos a&#241;os. Ni siquiera la
privatizaci&#243;n de UNE hoy me preocupa tanto como este documento. Uno recibir
unos insumos de una entidad como la Contralor&#237;a, que ha sido evaluada a nivel
nacional, tenemos la responsabilidad de estudiarlo y ponerlo en pr&#225;ctica.
Tenga la seguridad que esto no va a ir a un caj&#243;n o a una biblioteca, nos lo
vamos a llevar como documento de cabecera para aplicarlo en esta ciudad</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-30T00:00:00">Ac&#225; se han presentado unos debates del agua, del aire y la preocupaci&#243;n de
este Concejo de Medell&#237;n es evidente y repito, uno puede tomar la decisi&#243;n de
tomar agua contaminada o no, pero de respirar el aire uno no toma la decisi&#243;n,
le toca por obligaci&#243;n. Y ver c&#243;mo algunas empresas del &#225;rea metropolitana
tienen una tendencia a contaminar mucho m&#225;s que otras y construir, Enka, una
empresa que est&#225; construyendo una planta termoel&#233;ctrica a carb&#243;n, ya tiene la
licencia por el &#193;rea Metropolitana, le falta la licencia de transporte del carb&#243;n
desde Amag&#225; hasta Girardota, son 200 toneladas diarias, van a quemar
aproximadamente 6.000 toneladas mensuales, los vientos viajan de norte a sur
y la verdad me preocupa.
Porque cuando le damos permiso a una empresa para construir este tipo de
plantas, lo que va a pasar es que a otras tambi&#233;n se les va a dar esa licencia. Y
creo que es m&#225;s da&#241;ino el transporte del carb&#243;n que la misma planta. Aqu&#237; nos
tenemos que preparar para andar con tapabocas, tanque de oxigeno porque si
le vamos a entregar sin medida, sin pensar en el futuro, solamente en lo que
una empresa quiere hacer en su presente, qu&#233; le vamos a dejar realmente a las
futuras generaciones.
Si hoy estamos padeciendo enfermedades respiratorias, por toda la
contaminaci&#243;n, por todos los veh&#237;culos, por todas las empresas que generan
azufre, para el sector del norte tambi&#233;n otra que genera mucho azufre. Qu&#233; tipo
de ciudad queremos, o habl&#233;moslo m&#225;s global, el &#225;rea metropolitana qu&#233; va a
hacer en el futuro si no tomamos medidas fuertes y bloqueamos ese tipo de
licencias tan da&#241;inas.
El agua ni qu&#233; decir, pasar por una quebrada y sentir los olores es sumamente
f&#233;tido. Otra empresa, Andercol, al lado de un barrio como el Tricentenario,
donde los olores que salen son horribles y toda esta comunidad se tiene que
aguantar esa empresa; sueltan los olores cuando llueve y cuando es la una o
dos de la ma&#241;ana. Mi pregunta es qu&#233; ciudad queremos para el futuro y
adem&#225;s para el presente, porque ya lo estamos padeciendo y en la sesi&#243;n que
se hizo sobre la calidad del aire nos dimos cuenta c&#243;mo todos los d&#237;as venimos
desmejorando la calidad de la ciudad y c&#243;mo han venido increment&#225;ndose las
enfermedades respiratorias.
Contralor, me gusta mucho el informe suyo, pero creo que la responsabilidad de
todos los entes y del &#193;rea Metropolitana, deben ponerse m&#225;s la mano en el
coraz&#243;n que en el bolsillo, porque debemos pensar m&#225;s en los ciudadanos, no
por los que est&#225;n generando riquezas, sin pensar que est&#225;n deteriorando la
vida y la calidad de las personas que viven en toda el &#225;rea metropolitana y por
qu&#233; no decirlo, de Antioquia</speech><speech by="#generaldemedellinjuancarlospelaezserna" startTime="2013-07-30T00:00:00">Doctor Nicol&#225;s, sobre la huella ecol&#243;gica la Contralora Ambiental nos hab&#237;a
manifestado su inter&#233;s de trabajar, incluso de mirar c&#243;mo la Administraci&#243;n con
la Contralor&#237;a y la Personer&#237;a trabajamos ese tema.
La parte de integraci&#243;n desde las autoridades ambientales, desde el punto de
vista de la Administraci&#243;n, es algo en lo que tienen que seguir trabajando y
mejorando, si bien lo est&#225;n haciendo, la idea es que lo sigan perfeccionando al
m&#225;ximo. El doctor John Jaime hizo una clara presentaci&#243;n y apoy&#243; mucha la
presentaci&#243;n del informe que hicimos, esa es la realidad que hay hoy con
respecto al medio ambiente.
Doctor &#193;lvaro, el compromiso es ese, vamos a hacer presencia como
Contralor&#237;a de Medell&#237;n en la cabalgata, es importante llevar el distintivo de la
Contralor&#237;a porque estoy seguro que eso sirve para prevenir y para que la gente
en parte, como usted dice, se cuiden m&#225;s y controlen m&#225;s su comportamiento
desde el punto de vista del trato con los animales. Tambi&#233;n, como lo hace la
Contralor&#237;a, estamos muy al pie de todos los trabajos que se est&#225;n realizando
en La Perla y en cualquier momento que se presente cualquier novedad, la
Contralor&#237;a a trav&#233;s de los controles de advertencia que puede realizar lo har&#225;.
Doctor Oscar, hay temas t&#233;cnicos que creo es importante que nos reunamos y
con la parte t&#233;cnica de la Contralor&#237;a responderle algunas inquietudes. El tema
del sector industrial es fundamentalmente por el cambio que ha venido tenido la
ciudad, de ser una ciudad industrial a una ciudad de servicios, de tecnolog&#237;as
de la informaci&#243;n y la comunicaci&#243;n. Y porque tambi&#233;n en ese sector se ha
venido trabajando mucho la parte de reciclado; como usted lo dec&#237;a, la
separaci&#243;n en la fuente y el trabajo de programas de producci&#243;n limpia en esas
empresas industriales se viene trabajando bastante.
Con respecto al Metro hay varias explicaciones, en la exposici&#243;n usted vio
doctor Oscar que se ha incrementado mucho el uso de la moto, la utilizaci&#243;n de
los autos, Metropl&#250;s y los cables ayudan en parte a esa disminuci&#243;n pero m&#225;s
t&#233;cnicamente en eso le explicaremos en detalle. Doctor Carlos Mario, este
informe se lo enviamos a todas las dependencias del Municipio de Medell&#237;n,
est&#225; incluida Planeaci&#243;n para que le sirva de insumo para esas cifras tan
importantes que hay contenidas en ese informe, lo tengan en cuenta.
Esa es una decisi&#243;n administrativa que tendr&#225;n que valorar, pero creo que ah&#237;
hay datos importantes que pueden servir para el POT. Doctor Jes&#250;s An&#237;bal, no
est&#225;, pero me reun&#237; con &#233;l y le manifest&#233; siempre desde que llegamos a la
Contralor&#237;a, la responsabilidad y el compromiso que tenemos de ser la mejor en
el pa&#237;s y en eso estamos trabajando. &#201;l dice que hay algunos funcionarios de
pronto que desaparecen informes. Preocupa ese comentario, cuando tenga la
informaci&#243;n que nos lo diga y tomamos las medidas pertinentes. En Empresas
Varias estamos haciendo presencia, la auditor&#237;a especial sobre mantenimiento
que ha sido una inquietud por parte de varios concejales.
Y en el tema de contaminaci&#243;n, doctor Miguel, es preocupante, ah&#237; est&#225; el
informe y las cifras para que la Administraci&#243;n Municipal implemente y tome los
correctivos necesarios</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-07-30T00:00:00">Quiero aprovechar el espacio en el informe que presenta el se&#241;or Contralor y
desde la Personer&#237;a de Medell&#237;n venimos con el Observatorio de Derechos
Colectivos y del Medio Ambiente, trabajando en este tema.
El doctor &#193;lvaro M&#250;nera nos hac&#237;a la petici&#243;n ahora, tanto a la Contralor&#237;a como
a la Personer&#237;a, de presencia el domingo para la cabalgata, all&#225; estar&#225;
pendiente en este tema tan importante, que es la defensa y protecci&#243;n de los
animales. Como personero de Medell&#237;n y comprometido con la guarda, defensa
y promoci&#243;n de los derechos humanos, en compa&#241;&#237;a de los servidores de la
instituci&#243;n, hemos venido desarrollando diferentes actividades en pro de lograr
una sociedad m&#225;s justa en este tema.
Es una realidad que nuestra ciudad tiene una problem&#225;tica muy enmarcada en
cuanto a la vulneraci&#243;n de los derechos humanos, situaci&#243;n que evidenciamos
en nuestro informe anual de derechos humanos a&#241;o 2012. Por eso hago un
llamado, no solo a la instituci&#243;n, comenzando por el gobierno nacional y la
Administraci&#243;n Municipal sino tambi&#233;n a las ONG, Fuerza P&#250;blica y comunidad
en general, para que unamos esfuerzos para hacer de Medell&#237;n una ciudad
modelo en protecci&#243;n y defensa de derechos humanos. Como representante del
Ministerio P&#250;blico, desde mi posesi&#243;n, asumimos unos retos que
paulatinamente hemos venido cumpliendo para beneficio de todos. Uno de los
compromisos que adquir&#237; con la comunidad fue hacer llegar la institucionalidad
al ciudadano.
Por ello, en mis primeros siete meses de gesti&#243;n, logramos que en cada Casa
de Gobierno de los corregimientos San Antonio de Prado, San Crist&#243;bal,
Palmitas, Altavista y Santa Elena contaran con funcionarios de nuestra entidad
de forma permanente, para que la poblaci&#243;n rural pueda acceder de manera
gratuita a nuestros servicios. Teniendo en cuenta que por falta de tiempo,
dinero y otros factores no se acercaban a las sedes principales.
Igualmente, adquir&#237; otro compromiso y despachamos desde las diferentes
comunas para entablar un di&#225;logo directo con los habitantes. En dichas zonas,
realizamos recorridos para evidenciar la situaci&#243;n que nos compete como
Ministerio P&#250;blico. Con la preocupante situaci&#243;n carcelaria que se presenta a
nivel nacional y que se ve reflejada en las c&#225;rceles de Bellavista y Pedregal,
hicimos varios llamados a la Presidencia de la Rep&#250;blica, al Ministerio de
Justicia y al Ministerio del Interior, para que tomaran cartas en el asunto,
llamados que tuvieron eco con la emergencia carcelaria decretada por el se&#241;or
Presidente de la rep&#250;blica.
Nos hemos preocupado reiteradamente por la situaci&#243;n tan compleja en
atenci&#243;n a la salud, principalmente en el 2&#186; nivel de atenci&#243;n, siendo este el que
mayor dificultades presenta. Nuestra presencia busca solicitar el mejoramiento
en la atenci&#243;n y tiempos de espera de los pacientes. Por ello hemos realizado
con el apoyo de varias entidades p&#250;blicas y privadas, brigadas de atenci&#243;n en
salud en diferentes barrios de la ciudad.
Para la Personer&#237;a de Medell&#237;n es prioridad el tema de v&#237;ctimas, por ello hemos
venido asesorando en lo relacionado a la gesti&#243;n y aplicaci&#243;n de la ley sobre
solicitudes de reparaci&#243;n de quienes han sufrido este flagelo. Logramos a
trav&#233;s de una tutela, presentada de forma conjunta por la Personer&#237;a y por la
Defensor&#237;a del Pueblo, que personas v&#237;ctimas de las Bacrim fueran reconocidas
por el Consejo de Estado en calidad de v&#237;ctimas y de esta forma puedan
acceder a los servicios de reparaci&#243;n.
Hicimos acompa&#241;amiento constante a los casos de desplazamiento intraurbano
que se presentan en la ciudad. Haciendo un llamado respectivo a las entidades
encargadas de mantener la institucionalidad en dichas zonas. Son importantes
las actividades que como Personer&#237;a hemos realizado en la ciudad. Por ello, a
continuaci&#243;n presento al Honorable Concejo, a la Alcald&#237;a de Medell&#237;n, ONG,
Fuerza P&#250;blica, entidades privadas, medios de comunicaci&#243;n, a la opini&#243;n
p&#250;blica y comunidad en general el informe de mi gesti&#243;n durante el primer a&#241;o
de trabajo como Personero de la ciudad.
Este informe dura 45 minutos, es un video muy did&#225;ctico, donde plasmamos
toda nuestra gesti&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Quiero simplemente resaltar dos aspectos se&#241;or Personero.
El primero, el acercamiento con la comunidad y la participaci&#243;n de &#233;sta, es
innegable e indiscutible, quienes hemos estado recorriendo algunas zonas de
Medell&#237;n, los corregimientos, la inmensa confianza que la ciudadan&#237;a tiene de la
Personer&#237;a. Creo que vale la pena revisar ese programa, porque hay que
mantenerlo.
La mera responsabilidad como agente del Ministerio P&#250;blico y la voluntad que
usted le ha puesto al tema, me parece muy importante. En segundo lugar, creo
que el informe de derechos humanos y en materia de derechos humanos la
Personer&#237;a no perdi&#243; el liderazgo, lo mantiene, trajo las cifras con sinceridad,
con honestidad; las unidades de reacci&#243;n o de atenci&#243;n se han mantenido, son
modelo a nivel nacional, se busca una apertura metropolitana en ese proceso y
eso es importante.
Y la tercera y &#250;ltima reflexi&#243;n es el tema del manejo de las investigaciones que
la Personer&#237;a hace sobre los funcionarios. En ese asunto siempre he tenido
como par&#225;metro estar muy lejos de esos procesos o procedimientos, en no
ejercer presiones de lado y lado. Porque me parece que en ese tema la
Personer&#237;a tiene que ser garante del debido proceso y del cumplimiento de
todas las estrictas garant&#237;as.
A m&#237; no me gustan los sabuesos, son muy peligrosos porque se apasionan y la
ira de sus v&#237;sceras los llevan a convertirse en unos personajes, que con tal de
encontrar un resultado, presionan las bandas y terminan cometiendo injusticias.
Tampoco me gustan las presiones ni p&#250;blicas ni mucho menos, porque aqu&#237;
todos los personajes, todos los actores tienen que tener las suficientes
garant&#237;as y en eso creo que la Personer&#237;a por lo menos en lo que me
corresponde y compete, he estado distante de ese proceso. Quiero resaltar
esos aspectos y decirle a la corporaci&#243;n que es de ley que la Personer&#237;a nos
trajera este informe, que el se&#241;or Personero nos pidi&#243; el favor a la Mesa que lo
incluy&#233;ramos.
S&#233; que han sido unas jornadas muy largas, dif&#237;ciles, por el c&#250;mulo de
proyectos; viene la Ley de Garant&#237;as, viene un tema que nos tiene que ocupar
muy fuerte y es el Plan de Ordenamiento Territorial y hay d&#237;as que nos toca
forzarnos un poco para poder darle cumplimiento a cabalidad.
Pero me parece Personero que usted ha sido serio, responsable, respetuoso y
quiero resaltar esos aspectos del informe</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-30T00:00:00">Me parece un informe muy did&#225;ctico, pr&#225;ctico apoy&#225;ndose en las im&#225;genes y
eso hay que resaltarlo no se vuelve un informe tan mon&#243;tono, tan desgastante
que inclusive lo digiere uno mas f&#225;cilmente. Yo resalto algunas cosas 100.000
atenciones que llevo la Personer&#237;a dentro del informe en tutelas imputaci&#243;n,
derechos de petici&#243;n yo creo que eso es un logro que se debe de reconocer.
El hecho de que la personer&#237;a all&#225; presentado una tutela, para atenci&#243;n a las
victimas de las Bacrim que la all&#225; ganado yo creo que eso es important&#237;simo, no
solamente para la ciudad sino que crea un precedente jur&#237;dico para todas las
poblaciones del Pa&#237;s. Porque donde no hay objeto de amenazas de problemas
por estas organizaciones, al margen de la ley, que se cree ese precedente
jur&#237;dico eso le da garant&#237;as a las v&#237;ctimas que debe de ser la raz&#243;n de ser, no
solamente de la Personer&#237;a, sino de los que estamos en el orden p&#250;blico y
pol&#237;tico.
Primero las personas, primero los seres humanos y yo creo que el hecho de
que primero all&#225; presentado la tutela y segundo que el fallo all&#225; salido positivo
eso es un aspecto muy importante. El otro tema de las brigadas socioguiadas
important&#237;simo, por que yo creo que la Personer&#237;a hay que descentralizarla,
llevarla a las comunidades, hay que tenerla presente dentro de los distintos
barrios. M&#225;s si cuando nosotros hemos reclamado que la Personer&#237;a adolece
del espaci&#243; y es carente de unas oficinas adecuadas para la atenci&#243;n a los
ciudadanos, es importante que nosotros llevemos una instituci&#243;n de esta a las
distintas comunidades. El tema del doctor Carlos Mario Uribe de
desconcentraci&#243;n en los corregimientos yo creo que es un logro importante.
Yo le har&#237;a una petici&#243;n se&#241;or Personero que la ha hecho reiteradamente y
anteriormente, es el tema de las tutelas que es uno de los temas m&#225;s acilos de
la Personer&#237;a y que m&#225;s personal le tiene que dedicar usted a la atenci&#243;n de las
mismas. El a&#241;o anterior fueron 14.291 tutelas y 7.600 de ellas fueron en el
temas de salud y la petici&#243;n que yo le hago es que hay que aumentar el
personal para evitar las tutelas particularmente en el tema de salud, porque
doctor Fabio, doctor Luis Bernardo, doctor Ram&#243;n que somos del &#225;rea de la
salud por varias razones.
La primera que descongestionamos el Sistema Judicial, no hay necesidad que
las tutelas lleguen a los Estados Judiciales y que tenga un Juez que empezar a
estudiarla y posteriormente fallar, yo creo que mientras un Juez se est&#225;
dedicando a una tutela si nosotros las descongestionamos, se puede dedicar
esa parte de su tiempo a otros menesteres que son inclusive mas importantes,
para inclusive descongestionar la Rama Judicial que ya de por si esta sobre
cargada.
El tema, y esto debe de ir de muy de la mano de las EPS casi cada EPS debe
tener un funcionario dentro de las Personer&#237;a, yo hice la petici&#243;n con la EPS
Mixta, pero yo creo que todas las EPS deben de tener alguien que este de la
mano de personal de la Personer&#237;a para que se evite la tutela. Por que a la EPS
se le viene el ahorro de que cuando hay un fallo ellos tienen que empezar a
estudiar, analizar el mismo y ejecutarlo.
Lo otro es que esa cantidad de personal que usted tiene que disponer en la
Personer&#237;a para las tutelas lo puede destinar para otras actividades y por ende
va hacer la Personer&#237;a m&#225;s eficiente.
Pero lo &#250;ltimo, y lo mas importante, es que se beneficie el ciudadano, si usted
tiene una enfermedad de un costo muy alto o una enfermedad grave y delicada
y mientras usted tiene un fallo de tutela, los Estados Judiciales analizan eso se
puede ir un mes, mes y medio, dos meses la verdad no podemos determinar el
tiempo exacto y eso obviamente redunda en que la enfermedad que tiene el
paciente se le puede agravar y le puede hasta inclusive ocasionar la muerte a
un paciente.
Van a atender a un paciente inmediatamente si se ponen de acuerdo con la
EPS y no hay necesidad de hacer la tutela, por que finalmente esas
enfermedades las tiene que terminar a tendiendo por vida judicial y eso si es
muy triste para un ciudadano, usuario de una EPS que tenga que llegar a estas
instancias para que lo atiendan. De hecho empezamos a mejorar uno de los
sistemas mas delicados que es la queja continua de todos lo ciudadanos como
es el Sistema de Salud yo creo que contribuir&#237;amos mucho a mejorar la
atenci&#243;n y a que las EPS sean mejores vistas, que una EPS en la medida que
le de la posibilidad a un ciudadano de atenderlo r&#225;pidamente esa enfermedad la
va tener inclusive que atender.
Esas 7.600 tutelas que fallaron a favor de los ciudadanos las EPS las tuvo que
atender y porque no atenderlas inmediatamente &#191;Cu&#225;nto fue el ahorro en
costos que se hizo la EPS? Absolutamente ninguno, pero cu&#225;nto le podr&#237;amos
haber solucionado a los ciudadanos que sufren esas enfermedades y que se le
siguieron complicando. Inclusive ah&#237; cabe un tema jur&#237;dico, no soy abogado
pero si soy de la Rama de la Salud, por no haber atendido inmediatamente una
enfermedad que le deben hacer, entonces le queda esa sugerencia se&#241;or
Personero</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-30T00:00:00">Yo soy muy respetuoso de las posiciones, hay unas posiciones de algunos
Conejales que pueden hablar de eso. Hay personas en la calle que pueden
decir que va bien otros que no. Yo soy amigos de las verdades y voy a decir
tres elementos aqu&#237; que a m&#237; no me tienen contento, como Concejal de esta
ciudad, que represento cierto c&#250;mulo de personas.
El tema de derechos humanos, el a&#241;o pasado usted hablo de
recomendaciones. Yo si quisiera que usted me conteste, si ha hecho procesos
disciplinarios sobre este tema o si han instaurado algunas acciones legales, hay
una queja en la gente y los que saben y conocen de derechos humanos, yo
quisiera conocer esa queja. El informe yo lo acepto, un informe general, que
trabaja muy bien el tema acad&#233;mico, de los colegios, el tema de los j&#243;venes,
pero la Personer&#237;a tiene que profundizar y en ese tema yo si les pido el favor,
porque ustedes no se pueden que dar en recomendaciones sino vamos a morir
locos. Recomendaciones y recomendaciones yo quiero saber porqu&#233;? Para eso
est&#225;n ustedes; ustedes defienden precisamente el derecho del ser humano del
ciudadano como tal.
Hay un segundo tema que ese si me preocupa y no he podido encontrar en
ustedes un mensaje el Plan de Desarrollo, que le vamos a responder nosotros a
esta ciudad doctor Luis Bernardo cuando nosotros fuimos cr&#237;ticos de que el
Plan de Desarrollo fue muy te&#243;rico; yo quisiera conocer un concepto mas real
hoy, en que esta el Plan de Desarrollo hoy si se est&#225; cumpliendo o no.
Si esas jornadas de la vida si est&#225;n sirviendo o no, tienen que mirar eso, hay
una queja de la comuna 6 concejal Roberto Cardona. Hace un a&#241;o hicieron las
primeras jornadas de la vida all&#225; y no ha pasado nada y en la Personer&#237;a
tampoco ha pasado nada y como andan las cosas doctor Campuzano no va
pasar nada. Resulta que usted tiene 4 asesores all&#225;, 2 de planta y 2 por
contrato, tiene a Diana Guerra, al se&#241;or Juan Fernando G&#243;mez, Diana Guerra
por lo que he observado a cumplido. Yo quisiera se&#241;or Personero que me
entregara un informe sobre el Plan de Desarrollo para ver como me muevo yo
aqu&#237;. De cada uno de los proyectos y programas y como est&#225; en el tema de
discapacidad, de cultura, de calidad en educaci&#243;n, a mi me pueden mover todo
tipo de concierto y todo lo que quieran all&#225; pero eso no me deja tranquilo.
La Personer&#237;a tiene que profundizar en la investigaci&#243;n y por eso les pido el
favor, porque tienen como y de que manera, fuera de eso que tiene 4 asesores.
Tienen unos asistentes los asesores, no me digan que por falta de personal no
pueden hacer las cosas y rendirle a este Concejo algo m&#225;s profundo sobre
temas tan necesarios como este. Usted tiene all&#225; una funcionaria que es muy
buena, que ha pisado callos no porque usted la nombr&#243;, porque usted no la
nombr&#243; se present&#243; a concurso y lo gan&#243; y se llama &#193;ngela Mar&#237;a Uribe
Copete, esta ni&#241;a tiene un tema de Presupuesto Participativo y sac&#243; un
documento que no le gust&#243; mucho a la Administraci&#243;n; yo no lo conozco usted
est&#225;n amable y me informa sobre ese tema.
Presupuesto Participativo: el 20% est&#225; en manos de los bandidos se lo he dicho
a usted, que ha hecho la Personer&#237;a con esto o vamos a seguir en lo mismo y
se lo dije ayer aqu&#237; en el informe que entreg&#243; el se&#241;or Secretario de Hacienda a
todos los secretarios. Seguimos entonces dando tumbos y tumbos con ese
tema y la Personer&#237;a que dice con las denuncias que est&#225;n all&#225;. M&#225;s de 40
denuncias personales, voy en el informe de gesti&#243;n y eso es aparte. Yo quisiera
conocer y es lo &#250;ltimo se&#241;or Personero y se lo dije personalmente a usted, pero
se lo reitero aqu&#237;. Que quede en el acta. A mi no me pongan a mandar oficios
por Juan Fernando G&#243;mez, ni por nadie. Me los firma usted, el Personero es
usted y si usted no es d&#237;gamelo.
Oficios que le llegan al concejal Jes&#250;s An&#237;bal firmados por el se&#241;or Personero
de esta ciudad y no por segundos, que adem&#225;s no les creo mucho, y todav&#237;a
se&#241;or Personero, Jes&#250;s An&#237;bal Echeverri no le digo ni siquiera el nombre de las
bancadas por que tengo un profundo respeto por ustedes. Yo siento que no van
bien las cosas en la Personer&#237;a y le pongo estos 4 ejemplos. Le pondr&#233; m&#225;s si
lo necesita, como el tiempo no me da o sino me quedar&#237;a aqu&#237; para hablar de
otros elementos mas reales sobre el tema de la Personer&#237;a, pero le quedan
esos 4 aspectos, yo si estoy preocupado con lo que la Personer&#237;a esta
haciendo como control pol&#237;tico de esta ciudad</speech><speech by="#carlosmariouribezapata" startTime="2013-07-30T00:00:00">Presidente, lo primero es resaltar el informe de la Personer&#237;a. Vemos que se
pusieron de acuerdo el Personero y el Contralor para traer unos informes muy
did&#225;cticos y muy buenos.
Lo segundo es reiterar lo bien de los Personeros en los corregimientos. Un
acierto doctor Rodrigo, un acierto suyo y de toda la Personer&#237;a porque en el
momento hemos podido atender 1.676 personas en los corregimientos, que no
han tenido que desplazarse a la centralidad y eso les facilita el tema de la
calidad de vida. Y como en el tema de los derechos humanos se va cogiendo,
se va avanzando. Y ese cari&#241;o por la Personer&#237;a, en los corregimientos, 744
personas atendidas en San Antonio de Prado, 465 en San Crist&#243;bal, 201
personas en San Sebasti&#225;n de Palmitas, 182 en Altavista y 79 en Santa Elena y
vemos con agrado que se esta desplazando a las veredas de los
corregimientos, de parte de este Concejal agradecerle por esta gesti&#243;n,
reiterarle el compromiso y que la Personer&#237;a se quede por mucho tiempo en los
corregimientos</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">Concretico varias cosas; la primera, que uno aqu&#237; tiene mucha lectura del
informe del Personero, se oculta un poco m&#225;s fuera de las im&#225;genes. Lo
primero, yo creo que aqu&#237; hay una paradoja muy simp&#225;tica. Un Concejal dec&#237;a
ahora, que bueno que la Personer&#237;a tenga una respuesta tan importante y dec&#237;a
el Concejal que mas o menos 100.000 actividades en el a&#241;o anterior surti&#243;, le
dio tramite la Personer&#237;a y uno se pone a pensar como oferta institucional a mi
parece que lo a hacho bien.
Por que ha podido soportar esos 100.000, pero a la vez es muy simp&#225;tico
porque uno podr&#237;a decir que la ciudad en materia de derechos humanos no va
bien, una ciudad que tiene que atender 100.000 actividades por muchos temas
no va bien, esa tiene que ser una conclusi&#243;n. Ojala alg&#250;n d&#237;a digamos aqu&#237; que
el indicador es que no se atendieron 100.000 sino 50.000, 30.000, 20.000, 1, 2
porque aqu&#237; no hay gente que tiene que tutelar por el derecho a la salud, ni ir a
quejarse a la Personer&#237;a, a la Unidad Permanente por temas de violencias
sexuales o por temas de desplazamiento. Creo que aqu&#237; hay una lectura, que
es finalmente Personero la real, nosotros estuvimos los que llevamos dos
periodos y nos toco por ejemplo Ram&#243;n o John Jaime a nosotros nos toc&#243; la
Personer&#237;a anterior cuando llegamos y s&#237; est&#225; claro que la Personer&#237;a es
finalmente el reflejo en derechos humanos de lo que est&#225; pasando en la ciudad,
sin discusi&#243;n. Aqu&#237; puede venir la polic&#237;a y decorarlo, el Gobierno de turno o el
anterior y nos decora cosas, no muestra cosas, pero la Personer&#237;a es el reflejo;
esas filas no se equivocan y tenemos que reconocer que siguen siendo
indignas para una ciudad como la de nosotros.
No lo invento An&#237;bal Gaviria ni usted ni nosotros. En el Gobierno anterior era
parecido y en el otro era parecido, tenemos que tener claro que la situaci&#243;n de
derechos de esta ciudad es muy grave. Lo segundo, a mi me preocupa mucho
Personero, por que esto tiene un riesgo muy grande, usted indiscutiblemente
encuentra a la Personer&#237;a en un nivel alto de posicionamiento en la ciudad, de
reconocimiento a nivel internacional y nacional, gracias a la gesti&#243;n de nosotros,
del Concejo anterior, de los Alcaldes anteriores, eso no es una labor s&#243;lo del
Personero, si el Personero y usted no tuviera apoyo de la Administraci&#243;n
tampoco podr&#237;an hacer nada.
Porque eso necesita un recurso, pero a mi me preocupa una cosa y es como
una recomendaci&#243;n respetuosa que le hago. No se olvide de la vigilancia
administrativa que es una tarea de las personer&#237;as. Las personer&#237;as no tiene
que ver solamente con el tema de derechos humanos, que una ciudad como
&#233;sta, por supuesto es muy grave y ya lo dije, pero ojo con la vigilancia
administrativa por que yo creo que no basta y Carlos Mario lo dec&#237;a ahora,
quien le va a parecer poco importante que la Personer&#237;a haga presencia en los
territorios y m&#225;s en los corregimientos?
A mi me parece que eso est&#225; bien. Hacer presencia en unos territorios de los
que muchas veces est&#225;n apoderados de los ilegales, que la institucionalidad no
ha llegado o llega muy poco; y que llegue una Personer&#237;a, me parece de mucha
importancia. La tarea y el reto es &#191;Qu&#233; hacer cuando uno recoge ese tipo de
informaci&#243;n desde los corregimientos? Yo creo que el reto del Personero, y de
est&#225; Personer&#237;a es decir qu&#233; hacemos con eso, porque me parece que
nosotros, y digo que estas Personer&#237;as, no estoy hablando solo de la suya, se
pueden quedar solamente en ser receptores de las quejas y las preocupaciones
ciudadanas.
&#191;Qu&#233; estamos haciendo nosotros? Si un ciudadano en un corregimiento hace
una queja a un funcionario de la Personer&#237;a en materia de salud, educaci&#243;n,
recreaci&#243;n, del derecho a la vida, del desplazamiento la pregunta ser&#237;a y me
gustar&#237;a que el pr&#243;ximo informe del a&#241;o entrante sea:
&#191;Qu&#233; respuesta tuvo ese ciudadano fuera de la recepci&#243;n de su
queja?
Cuales fueron ustedes recepcionadas y enviadas para que la Procuradur&#237;a en
caso de la fuerza p&#250;blica etc., estoy poniendo como ejemplos, est&#233;n
investigadas por que me parece que esa es la tarea de la Personer&#237;a, como
recupera la confianza en la Institucionalidad, no basta llegar all&#225; el ciudadano
espera que all&#225; una respuesta de la instituci&#243;n.
Lo &#250;ltimo que me parece y reconozco y se lo dije que me pareci&#243; importante de
esta Personer&#237;a en particular hace pocas semanas fue que logro depurar el
tema de las mesas de v&#237;ctimas, me parece que eso fue una tarea importante.
Por que esa mesa de v&#237;ctimas ven&#237;a siendo cooptada por algunos vivos, pillos,
corruptos que se meten a esas mesas a usurparse del patrimonio de los otros y
me parece que la depuraci&#243;n que ustedes hicieron con la Secretar&#237;a de
Gobierno hay que valorarla, lograron mejorar al menos la interlocuci&#243;n con esos
actores llamados organizaciones de v&#237;ctimas, era eso Presidente</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-30T00:00:00">Igual como el Contralor y el Personero hicieron hoy algo muy din&#225;mico para el
Concejo; yo creo que ya estamos cansados de ver informes letras y letras y
esto yo creo que esto habla m&#225;s y dice mucho m&#225;s que mil letras.
Resalto que la Personer&#237;a, por el seguimiento que yo le hago y lo que conoce
uno de primera mano, es que es una Contralor&#237;a arriesgada est&#225; donde est&#225; el
problema, cuando ha habido eventos fuertes en la ciudad desplazamiento la
Personer&#237;a ha estado all&#225; al punto de quedasen amaneciendo por que yo lo he
sabido. Por que la misma comunidad me lo ha contado, las visitas que uno hace
ve la presencia en la misma Personer&#237;a en estos casos, es una Personer&#237;a
din&#225;mica que investiga, cuando he denunciado algunas cosas y les he
manifestado lo han hecho, han iniciado en lo pertinente.
Personero, yo lo felicito por que realmente viene haciendo su tarea y su trabajo
para lo que esta corporaci&#243;n lo eligi&#243;, en su momento, hace un a&#241;o y medio
aproximadamente. Hay que hacer mucho mas trabajo, hay que mostrar que esa
Personer&#237;a todo los d&#237;as va a crecer mucho m&#225;s.
Yo creo que nosotros muchas veces tenemos la responsabilidad de entender
que la Personer&#237;a tiene unos funcionarios y yo soy muy cuidadoso hablo como
Miguel Andr&#233;s Quintero no como bancada del Partido Verde, ni como otra
bancada. Y es el cuidado que nosotros debemos tener con respecto a la
solicitud de ocupaci&#243;n de los funcionarios de la Personer&#237;a en las comisiones
accidentales.
Yo muchas veces pienso y evito hacer comisiones accidentales para no
reventar a la Personer&#237;a, a la Contralor&#237;a o a los mismos funcionarios
precisamente, porque nosotros los necesitamos trabajando en la calle y
haciendo su tarea y cada vez que los convoco yo siento que, a veces, le estoy
quitando a la ciudad la posibilidad de que hagan presencia los funcionarios o la
misma Personer&#237;a o Contralor&#237;a en casos espec&#237;ficos.
De nuevo Personero lo felicito, tiene un equipo de trabajo que muestra que
est&#225;n a la altura y usted sabe que ac&#225; en el Concejo hay un gran apoyo que
nosotros los Concejales le manifestamos constantemente a la Personer&#237;a, pero
siempre y cuando hagan las cosas bien como lo vienen haciendo. Esperemos
que as&#237; sea hasta el &#250;ltimo a&#241;o y que la Personer&#237;a de Medell&#237;n sigua creciendo
internacionalmente con lo que usted esta haciendo. Ahora siendo representante
de las Personer&#237;as en Antioquia yo creo que todo eso es un buen antecedente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-30T00:00:00">Varias cosas tengo sobre la Personer&#237;a y la Contralor&#237;a desde hace mucho
tiempo. Desde cuando era Diputado, que hicimos la defensa de las Contralor&#237;as
a nivel nacional en el Congreso de la Rep&#250;blica y ante el intento del entonces
candidato, que luego fue presidente &#193;lvaro Uribe, de que se cerraran las
Contralor&#237;as, &#233;l cambio el discurso despu&#233;s de haber estado en un encuentro
con nosotros en Bogota en la Asamblea de Cundinamarca.
Segundo, el intento que hizo el Congreso el a&#241;o pasado de legislar a favor
supuestamente&#8221; de beneficiar a quienes eligen ese tipo de figuras&#8221;. Cuando se
pretendi&#243;, bajo ley que el Personero fuera pr&#225;cticamente elegidos por el
Concejo pero decidido por el Procurador, en otras palabras los eleg&#237;a el
Procurador. Gracias a la Corte que declar&#243; inexequible ese articulo y por lo
tanto seguimos en el mismo terreno.
Lo segundo la Personer&#237;a y lo dec&#237;amos esta ma&#241;ana en las comisiones
accidentales, deber&#237;amos hacer una discusi&#243;n sana independiente para este
Personero o para cualquiera o a la Personer&#237;a. Yo ya tome la decisi&#243;n en las 3
comisiones, salvo que requiera por que hay algo muy oscuro a la Personer&#237;a
que la convoqu&#233;, de resto que a mis comisiones accidentales no convoquen
Personer&#237;a para tratar de liberar funcionarios precisamente para lo otro, para el
tema de derechos humanos.
Funcionarios todo el d&#237;a aqu&#237; en 260 comisiones accidentales, eso para nada le
ayuda a los derechos humanos de la ciudad, para nada le aporta a uno como
concejal y yo he tomada esa decisi&#243;n y Jes&#250;s An&#237;bal me dijo que lo iba a
empezar hacer desde sus comisiones accidentales. Pero hay un tema bien
importante de las Personer&#237;as y es la parte de disuasi&#243;n y la parte de
prevenci&#243;n, no s&#243;lo es la tutela que se gana a favor de ese paciente al que le
estaban negando ese derecho, el restablecimiento del derecho a trav&#233;s de la
accionar de la Personer&#237;a es bien importante.
La disuasi&#243;n para que no se viole el derecho como lo que han hecho con las
EPS para que no niegue el servicio y por lo tanto no hay que llegar a tutelar,
pero igual la presencia permanente en donde se podr&#237;a violar cualquier derecho
en las protestas, en las marchas, etc., para mi juega un papel supremamente
importante la Personer&#237;a, para decir eso yo no necesito sino 3 minutos</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-30T00:00:00">Yo le sigo al doctor Fabio ese ejemplo que viene dando en la corporaci&#243;n
desde los &#250;ltimos meses de su concreci&#243;n. Se&#241;or Personero me parece que es
un informe tal como lo presento la Contralor&#237;a, es un informe acertado a&#241;o y
medio de sugesti&#243;n y usted ha impulsado adecuadamente la descentralizaci&#243;n
de la Personer&#237;a de Medell&#237;n presencia efectiva en los corregimientos, en altos
de ciudad, presencia efectiva en los atropellos a los derechos humanos que se
presentan.
Estoy muy orgulloso se&#241;or Personero de que usted haya salido de las entra&#241;as
del Partido Liberal ha ejercido una Personer&#237;a con todo el lujo de detalles, me
parece que en a&#241;o y medio, no queda sino mas que resaltar su labor y adem&#225;s
yo si quiero aprovechar para solicitarle se&#241;or Personero en materia de derechos
humanos. Yo vengo insistiendo en que nosotros debemos unificar el tema de
derechos humanos, debemos partir de que tenemos oficina de derechos
humanos de la Alcald&#237;a de Medell&#237;n, que tenemos oficina de derechos humanos
de la Procuradur&#237;a General de la Naci&#243;n, que tenemos oficina de derechos
humanos en la Personer&#237;a hay que retomar el tema.
Recuerdo que hace 10 a&#241;os hicimos una importante acci&#243;n la Contralor&#237;a
Nacional de la Rep&#250;blica, la Procuradur&#237;a General, la Secretar&#237;a de Gobierno
en ese entonces y logramos crear esa oficina de derechos humanos, que
lastimosamente por vanidades de alg&#250;n Personero que tuvo la ciudad que no
fue el anterior, esa oficina se volvi&#243; pedazos y se reg&#243; en la instituci&#243;n.
Seria importante que retom&#225;ramos eso Personero, buscar la unificaci&#243;n de la
oficina de derechos humanos, esa unificaci&#243;n es importante para la reacci&#243;n
inmediata, esa oficina nos dar&#237;a posibilidades de mostrar una solides en lo que
tiene que ver con la institucionalidad. Aprovechar los avances de la
Procuradur&#237;a que tiene inclusive importantes funcionar&#237;a y solamente hay una
doctor Jes&#250;s An&#237;bal de reacci&#243;n inmediata en eventos de derechos humanos,
aprovechar lo que se ha ganado con derechos humanos de la Alcald&#237;a de
Medell&#237;n y aprovechar toda la experiencia, el bagaje, el conocimiento de la
Personer&#237;a de Medell&#237;n. Hay que buscar ese camino se&#241;or Personero y por eso
ratifico mis m&#225;s sinceras felicitaciones, porque usted es un funcionario que ha
entregado todo a la ciudad de Medell&#237;n para la protecci&#243;n y garant&#237;a de los
derechos humanos</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">Muy brevemente, se&#241;or Personero, yo no voy a redundar lo que han dicho mis
compa&#241;eros, todo el mundo sabe que yo estoy aqu&#237; por una causa &#250;nica y
sobre eso me voy a referir. Para mi es motivo de gran satisfacci&#243;n que esta
Personer&#237;a haya continuado la l&#237;nea de la anterior Personer&#237;a doctor Luis
Bernardo, por que una ciudad como Medell&#237;n entiende que los derechos no
solamente los tiene el ser humano y eso es un debate interesante Personero.
En un debate televisivo entre torturadores de animales y defensores de los
mismos; el torturador de animales dec&#237;a, no es que los animales no tienen
derechos por que no tienen deberes y el defensor de los animales le contesto
diciendo, los ni&#241;os tampoco tienen deberes pero si tienen derechos. Que esta
corriente mundial, liderada por Medell&#237;n, y que el Portal Internacional Yahoo la
destac&#243; como las 5 ciudades en el mundo que m&#225;s respeta a los animales que
son:
New York.
Par&#237;s.
&#193;msterdam
Medell&#237;n
Portland
Las cinco ciudades en el mundo, esta nuestra ciudad. Que la Personer&#237;a nos
siga a poyando como lo viene haciendo en este tema, se&#241;or Personero para mi
es motivo de agradecimiento enorme, en nombre m&#237;o y toda la Bancada
Animalista.
Me gusto mucho la actitud de la Personer&#237;a con el desfile de borrachos del a&#241;o
anterior, me le&#237; muy bien el informe ante las denuncias que hicieron y me
encant&#243; mucho la posici&#243;n de la Personer&#237;a, agradecerle Personero y que
sigamos en esa l&#237;nea, cuente con todo mi apoyo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-30T00:00:00">1&#176; Es reconocer que la Personer&#237;a, como instituci&#243;n, en cada periodo se
consolida su imagen y eso es muy importante. Ver que la institucionalidad como
tal va teniendo un arraigo en la ciudad y en el Departamento con el liderazgo de
todos los Personeros que han pasado, de los Concejos que de una forma
directa o indirecta han apoyado la labor misional de la Personer&#237;a,
independiente de ese Plan de Acci&#243;n, pero vemos como esa imagen es
constante de mejoramiento.
2&#176; Que indudablemente la Personer&#237;a tiene un gran reto, esta es una ciudad
muy demandante, pero de insatisfacciones. Atender 100.000 casos de diferente
&#237;ndole eso quiere decir que esta ciudad no marcha bien no es culpa del
Personero, es de una ciudad que tiene una crisis interna en derechos humanos,
en legalidades, en violencias internas, entre nuestros barrios y nuestras
comunas. Pero que la Personer&#237;a sepa reaccionar, es de vital importancia al
menos en esa primera instancia que un ciudadano de las m&#225;s humildes
se&#241;oras, se&#241;ores, adolescentes, j&#243;venes desprotegidos de una sociedad por la
violencia que vive esta ciudad y el Departamento.
La Personer&#237;a no solamente es el foco de referencia de los ciudadanos de
Medell&#237;n, sino de otros ciudadanos que de alguna forma la ven identificada
como un elemento de fortaleza del ciudadano de apoyo del ciudadano. El ultimo
punto que quiero destacar, cuando usted lanz&#243; aqu&#237; el programa de
centralizaci&#243;n del servicio en los corregimientos, yo dije: tenga mucho cuidado
que puede ser la cura peor que la enfermedad. Como han observado algunos
funcionarios del pasado y de esta, solamente es para atender ciertos d&#237;as a los
funcionarios de los corregimientos y por eso se abre la corregidur&#237;a o se cierra
la corregidur&#237;a o la oficina de Gobierno.
Yo valoro esas dos acciones: la descentralizaci&#243;n en todo su marco de atender
a los ciudadanos de los cinco corregimientos y lo que vi hay que destacarlo.
Que dentro del corregimiento no se quedan en el casco urbano del
corregimiento. Salen a las veredas y la gente estaba necesitaba de esa
atenci&#243;n. Valoro ese punto que la cura si fue para ir disminuyendo esa
enfermedad; usted con su equipo de trabajo ha consolidado una buena imagen
es estos sectores de la ciudad</speech><speech by="#rodrigoardilavargas" startTime="2013-07-30T00:00:00">Quiero responder r&#225;pidamente la inquietudes de los concejales que
intervinieron, decirle y ratificarle al honorable Presidente del Concejo doctor
Nicol&#225;s Albeiro Echeverri. Que la Personer&#237;a siempre garantizar&#225; el debido
proceso, que la Personer&#237;a siempre fallar&#225; conforme al derecho, que por
muchas presiones que se den tenemos que garantizarle a la ciudad que el
debido proceso se respeta all&#237;, que los t&#233;rminos se respetar&#225;n all&#237; y que
siempre fallaremos conforme al derecho.
No va a haber ninguna presi&#243;n que nos haga actuar no conforme al derecho,
as&#237; muchos con todo respeto honorables concejales no les guste ciertas
decisiones que toma el Ministerio P&#250;blico o ciertos fallos, pero mi tranquilidad
es que siempre lo har&#233; conforme al derecho y al debido proceso</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-30T00:00:00">Pido disculpas al Contralor de la ciudad de Medell&#237;n y al Personero porque no
pude estar en su intervenci&#243;n de balance de gesti&#243;n, estaba atendiendo a los
medios de comunicaci&#243;n mostr&#225;ndoles cierta documentaci&#243;n que tendr&#225; que
explicar el hermano del Gobernador de Antioquia Sergio Fajardo como
representante legal Andr&#233;s Fajardo de la empresa Fajardo Moreno. Lo &#250;nico
que les digo es que los incumplimientos, las estafas de la empresa del hermano
del Gobernador de Antioquia, empresa familiar, supera los 200.000 millones de
pesos, solamente a una persona le adeudan 40.000 millones de pesos, por eso
se&#241;or Personero le pido disculpas.
Abusando de mis compa&#241;eros que han permanecido aqu&#237; durante su
presentaci&#243;n, solamente le voy hacer una solicitud en el sentido de que me
env&#237;en:
&#191;Cu&#225;les proyectos han sido archivados durante su ejercicio como Personero de
la ciudad de Medell&#237;n? &#191;Cu&#225;ntos est&#225;n pr&#243;ximos archivarse?
&#191;Cu&#225;ntos han vencidos los t&#233;rminos?
&#191;Cu&#225;ntos est&#225;n pr&#243;ximos a vencerse los t&#233;rminos?
Porque, yo sigo insistiendo hay procesos muy delicados desde el punto de vista
disciplinario, que no quiero que suceda lo que sucedi&#243; con la jefe que manejaba
esos procesos que dejo vencer esos t&#233;rminos de uno de los casos de UNE
Telecomunicaciones que eran evidentes y que ya hab&#237;an sido sancionados por
la Contralor&#237;a que amerito que usted le aceptara la renuncia.
Es mi petici&#243;n se&#241;or Personero respetuosamente para que me llegue esa
informaci&#243;n. Solicitarle al Contralor y al Personero que tanto el concejal Rober
Boh&#243;rquez y otras bancadas, y la comisi&#243;n de estudio para analizar los
incumplimientos urban&#237;sticos en los &#250;ltimos 10 a&#241;os, por parte de los
constructores, entre ellos Fajardo Moreno, incumplimientos de tipo de obras
f&#237;sicas para ceder terrenos y el pago de obligaciones a la Municipalidad. Le
pedir&#237;a a la Contralor&#237;a, a la Personer&#237;a de Medell&#237;n, por que entiendo que
est&#225;n a punto de vencerse unas p&#243;lizas de la empresa Fajardo Moreno, que se
vence este viernes por obligaciones urban&#237;sticas al Municipio de Medell&#237;n, lo
estoy advirtiendo antes de su vencimiento. Para que miremos un gran
esc&#225;ndalo que habr&#225; en la ciudad de Medell&#237;n con respecto al manejo de
obligaciones urban&#237;sticas y que creo que la Personer&#237;a de Medell&#237;n y la
Contralor&#237;a no se pueden quedar atr&#225;s en ese tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Quiero agradecerle al Personero y a todo el equipo el acompa&#241;amiento. Creo
que es un informe serio, responsable, quiero reconocer los observatorios de
salud, medio ambiente y urban&#237;stico. Creo que van a hacer un insumo muy
importante, sobre todo lo urban&#237;stico en el tema del POT.
Se&#241;or Secretario s&#237;rvame informarme quien se ha inscrito para participar en
este tema</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">Se&#241;or Presidente la &#250;nica persona que se escribi&#243; ante la Secretar&#237;a,
cumpliendo el reglamento fue el se&#241;or Guillermo Rodr&#237;guez</speech><speech by="#guillermorodriguez" startTime="2013-07-30T00:00:00">Se&#241;or Personero ah&#237; qued&#243; certificado, por la Secretar&#237;a, que yo me hab&#237;a
inscrito seg&#250;n el reglamento en el radicado de los muchos derechos de petici&#243;n
que me ha tocado hacerle ac&#225; al honorable Concejo. Porque creo que el se&#241;or
Presidente no habla a nombre personal sino como representante del Concejo.
Establece muy claramente cu&#225;les son los procedimientos en el radicado se&#241;or
Personero, reitero mi solicitud que le haga seguimiento a esta clase de
comportamiento. Porque una de las cosas mas tristes, en un tema fundamental
como es el informe de la Contralor&#237;a y el informe de la Personer&#237;a, las barras
d&#243;nde est&#225;n, d&#243;nde esta la participaci&#243;n de la ciudadan&#237;a. Ser&#225; por que a los
ciudadanos no nos interesa venir a tocar estos temas o ser&#225; por que no
creemos en este espaci&#243; como recinto de la democracia que realmente es.
Qu&#233; est&#225; pasando, d&#243;nde est&#225; ese trabajo de sensibilizaci&#243;n de la Personer&#237;a y
la Contralor&#237;a en la formaci&#243;n de participaci&#243;n ciudadana. &#191;Porqu&#233; un tema tan
fundamental como este permitimos que se aglutine y se haga 5, 6 actividades
en una sola secci&#243;n, con qu&#233; intenci&#243;n? Para generar las din&#225;micas del debate
real, para que la comunidad podamos intervenir, podamos aportarle y
cuestionar en el caso, que as&#237; lo creamos, que es nuestro derecho.
Por qu&#233; un Concejo, que tiene la obligaci&#243;n de generar las din&#225;micas de
participaci&#243;n, cada vez se ve m&#225;s solo desde las barras? No ser&#225; porqu&#233;
Guillermo Rodr&#237;guez viene a hostigar al Honorable Concejo, que no es cierto y
eso es un se&#241;alamiento peligroso se&#241;or Presidente, porque usted habla a
nombre del Concejo.
Yo si quiero preguntarles a los honorables concejales y concejala si realmente
yo soy la persona que hostiga y viene a insultar permanentemente al Concejo o
si solamente soy un ciudadano que asume valientemente su investidura, para
venir a mostrarle al honorable Concejo que si es un foro abierto. No como lo
vienen diciendo algunos que esto no es un foro abierto, esto obligatoriamente
es un foro abierto, la &#250;nica diferencia entre ustedes y yo es que ustedes est&#225;n a
mi servicio y de que yo no puedo votar aqu&#237; en las decisiones que tome el
Concejo.
Pero ustedes est&#225;n por debajo de mi investidura de ciudadano y es funci&#243;n de
ustedes asumirlo como tal, ustedes est&#225;n al servicio de la ciudadan&#237;a, no est&#225;n
al servicio de intereses que vienen aqu&#237;, presionan, que si se les da todo el
tiempo necesario para que argumenten y sustenten sus teor&#237;as o defiendan sus
intereses. Cuando la funci&#243;n de este honorable recinto es la de defender y
proteger a todo el com&#250;n de la ciudadan&#237;a, a los mas desprotegidos,
especialmente a los que no se atreven a venir aqu&#237; se&#241;or Personero, porque
tiene que confrontar esa clase de incidente que a usted le toc&#243; ver y que no
solamente hoy, tambi&#233;n me toc&#243; con el concejal Guerra cuando fue Presidente
del Concejo y as&#237; con muchos reiterativamente.
Y eso es una herramienta que utilizan aquellos que piensan que esto es de
ellos y no de la ciudadan&#237;a. La funci&#243;n de ellos no es defender ni escuchar a la
ciudadan&#237;a as&#237; nos equivoquemos, as&#237; como se equivocan ustedes en sus
decisiones. Pero ustedes sino se pueden equivocar, nosotros si como
ciudadanos. Ustedes no, porque ustedes si son sujetos de responsabilidad en
sus equivocaciones, cuando act&#250;an en funci&#243;n del inter&#233;s p&#250;blico, nosotros no.
Paso a la motivaci&#243;n de mi intervenci&#243;n se&#241;or Personero, se&#241;or Contralor, no
&#233;sta, la din&#225;mica de la participaci&#243;n ciudadana. Esta tiene que ver con un
elemento fundamental que ustedes permanentemente expresan, pero que no
cumplen y es el control ciudadano en las decisiones de lo p&#250;blico. Yo le
pregunto se&#241;or Personero, si en la Personer&#237;a piensan que existen ciudadanos
y ciudadanas que no somos sujeto de derecho, se lo digo por que yo estoy, no
en ese vaso medio lleno que usted mostr&#243;, sino como la gran mayor&#237;a en ese
vaso muy vac&#237;o que no mostr&#243;.
Es funci&#243;n de la Personer&#237;a, no solamente mostrar lo que hace, sino las
falencias, las necesidades y las imposibilidad de atender ese gran porcentaje
del vaso vac&#237;o, quiero preguntarle eso por que yo a usted se&#241;or Personero le he
solicitado en varias oportunidades que me atienda para mostrarle la
documentaci&#243;n y las pruebas, sobre las cuales yo vengo haciendo el reiterado
reclamo de que la Personer&#237;a asuma su responsabilidad.
Y aclarar ante el Honorable Concejo, dar claridad al falso se&#241;alamiento que el
anterior personero Jairo organiz&#243; en contra m&#237;a en este recinto, de que yo era
responsable de detrimento patrimonial de un proyecto denominado 'Lubrilandia'
en la comuna 8. El doctor Guerra, en alg&#250;n momento le dio por mencionar, pero
tampoco investigaron hasta d&#243;nde realmente y quienes son los responsables de
eso por tres elementos:
1&#176; Porque la denuncia que hicimos nosotros, en una comisi&#243;n accidental que se
nombr&#243; en el Concejo, en relaci&#243;n con una solicitud propia de la comunidad, era
por el detrimento patrimonial de 50.000 millones de pesos de la l&#237;nea
econ&#243;mica del Presupuesto Participativo. &#191;Por qu&#233; la Personer&#237;a ha omitido
cumplir su obligaci&#243;n de atender mis denuncias?
Porque, el se&#241;or Personero delegado para los Derechos Humanos, Chucho
S&#225;nchez, ha omitido dar respuesta a un derecho de petici&#243;n que le remitieron,
que le dirig&#237; a usted y usted le remiti&#243; a la oficina de &#233;l, para que explique por
qu&#233; no quiso aceptar el acompa&#241;amiento en derechos humanos a las
demandas que yo interpuse contra el anterior personero, Jairo Herr&#225;n, contra
los funcionarios Jorge Melguizo y Miguel Restrepo.
La Presidencia:
Personero yo quiero dejar la constancia, por favor, que esa investigaci&#243;n hay
que hacerla. Porque uno tiene que respetar el reglamento interno. Yo estoy ac&#225;
y doy garant&#237;as, todos lo d&#237;as se inscribe, todos los d&#237;as se le da la palabra, hoy
no era un debate, era un informe que solicito el se&#241;or Personero, no hab&#237;a
cuestionario, no hab&#237;a convocatoria.
Los concejales, que son elegidos popularmente tienen un fuero, tienen derecho
a hacer uso de la palabra, pero en este momento no hab&#237;a una discusi&#243;n que
ameritara el esc&#225;ndalo que el se&#241;or le hace a la Presidencia y a la Corporaci&#243;n.
Se toma la palabra a la fuerza. Aqu&#237; el reglamento interno a mi me corresponde
hacerlo respetar. Y &#233;l irrespeta la Corporaci&#243;n, habla en todas las sesiones,
hace derechos de petici&#243;n y se le cumple, entonces no nos volvamos hacer
elegir entonces.
Personero le agradezco mucho su informe, a usted y a todo su equipo de
trabajo, se&#241;or Secretario continuemos con el Orden del D&#237;a</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">La bancada del Partido de la U le solicita a la Plenaria que se haga un receso
de 10 minutos, para analizar en bancada que posici&#243;n vamos a tomar frente a
esta objeci&#243;n. Creemos que la Administraci&#243;n asegura muchas cosas que
nosotros queremos analizar, para exponer nuestra posici&#243;n como bancada.
Solicitamos que se de un receso de 10 minutos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Yo quiero en el marco de la situaci&#243;n en la que se nos pone que es incomoda y
es dif&#237;cil para nosotros hacer tres reflexiones para que podamos avanzar:
1&#176; Es reconocer con mucha tristeza la debilidad de los cuerpos colegiados
frente a los temas presupuestales, de hecho nosotros no legislamos, nosotros
coadministramos. Y de hecho est&#225;s corporaciones no emiten leyes sino unos
actos administrativos que se llaman acuerdos.
Que ser&#237;a lo ideal. Lo ideal ser&#237;a que si esa es la voluntad de la Corporaci&#243;n y si
esa fue la mayor&#237;a de la votaci&#243;n el Ejecutivo estuviera al frente de una decisi&#243;n
que toma su Junta Directiva, pero nosotros en eso tenemos un poder
completamente relativo ante la ley.
&#191;Por qu&#233;? Porque existe la ley 152 de los Planes de Desarrollo, existe un
marco normativo amplio que fortalece el Ejecutivo y que da una prenda de
garant&#237;a en el manejo Fiscal de la hacienda p&#250;blica. Existe un estatuto tributario
y unas limitaciones propias en las que este tipo de actos se vuelven actos
condici&#243;n. &#191;Por qu&#233; actos condici&#243;n? La teor&#237;a del derecho sobre esos actos
condici&#243;n, dice que se requiere de unos requisitos de los cuales nosotros no
somos aut&#243;nomos, ni tenemos la autonom&#237;a para expedirlos o para proceder
con relaci&#243;n a ellos y nosotros nos sujetamos en derecho a ese tipo de actos.
Cuando el acuerdo, y ese ha sido objetado por inconveniencia, la proposici&#243;n
m&#225;s l&#243;gica era no aceptar las objeciones, era mantenerlas. Pero las objeciones
traen una observaci&#243;n de ilegalidad y de inconstitucionalidad que nosotros
frente a esa advertencia lo dejamos claro, inclusive en la aprobaci&#243;n, lo
dejamos supremamente claro. Necesitamos certificaci&#243;n presupuestal para
poder proceder.
Qu&#233; escenarios tiene el Concejo:
1. Decir que no acepta las objeciones, luego que pasa, el proyecto se va al
Tribunal Administrativo y creo que los t&#233;rminos no le convienen ni a los
servidores, a nosotros, ni le conviene a la Administraci&#243;n.
Que otro camino nos queda a nosotros, aceptar las objeciones. Pedirle a la
Administraci&#243;n que mantenga el techo m&#225;s alto de lo permitido, en el debate el
Secretario de Hacienda, en la parte final, hab&#237;a planteado el 4.2, un proyecto
que esta &#237;ntimamente ligado a las conversaciones que ese d&#237;a muchos de los
voceros, de los empleados y del sindicato se encontraban en la mesa de
negociaciones avanzando en el proceso de la revisi&#243;n de la nivelaci&#243;n salarial.
Que es donde el Concejo ha pedido permanentemente que act&#250;e y haga el
verdadero reajuste. En ese orden de ideas, Presidente, yo creo que debemos
darle la palabra a la Administraci&#243;n, para que nos informe en el tema de
nivelaci&#243;n salarial como ha avanzado, como ha socializado estas objeciones
con las organizaciones de cara a los representantes del Municipio, quienes
est&#225;n de acuerdo y quienes no han estado de acuerdo con ese nivel de
conversaci&#243;n. Adem&#225;s, qu&#233; ejercicio fiscal nos tienen para sustentar las
objeciones de tipo conveniencia, porque las de tipo de legalidad, a m&#237; como
abogado no me cabe la menor duda que sea evidente, que requieren de una
decisi&#243;n contundente de la Corporaci&#243;n. Posteriormente, Presidente someter a
consideraci&#243;n de la Corporaci&#243;n, si se aceptan o no se aceptan las objeciones</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">Nosotros hab&#237;amos pedido un receso como bancada del Partido de la U, para
tomar una posici&#243;n frente a las objeciones que hoy presenta el Alcalde.
Objeciones que sab&#237;amos que se iban a hacer, porque la Secretar&#237;a General al
final de la discusi&#243;n del acuerdo pasado las dej&#243;, digamos ya plasmadas, por
eso a pesar de que no escucharon, nosotros en ese mismo debate, en esa
misma discusi&#243;n, dejamos sentada nuestra posici&#243;n.
Nuestra posici&#243;n tiene que ver con varios aspectos:
1&#176; Nosotros entendemos la Ley, y sabemos que en t&#233;rminos presupuestales los
Concejos tienen unas limitaciones que son de Constituci&#243;n y de Ley y lo
sab&#237;amos, pero sabemos que la carga fundamental para que los concejos, las
asambleas, para que el Senado de la Rep&#250;blica pueda tomar decisiones en
t&#233;rminos de Ley de ordenanzas, de acuerdos, donde esta implicado el
ordenamiento del gasto y donde esta implicado la Hacienda P&#250;blica, la carga es
de los t&#233;cnicos.
De los que saben, de los que tiene que presentar los estudios que son la
Secretar&#237;as de Hacienda, y as&#237; lo dice claramente la Corte en la sentencia C502
 el mencionado art&#237;culo, que es el
 el mencionado art&#237;culo, que es el
art&#237;culo 7&#176; de la Ley 819 que debe interpretarse en el sentido de que su fin es
obtener que las leyes que se dictan tengan en cuenta las realidades
macroecon&#243;micas, pero sin crear barreras insalvables en el servicio de la
funci&#243;n legislativa, ni crear un poder de veto legislativo en cabeza del Ministro
de Hacienda</speech><speech by="#albamariaquinteroporpartedelaadministracion" startTime="2013-07-30T00:00:00">La intervenci&#243;n realmente m&#237;a va hacer muy corta porque entiendo de las dos
intervenciones hay dos inquietudes:
1. Que es relacionada con todo el tema del marco fiscal, que es una
responsabilidad de Hacienda y Hacienda lo va a sustentar, hay una
pregunta que hizo el doctor Nicol&#225;s sobre el tema de la nivelaci&#243;n al que
me voy a referir de manera muy somera.
Como lo dijimos ese d&#237;a en el Concejo, y me disculpo por no haberlos saludado,
como lo dijimos ese d&#237;a en la sesi&#243;n del Concejo, las mesas de negociaci&#243;n
est&#225;n trabajando en una propuesta conjunta, ya ellos tienen avanzado el tema.
Est&#225;n pendiente de unos detalles sobre la aplicaci&#243;n de la nivelaci&#243;n si ser&#225; en
una sola vigencia o ser&#225; diferida en varias vigencias.
El proyecto de nivelaci&#243;n va avanzando, va muy adelantado y ser&#225; uno de los
productos de las mesas de negociaci&#243;n que ampli&#243; su plazo, ellas vencieron
ayer, se ampli&#243; el plazo por 10 d&#237;as m&#225;s, que en 10 d&#237;as m&#225;s esperamos tener
alguna noticia, para contarles sobre el tema de la nivelaci&#243;n.
2. El otro tema es insistir que todo el tema salarial no se reduce &#250;nica y
exclusivamente al tema del incremento, sino que la Administraci&#243;n
piensa en el tema salarial como todo un esquema, en el que se
considera adem&#225;s de la nivelaci&#243;n, como ya lo mencione, el incremento
y todas esas otras prorrogativas que tienen los servidores p&#250;blicos y
mirando eso en contexto, la Administraci&#243;n formul&#243; las observaciones.
En cuanto a los temas de legalidad, hasta el momento no han sido rebatidas,
creemos que por las disposiciones que fueron le&#237;das por el Secretario
simplemente saltan a la obviedad algunas transgresiones, a lo que las
disposiciones tanto constitucionales como legales permiten al Concejo.
En este momento entendemos concejal, que estamos en el tema de la
resoluci&#243;n de las objeciones, en consecuencia es el sustento de las razones de
ilegalidad e inconveniencia, en cuanto a la ilegalidad ya lo mencionamos, en
cuanto a la inconveniencia y a la solicitud que usted hace del marco fiscal, la
Secretar&#237;a de Hacienda se referir&#225;.
Pero yo tengo una inquietud, entiendo que aqu&#237; vamos a hablar de las
objeciones, no vamos a volver abrir el debate en el proyecto. Es una inquietud,
una pregunta que tengo, no hago ninguna afirmaci&#243;n, porque entiendo que es
el tr&#225;mite que se le debe dar primero a las objeciones, decidir si se acogen o no
antes de abrir discusi&#243;n sobre el proyecto, el marco, la conveniencia y lo que es
deseable para el incremento. Es una inquietud y quisiera me ayudar&#225;n en ese
tema</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">En vista de lo que plantea la Secretaria General, yo si le solicito que las
abogadas del Concejo nos aclaren qu&#233; va a pasar, si aqu&#237; se votan, se aceptan
o no se aceptan las objeciones &#191;Qu&#233; escenarios se abren? Si no se aceptan,
sabemos cual es el escenario claramente se va al tribunal. Pero si se aceptan
yo si quiero que las abogadas nos aclaren realmente o el Secretario cu&#225;l es el
procedimiento a seguir, porque el hecho de aceptar las objeciones, no implica
que quede firme un acuerdo como tal, sino que hay que reabrir el debate del
segundo debate, aceptar y poner en consideraci&#243;n la propuesta de la Alcald&#237;a
que no la va ha demostrar cuando nos presente por fin el marco fiscal de
mediano plazo.
Entonces, con herramientas t&#233;cnicas entraremos a aprobar o a rechazar el
acuerdo, eso es lo que va a pasar aqu&#237;, pero quiero que sea el Secretario y las
abogadas, le aclaren a la Secretar&#237;a, yo soy psiquiatra y ella abogada no tengo
ni la menor idea</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">De acuerdo con lo estudiado en el Reglamento Interno y lo analizado por las
abogadas de la Corporaci&#243;n se concluye, que si se acogen las objeciones se
procede a votar para revocar el proyecto de acuerdo que hab&#237;a sido aprobado
inicialmente en el segundo debate. Si se vota de manera positiva, luego se da
tr&#225;mite para nuevamente darle segundo debate</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-30T00:00:00">Pero yo pedir&#237;a otros conceptos no solamente el de las abogadas. Quisiera
escuchar la Personer&#237;a de Medell&#237;n, a la Contralor&#237;a Municipal si es cierto lo del
marco fiscal, otra versi&#243;n es la del ente de Control Fiscal del Municipio de
Medell&#237;n, como lo hemos tenido en todos los proyectos de vigencia futuras o en
diferentes proyectos, para que expliquen si afectan o benefician el marco fiscal.
Si le pedir&#237;a entonces a la Plenaria que escuch&#225;ramos a la Personer&#237;a y al
se&#241;or contralor, que se llamaran a ellos, no a subalternos sino a los titulares,
para que intervengan en este debate. Quisiera escuchar a la mesa que viene
negociando con el Municipio de Medell&#237;n el tema salarial y el de la nivelaci&#243;n</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">La Mesa de Negociaci&#243;n est&#225; hablando un tema muy aparte del incremento
salarial, no han podido arrancar pr&#225;cticamente, porque lo que avanza retrocede
del mismo modo en el que avanza, no se ha tratado pr&#225;cticamente nada serio
hasta el momento.
La idea de nosotros como Asdem, como gremio del Magisterio de los maestros
catorcenales, y en parte de aquellos empleados que no est&#225;n sindicalizados,
pero que se han movido por esta situaci&#243;n. No estamos de acuerdo con que se
baje del 5%, porque es injusto que nosotros los empleados tengamos que pagar
por esos nuevos empleos que crearon, esos nuevos cargos que crearon sin
tener una seriedad en la elaboraci&#243;n de estos.
Estoy de acuerdo con los concejales que han planteado hasta el momento, no
conocemos un certificado real de disponibilidad presupuestal, donde nos
manifieste que realmente no se puede dar ese aumento, no hay nada escrito.
Estaban votando con especulaciones. Que pena pero estamos en un ente serio
y responsable, y que como serio y responsable debe asumir las cosas, no nos
podemos basar solamente en decir que no se puede aumentar, no se puede dar
un incremento, hacerlo para eso se necesitan cifras y cifras serias, realmente
estudiadas y analizadas.
Sino se pod&#237;a, nos dec&#237;an est&#225;n sacrificando entonces la nivelaci&#243;n salarial, no
es justo que se sacrifique el salario de los empleados. Por una nivelaci&#243;n se
esta sacrificando entonces el incremento salarial, para que se crearon
Vicealcald&#237;as cuando no hab&#237;a presupuesto para aumentar el salario. Considero
que no hay todav&#237;a seriedad en la Administraci&#243;n, estamos nosotros muy
d&#233;biles en el proceso, porque en la negociaci&#243;n no se ha llegado a nada
concreto. Lo que se avanza retrocede dos veces, aqu&#237; estamos nosotros en
riesgos todos los empleados y Asdem como Asdem esta dispuesta asumir un
paro Municipal si lo necesitamos hacer, porque no estamos dispuestos a perder
lo que merecemos</speech><speech by="#rubendariovivas" startTime="2013-07-30T00:00:00">Lo primero que yo quiero decir, para que todos los asistentes lo tengan claro,
es que esta metodolog&#237;a que se inventaron en esta Administraci&#243;n para el
incremento salarial es un fiasco. Es un fiasco, porque en estos momentos los
empleados y los trabajadores del Municipio de Medell&#237;n est&#225;n completamente
reventados, en agosto recib&#237;an su prima de vida cara y durante todo el a&#241;o se
recib&#237;a el incremento salarial, es el momento en que ninguna de las dos cosas
se a logrado, le voy a pedir p&#250;blicamente a la Administraci&#243;n que se vuelva
seria, porque est&#225; faltando a la verdad y est&#225; faltando a la verdad siempre.
El se&#241;or Alcalde ha dicho muchas veces, a trav&#233;s de los medios de
comunicaciones, que este tema de la Prima de Vida Cara lo ten&#237;a atado de
manos, porque era un fallo del Concejo de Estado que &#233;l no pod&#237;a estar por
encima de la Ley. Ahora vienen a invocar algo que siempre secularmente ha
sido como se han discutido los proyectos de acuerdo en el Concejo Municipal.
La comisi&#243;n de presupuesto incrementaba algo por encima de los que propon&#237;a
el Alcalde en plenaria, a veces se consegu&#237;a otro poco y se le dec&#237;a al
Secretario de Hacienda de turno, previa observaci&#243;n, que ac&#225; ven&#237;an con el
presupuesto Municipal. Nos dec&#237;an exactamente, a nivel de gastos de
funcionamiento y presupuesto, con cu&#225;ntos se contaba y si hab&#237;a que hacer.
Incluso se consideraban los acuerdos de traslado presupuestal para tal efecto.
El Alcalde, cuando se trata de un fallo del Concejo de Estado, no lo objeta sino
que obviamente lo acoge y en estos momentos, cuando el Concejo Municipal
en una actitud gallarda, que interpreta los derechos de los trabajadores, asume
por unanimidad un proyecto de acuerdo, lo objeta y nosotros consideramos de
alguna manera absolutamente ol&#237;mpica las argumentaciones de tipo legal.
Nosotros hemos hecho, con nuestro equipo de abogados, un estudio jur&#237;dico,
de esas argumentaciones y sabemos que all&#237; hay m&#225;s de sutileza pol&#237;tica, que
de sutileza jur&#237;dica.
Queremos decirle al se&#241;or Alcalde, que la Prima de Vida Cara estaba
presupuestada, nosotros cre&#237;mos siempre que hab&#237;a salario &#237;bamos a recuperar
en parte la perdida de Prima de la Vida Cara, sabemos que los salarios afectan
los parafiscales, sabemos que todo es objeto de negociaci&#243;n, pero en estos
momentos estamos ante una actitud completamente mezquina, en un momento
en que las finanzas de los empleados del Municipio esta m&#225;s golpeadas.
Ahora quiero decirles que mientras aqu&#237; tienen como argumento el tema de la
nivelaci&#243;n salarial, en la mesa de negociaciones est&#225;n en la misma actitud que
con el incremento salarial, que sea discutido y porque se han parado nuestros
representantes, se ha discutido si a Los Tamarindos nos van a dar almuerzo o
refrigerio, se han discutido asuntos de muy poca monta. Frente al tema de
nivelaci&#243;n salarial, que de paso est&#225; decirlo no es para todo el mundo como el
incremento salarial, han venido cicateando peso tras peso. Y aqu&#237; viene una
cosa que si hace parte de la discusi&#243;n, le digo al compa&#241;ero Yefferson Miranda,
aqu&#237; han pasado acuerdos por la eficiencia de los concejales que han
demostrado que el Concejo ha sido suficientemente d&#243;cil para pasarle y
aprobarle al Alcalde todas las cosas que ha propuesto.
Citamos dos ejemplos, no queremos detenernos en ese debate porque la
historia demostrar&#225;, si ustedes, conocedores de comunicaciones y que un alto
bur&#243;crata y un alto burgu&#233;s internacional, como el se&#241;or Slim casi viene a poner
las reglas de juego de un pa&#237;s. Pero si es importante que sepa como el control
fiscal del Concejo de la ciudad se ha vuelto tan in&#250;til como el amor del Papa por
la humanidad.
Acojo los que han dicho algunos concejales que se han opuesto reiteradamente
a este tipo de situaciones yo hablo del Concejo la bancada Mayoritaria, porque
desafortunadamente esta ciudad, que repito se nos volvi&#243; un slogan y en lo cual
invierten ingentes recursos, para parecer, de forma. Y ya tenemos la buena
noticia para la ciudad, que Beyonc&#233; viene el 22 de septiembre, porque se nos
volvi&#243; un empresario de la far&#225;ndula para presentar y visualizarse
nacionalmente. Este debate tiene relaci&#243;n, nosotros decimos que este
incremento burocr&#225;tico que concedi&#243; el Concejo, cuando le dio toda la patente
en el proyecto de modernizaci&#243;n tiene que ver con las sanas finanzas del
Municipio de Medell&#237;n, esto tiene que ver.
Porque nosotros no estamos pidiendo nada diferente a lo que es la vida, lo que
ellos est&#225;n diciendo vida para todos se&#241;or Alcalde y le digo a todos lo
compa&#241;eros de la bancada mayoritaria que le tiene confianza, d&#237;ganle que la
ciudad no es una frase. Dentro de la cuidad vive gente, dentro del Municipio de
Medell&#237;n hay trabajadores, personas que en estos momentos no saben que
decirle a sus hijos frente a la Prima de Vida Cara, el incremento salarial. Viene
con un argumento jur&#237;dico muy pobre, porque detr&#225;s de eso hay una jugada
pol&#237;tica. De tener recursos sanos para hacer pol&#237;tica y posesionarse
nacionalmente</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">Presidente yo creo que la intervenci&#243;n mas clara la hizo el doctor Ram&#243;n, en el
sentido de que una cosa era el deseo y otra cosa era la realidad. Cualquiera de
nosotros que nos sometamos a discutir la conveniencia o no de un porcentaje
diferente, frente a una realidad triste de las corporaciones como los Concejos
tienen claro el concepto de legalidad. Creo que es la Administraci&#243;n Municipal
la que debe plantear los argumentos y la que debe plantear la propuesta, de
c&#243;mo debe quedar el acuerdo, la parte t&#233;cnica sobre todo Presidente</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">Yo me refiero a lo que se dijo en el primer debate, porque estamos reabriendo
el segundo y es que los ponentes le solicitaron a la Administraci&#243;n que nos
presentaran 3 escenarios. Espero que eso sea lo que hoy me presenten en
cuadritos de coquito, para que un psiquiatra pueda entender, porque no puede
subir desde el deseo sino que tiene que subir desde lo t&#233;cnico.
Que desde lo t&#233;cnico me demuestren a m&#237; como psiquiatra, le de muestren a
todos los concejales de la ciudad y le demuestren a los sindicatos que subir el
5% desborda el marco fiscal de mediano plazo, porque aqu&#237; se esta planteando
es que la Administraci&#243;n no tiene con que asumir eso porque desborda el
marco fiscal de mediano plazo. Ese es el reto que tiene la Administraci&#243;n, esa
es la solicitud que se le hizo en el primer debate, eso esta contemplado
claramente en la ponencia que se present&#243; para este segundo debate y espero
que se cumpla al pie de la letra lo que plantearon los concejales de la Comisi&#243;n
Segunda cuando votaron positivo, con 2 votos negativos obviamente del Partido
de la U el acuerdo en ese primer debate</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-30T00:00:00">Presidente es bueno, porque como hay funcionarios que se sepa cual es el
alcance de este debate, porque a veces uno cree que en este debate el alcance
es que podr&#237;amos llegar a aprobar y resulta que este debate lo que acaba de
ocurrir al aceptar las objeciones, es que s&#243;lo se puede subir la propuesta de la
Administraci&#243;n. Es bueno que lo sepan, para que nos evitemos, por que a
veces se desinforma y una vez aceptadas las objeciones s&#243;lo se pueden subir
lo que la Alcald&#237;a plante&#243;, eso es lo primero.
Eso indica que s&#243;lo se podr&#225; subir lo que el Alcalde t&#233;cnicamente, en un oficio
aceptado ya como objeciones, mand&#243; a decirle al Concejo que estaba
dispuesto a subir el 4.20, por lo tanto por muchos discursos que nos
ech&#225;ramos, independiente de como queramos hacer el discurso, no hay un
marco en esta Plenaria distinta aprobar el 4.20 o a negar el 4.20, no hay otra
salida
Segundo, Presidente el tema de la nivelaci&#243;n yo entiendo al Presidente de
Asdem de los maestros, porque el tema de la nivelaci&#243;n no toca a los maestros
catorcenales, pero eso lo discutiremos, yo tengo los rangos de los catorcenales
y estudiado mucho el tema y a ellos no los toca. Entiendo inclusive que para
ellos hubiera sido mejor el 5, que el tema de la nivelaci&#243;n, pero el tema de la
nivelaci&#243;n es ben&#233;fico para los administrativos de educaci&#243;n, que yo no se si le
han dicho que tiene o no derecho los administrativos, tiene derecho a la
nivelaci&#243;n, a los 5.600 empleados del Municipio para lo que se est&#225; jugando
una cifra.
Porque a veces se dicen cosas y uno las acepta, las respeta adem&#225;s se est&#225;
jugando en la mesa por encima de 14.000 o 15.000 millones para nivelaci&#243;n de
los 5.600 empleados del Municipio de Medell&#237;n ya propuesto por el Alcalde.
Le dec&#237;a a una amiga que no pod&#237;a ser que el Alcalde del 2001 al 2003 que
baj&#243; los salarios, que la Alcald&#237;a que sigui&#243; no los subi&#243; por argumentos
financieros, que el que sigue tampoco los subi&#243; y que este Alcalde, que es el
que va a hacer la nivelaci&#243;n quede debiendo &#161;Ese es un contrasentido tambi&#233;n!
Pero en la pol&#237;tica se da para que todo eso ocurra. An&#237;bal Gaviria est&#225;
ofreciendo el 4.2%. Yo tambi&#233;n hubiera querido el 5% y vot&#233; por el 5% pero ya
aceptada las objeciones s&#243;lo queda el tema del 4.2 o negarlo.
&#191;Qu&#233; hubiera ocurrido si se hubieran negado las objeciones? Se hubiera ido
para el Tribunal y por lo tanto ese incremento del 5% o 4.2% quedaba
suspendido hasta el fallo del Tribunal. En otras palabras, los empleados del
Municipio de Medell&#237;n, incluyendo a los maestros se hubieran quedado con el
2.44% hasta tanto fallara el Tribunal Administrativo de Antioquia. Lo que
hicieron los 19 concejales fue asumir una posici&#243;n seria al votar las objeciones,
porque se hubiera ido para el Tribunal y hubieran quedado con el 2.44%
cuando la Alcald&#237;a est&#225; planteando la posibilidad del 4.2%.
Como fui ponente en el marco fiscal s&#233; que cualquier gasto tiene que tener la
aceptaci&#243;n de Hacienda. Carmen, en noviembre votamos el Proyecto de
Presupuesto del 2013 y el Concejo votamos Presupuesto para aumentar el
3.5% pensando que deber&#237;a estar por encima de la inflaci&#243;n.
Por lo tanto, desde el Presupuesto s&#243;lo ven&#237;a la posibilidad del 3.5% para llevar
al 4.2 o al 5% que nosotros votamos. El Municipio de Medell&#237;n deb&#237;a haber
aceptado o hacer un traslado presupuestal que podr&#237;a conseguirlo, pero como
est&#225; el tema de la nivelaci&#243;n el Municipio de Medell&#237;n consider&#243; de no poner en
riesgo los m&#225;s de 14.000 o 15.000 millones de pesos que se van a disponer
para la nivelaci&#243;n salarial que cobija los administrativos de Educaci&#243;n, pero que
no cobija a los maestros, entonces como es voluntad pol&#237;tica del Alcalde
hacerla, se tom&#243; la decisi&#243;n de aprobar por parte de la bancada Liberal las
objeciones para este proyecto de acuerdo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-30T00:00:00">Concejal Fabio Humberto Rivera, en ese Plan de Desarrollo que usted
menciona, en ese presupuesto est&#225; estipulado, y en ese presupuesto estaba la
prima que les quitaron, los aumentos y la modernizaci&#243;n &#191;Pregunto porqu&#233;
ahora no cuadra? Pero no nos entremos en la discusi&#243;n ahora, mi pregunta, si
estamos hablando de seriedad en este debate, es que queremos el marco fiscal
de mediano plazo con sus escenarios. Porque decir que el 4.1% por esto o por
lo otro &#8216;no&#8217;; todo debe ser sustentado y esperamos que la Administraci&#243;n
Municipal lo sustente</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-30T00:00:00">Aclarar que en el primer debate se entrega una viabilidad presupuestal para un
incremento del 4.09% esa viabilidad la firm&#243; en su momento la Secretar&#237;a (E)
de Hacienda, Catalina Naranjo y reposa en los expedientes.
Hicimos varios escenarios. En la plenaria present&#233; un escenario de 4.14 y
posteriormente del 4.20. Escenarios si se presentaron. La Administraci&#243;n
Municipal en este momento siguiendo la coherencia macroecon&#243;mica tenemos
que sustentar las finanzas p&#250;blicas y no solamente son los incrementos
salariales que solo es una parte y hace parte y compete a la ley 617, tengo que
velar para que esa ley 617 no se salga.
Tambi&#233;n tenemos otras muchas cosas que competen a la ley 617 y que en este
momento est&#225; haciendo la Administraci&#243;n Municipal, estamos vinculando gente.
Tenemos 560 personas que antes estaban por contrato y las estamos
incluyendo en este momento a la Administraci&#243;n Municipal y eso pesa en el
indicador de la ley 617. Anteriormente, no se hab&#237;an hecho aqu&#237; nivelaciones
salariales y es un tema que est&#225; en la mesa, hay la plena disposici&#243;n de la
Administraci&#243;n Municipal para tratar que esos acuerdos con el sindicato salgan
adelante y eso tiene un peso importante en la ley 617.
La Administraci&#243;n Municipal en este momento reafirma su posici&#243;n del 4.2%
que se hab&#237;a expuesto en el debate anterior. Creemos que es un l&#237;mite que
podemos llevar haciendo concurso que tambi&#233;n pueden haber otros tipos de
actividades que pueden afectar esta ley 617 y es mi responsabilidad ante la
Administraci&#243;n Municipal y ante la ciudadan&#237;a de mantener las calificaciones del
ente municipal que actualmente se tiene.
Ratifico la posici&#243;n de la Administraci&#243;n Municipal en este sentido de mantener
el incremento del 4.20 como lo hab&#237;amos hecho anteriormente</speech><speech by="#josenicolasduqueossa" startTime="2013-07-30T00:00:00">Las razones que motivaron para que la mayor&#237;a del Concejo se plegaran al 5%
en su momento son las mismas razones que podemos tener hoy para votar
negativamente el proyecto porque estamos hablando que en ese momento se
fij&#243; un porcentaje pero la argumentaci&#243;n y fundamentaci&#243;n estaba encaminado
&#250;nicamente al hecho que el Concejo merece los diferentes escenarios. Es m&#225;s,
eso fue compromiso, desde el primer debate hubo solicitud del coordinador de
ponentes para no leer el informe de ponencia que esperamos que para
segundo debate se presenten los diferentes escenarios y se hablaba incluso de
unos porcentajes, part&#237;an de 4.09%, 4.20, 4.60, 4.70 y lleg&#243; a solicitarse que se
presentaron los escenarios.
Lo acab&#243; de decir el concejal Fabio Humberto Rivera, en el Presupuesto
partieron del 3.44 con un IPC del 2.44 y por eso dijeron el uno (1), entonces con
la misma raz&#243;n que se extendieron hasta el 4.20 &#191;por qu&#233; no se pueden
extender hasta el 5%? Cuando no hay una fundamentaci&#243;n y un sustento que
avale la posici&#243;n de la Administraci&#243;n Municipal.
No estamos diciendo que tiene que ser tanto, mediante un estudio de p&#233;rdida
de poder adquisitivo que se hizo para repetirlo por parte de la Secretar&#237;a de
Servicios Administrativos, estamos bordeando el 8% y ni eso se est&#225; pidiendo,
estamos hablando de 5%. Es m&#225;s, esta semana fue la presentaci&#243;n del informe
fiscal y financiero de la Contralor&#237;a del Municipio de Medell&#237;n y la entidades
descentralizadas y se habl&#243; del porcentaje en el cual se va en relaci&#243;n a los
gastos de funcionamiento en la ley 617 y hay un colch&#243;n supremamente amplio
que no estamos hablando ni del 1, 2 ni 3%.
Bajo ese esquema pedimos a la Administraci&#243;n informaci&#243;n, es que nosotros
tenemos el derecho a tener la informaci&#243;n, hoy dicen ustedes 4.20% pero as&#237;
de una manera general de una forma abstracta, nos queda a nosotros
simplemente confiar con la palabra de la Administraci&#243;n Municipal. Todo tiene
que ser suficientemente soportado porqu&#233; 4.20 y es lo que pedimos, con datos,
con cuadros y cifras porque nosotros y los funcionarios tambi&#233;n entender&#225;n en
un momento determinado pero las cifras claras que es lo que se pide.
Cuando uno ve esa posici&#243;n de la Administraci&#243;n Municipal uno siente que se
gasta mucho dinero en otras cosas. La gente no es boba y se da cuenta, aqu&#237;
lo dijeron, y yo lo he reiterado permanentemente, las Vicealcald&#237;as se tienen
que acabar, eso es un gasto inoficioso para la Administraci&#243;n Municipal &#191;y para
eso s&#237; hay plata? Pienso que de todas formas no dan los argumentos
suficientes para que este Concejo pueda tomar la decisi&#243;n de fondo.
Bienvenido, que se reabra el debate y en aras precisamente de la discusi&#243;n es
que aceptamos las objeciones del Alcalde y haber si la Administraci&#243;n
Municipal, nos dan razones y nos muestran con claridad. Adem&#225;s, venimos con
el cuento de la nivelaci&#243;n que para m&#237; ojal&#225; deber&#237;a ser concomitante, las
mesas han avanzado muy poco como se ha manifestado en este recinto, pero
de todas manera a la final tampoco sabemos como va a quedar la nivelaci&#243;n, ni
sabemos cu&#225;les van a ser los funcionarios que van a resultar favorecidos para
esos efectos y cu&#225;les no.
Aqu&#237; tenemos que hablar de empleados antiguos, funcionarios desde antes del
decreto 182 del 2000, y los actuales, porque para unos las connotaciones son
distintas que para los otros. Para unos, no les implicar&#225; nada este aumento
pero necesitamos saber como es el panorama, como es el universo, que eso es
lo que le hemos pedido a la Administraci&#243;n Municipal. Simplemente, que nos
den la informaci&#243;n para tomar la decisi&#243;n y por eso ha sido reiterativo que decir
nosotros 5% y lo acab&#243; de leer Ram&#243;n Emilio Acevedo frente a la posici&#243;n de la
Corte, es obligado precisamente a demostrar y a entregar los elementos, la
carga la tiene el Ministerio de Hacienda, en este caso la Secretar&#237;a de Hacienda
para soportar la decisi&#243;n, pero no simplemente porque se expide un certificado
y que porque de ah&#237; no podemos avanzar.
Eso es a todas luces poco fundamentado y argumentado, poco t&#233;cnico, a no ser
que est&#233;n pensando en otra cosa que no quisiera pensar. De todas formas creo
que la exigencia nuestra, hacia la Administraci&#243;n Municipal como bancada del
Partido de la U, como siempre lo hemos dicho, es que muestren los cuadros,
muestren los soportes y cu&#225;nto valen los 560 nuevos funcionarios, mu&#233;strenos
la proyecci&#243;n y nosotros entendemos, pero as&#237; a ciegas, no</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">No quiero repetir las intervenciones de mis compa&#241;eros, cuando el concejal
Ram&#243;n Emilio Acevedo fij&#243; la posici&#243;n, lo hac&#237;a a nombre de la bancada de la
U, pero no me queda claro y me uno a las veces de mis compa&#241;eros que no
nos est&#225;n trayendo el marco fiscal de mediano plazo no siquiera en el aumento
del 4.2.
Pido que no solo presenten el del 4.20 sino que presenten a los concejales
como fue la petici&#243;n que hicimos de que el incremento fuera del 5%. &#191;cu&#225;l es el
marco fiscal del 5%? Y qu&#233; implicaciones tiene de la aprobaci&#243;n de un 5% y
cu&#225;les son los efectos financieros que va a tener en la Administraci&#243;n Municipal
y que me demuestren si hay una imposibilidad econ&#243;mica por parte la
Administraci&#243;n Municipal para aprobar dicho acuerdo.
Nosotros hicimos los estudios de cuanto representa un 1, creo que no lo
debemos nosotros decir, que lo diga la Administraci&#243;n Municipal. Sabemos
cuanto representa mensualmente para la Administraci&#243;n Municipal y estamos
en la seguridad que la Administraci&#243;n Municipal lo puede asumir. Secretario, no
podemos tampoco enfrentar la nivelaci&#243;n salarial con el incremento salarial
porque entonces estamos trayendo el argumento que no aumentamos porque
vamos a afectar la nivelaci&#243;n salarial y son dos cosas totalmente diferentes y se
tienen que dejar claras en este debate. Una cosa es el aumento y otra la
nivelaci&#243;n salarial y las dos cosas se pueden hacer a la par. La una no quita la
otra.
Secretario, soy consciente que es su responsabilidad fiscal, que usted vela por
la parte presupuestal de todas las Secretar&#237;as pero tampoco la acepto el
argumento de venir a enfrentar los proyectos de la Administraci&#243;n Municipal con
el aumento de los empleados. &#191;Entonces vamos a decir que porque a los
empleados se les aumenta un punto, se est&#225; poniendo en juego la
infraestructura de la ciudad, la salud, la educaci&#243;n de la ciudad?. No, se&#241;or, no
le acepto ese argumento.
Porque somos concientes que la &#8216;prima de vida cara&#8217; se perdi&#243; y posiblemente
se pierda el aguinaldo, no por decisi&#243;n de esta Administraci&#243;n Municipal, pero lo
dijimos en el primer escenario en la comisi&#243;n y nuevamente cuando votamos el
acuerdo en plenaria que la Administraci&#243;n Municipal debe ser consciente que
est&#225; en sus manos compensar esa &#8216;prima de vida cara&#8217; que se ha perdido y
compensar el &#8216;aguinaldo&#8217;. Otra cosa es que estamos votando casi en agosto un
aumento salarial que se debi&#243; haber dado a los trabajadores desde enero y los
trabajadores est&#225;n reventados con todas las obligaciones que tienen y esas no
dan espera y creo que les est&#225; haciendo falta ese incremento para que los
empleados puedan cumplir con sus obligaciones.
Me parece que se han demorado y dilatado eso para que inclusive los
trabajadores est&#233;n casi aceptando el 4.20 y eso no es serio. Creo que esto se
debi&#243; haber aprobado desde hace tiempo con lo que presentaba la bancada
que era el 5%</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-30T00:00:00">Quedo triste porque pens&#233; que la sorpresa que nos iban a dar con lo del
incremento salarial era que nos iban a mandar un documento diciendo que
est&#225;bamos equivocados, que el aumento era el 5.5%, pero cuando le&#237; el
documento qued&#233; triste porque hay una corporaci&#243;n que debate, argumenta y
quiere defender los empleados, pero realmente eso se queda en el &#8216;quiere&#8217;.
Incremento y nivelaci&#243;n no vienen a lugar los dos. El incremento es incremento
y la nivelaci&#243;n la tienen que hacer porque est&#225;n atrasados con ese tema. Lo
m&#225;s triste y que me tiene indignado. El Presidente de la Rep&#250;blica est&#225;
proponiendo que se le d&#233; una prima a los alcaldes de todo el pa&#237;s y les quitan la
&#8216;prima de vida cara&#8217; a los empleados &#191;Qu&#233; podremos esperar? Lo que hay que
jugar aqu&#237; es con la coherencia y la Administraci&#243;n Municipal debe entender
que tiene que argumentar porqu&#233; no se puede el 5% y si se puede el 4.20%
porque la verdad no tengo eso claro.
Pero si tengo claro porqu&#233; deber&#237;a ser el aumento m&#225;s del 5% y es porque la
gente lo necesita, est&#225;n reventados y econ&#243;micamente han venido perdiendo
esa calidad de vida que ten&#237;an con el Municipio de Medell&#237;n. Si no hay un
argumento v&#225;lido que cambie mi voto, seguir&#225; siendo negativo a lo que propone
la Administraci&#243;n Municipal porque creo que ah&#237; est&#225; la responsabilidad de
nosotros que somos los defensores de ellos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-30T00:00:00">Vuelvo a insistir en varias cosas porque parece que el cassette se devolvi&#243;.
Volvemos a la misma discusi&#243;n de hace unos d&#237;as frente a este tema. Lo
primero que saco como conclusi&#243;n es que considere nuevamente el 5%. El
costo beneficio de este desgaste no se justifica con ese 0.8% que implicar&#237;a el
alza.
Es que hay unos mensajes que me parecen que al margen de la discusi&#243;n si el
marco fiscal aguantar&#237;a o no aguantar&#237;a si lo traemos o no, me parece que el
mensaje es muy inapropiado, tambi&#233;n lo pongo hist&#243;rico en lo que yo conozco,
no me hab&#237;a tocado un debate de estos donde se objeta este tipo de cosas con
la votaci&#243;n de los concejales por unanimidad. Me parece que es un mensaje
muy perverso para nosotros, de irrespeto para la corporaci&#243;n, de irrespeto para
los concejales, no s&#233; si los compa&#241;eros m&#237;os comparten eso.
Me corrigen los concejales que han estado en per&#237;odos anteriores, nunca hab&#237;a
pasado esto porque me parece que cuando hay un mensaje de toda la
corporaci&#243;n en pleno despu&#233;s de una discusi&#243;n de varias horas y todos
coincidimos que el aumento debe ser el 5%, me parece que hacer lo contrario
es un asunto de terquedad, prepotencia, irrespeto a la corporaci&#243;n, al margen
de asuntos legales sobre todo si no est&#225; soportado como han reclamado un
estudio claro que el dinero no alcanza y no da para el aumento.
Insisto a la Administraci&#243;n Municipal que me parece que esto no es un buen
mensaje y buen augurio para las relaciones con el Concejo de Medell&#237;n y me
parece que no solo irrespeta al Concejo sino tambi&#233;n los argumentos de los
gremios, de los empleados que insisten que sea el 5% y llevamos ocho meses
en esa inquietud. Aunque pueda no servir para nada creo que estamos a tiempo
que la Administraci&#243;n Municipal replante esto adem&#225;s no hay un soporte claro
econ&#243;mico de Hacienda que diga que no se puede hacer.
Aqu&#237; se puede hacer de no ser as&#237; no insistir&#237;amos porque me parece que ser&#237;a
irresponsable. Si hay necesidad hagamos un receso y hagan las consultas
porque el mensaje fue contundente del Concejo en pleno cuando vot&#243; favorable
el aumento del 5%. Por el respeto y las relaciones del Concejo que se aplique el
5% y ser&#237;a un mensaje de democracia para la ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">Con todo el respeto que tengo por la Administraci&#243;n Municipal, decir que el
Partido de la U vot&#243; las objeciones porque entiende que nos ir&#237;amos a un
debate en el Tribunal y posiblemente eso llevar&#237;a a que no hubiera aumento en
el resto del a&#241;o. Segundo, porque estamos seguros que una vez que a la
Administraci&#243;n Municipal se le aprobara las objeciones enderezar&#237;a el camino
del acuerdo que fue radicado por la Administraci&#243;n Municipal en la que no est&#225;
el marco fiscal de mediano plazo. Lo que encuentro en este expediente es un
concepto firmado por Catalina Naranjo Aguirre, secretaria de Hacienda
encargada y que no es de acuerdo a la ley quien debe enviarle al Concejo el
marco fiscal de mediano plazo y lo que hay es un concepto que ese aumento
propuesto no afecta las finanzas del Municipio pero no est&#225; el escenario y no
est&#225; cumpliendo la Administraci&#243;n Municipal la obligaci&#243;n.
Nosotros estamos seguros que la Administraci&#243;n Municipal en aras de entender
eso iba a corregir su error, le quer&#237;amos dar la oportunidad que corrigiera su
error, que nos trajera los cuadros, nos mostrara todo eso el Secretario de
Hacienda dici&#233;ndonos: &#8216;Mire, es que la burocracia que creamos de los
Vicealcaldes nos vale tanto, los 560 puestos adicionales nos vale nos vale
tanto, los que estamos proyectando en la nivelaci&#243;n nos vale tanto, la p&#233;rdida
de las primas de los funcionarios nos deja tanto en caja, sumamos, revolcamos,
queremos demostrar nuestra capacidad y deseo pol&#237;tico de hacer una buena
administraci&#243;n teniendo unos funcionarios contentos para que Medell&#237;n siga
para adelante y ser los mejores y por lo tanto el marco fiscal de los cinco puntos
es este&#8217;; y si desborda la ley 617 recortamos hasta llegar al aumento mayor
posible.
Eso est&#225;bamos esperando pero no han mostrado nada, no han enderezado el
fallo que tiene en la presentaci&#243;n del acuerdo. El acuerdo deb&#237;a traer el estudio
del marco fiscal de mediano plazo y no lo trae. Se lo pidi&#243; la comisi&#243;n de
ponentes y no lo entregaron, se lo pidieron en el primer debate y no lo
entregaron, se lo pedimos en el segundo debate y no lo entregaron y hoy que
tienen la oportunidad de hacerlo no lo entregan.
Por lo tanto le propongo, Presidente, como esto est&#225; tan torcido, como esto no
tienen ning&#250;n sustento t&#233;cnico que le permita a un psiquiatra que me gan&#233; la
curul, porque lo malo es que no todos aqu&#237; somos financistas, yo soy un
psiquiatra, entonces le pedir&#237;a al Concejo que devolvemos este acuerdo a
primer debate para que subsane todas las faltas que tiene y despu&#233;s lo traigan
a la plenaria</speech><speech by="#carlosalbertobayercano" startTime="2013-07-30T00:00:00">En el debate pasado se not&#243; la ausencia de quienes hac&#237;an parte en la mesa
de negociaci&#243;n y hoy tambi&#233;n. Ser&#237;a bueno que tuvi&#233;ramos un concepto claro
de c&#243;mo han avanzado y cu&#225;l es el panorama que se tiene en esa mesa de
trabajo y su posici&#243;n frente al aumento del 4.20% o al 5%. Quisiera escuchar al
representante de los sindicatos que hacen parte de la mesa de negociaci&#243;n
porque este debate deja nubarrones donde para unas cosas est&#225;n y para otras
Me gustar&#237;a saber si los sindicatos est&#225;n unidos o no. El a&#241;o pasado tambi&#233;n se
suscitaron dos debates donde se ve&#237;a la gran diferencia y lo alejado que
estaban las posiciones de unos sindicatos con otros. Ser&#237;a bueno saber cu&#225;l es
la posici&#243;n que ellos tienen o que tiene la mesa de negociaci&#243;n con respecto a
la nivelaci&#243;n salarial para de la mano de ellos ver si la Administraci&#243;n Municipal
nos est&#225; entregando lo que ellos vienen negociando</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Creo que se debe someter a consideraci&#243;n las proposiciones. Mi proposici&#243;n
es que la Administraci&#243;n lea el pliego de modificaciones con lo que avalan
presupuestamente</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">No est&#225; en el expediente el marco fiscal de mediano plazo que es obligaci&#243;n y
es el sustento t&#233;cnico para que este Concejo pueda tomar una decisi&#243;n.
Devolvamos el acuerdo y permitamos que la Administraci&#243;n Municipal corrija el
no tener el marco fiscal de mediano plazo. Que le presente al Concejo los
escenarios que estamos pidiendo.
Es potestad de la plenaria devolver a la Comisi&#243;n el acuerdo para que se vuelva
a hacer el primer debate y se corrija todos los elementos y se vuelva a intentar
un acuerdo con los sindicatos que hoy est&#225;n diciendo que hasta piensan hacer
paro y creo que eso ser&#237;a catastr&#243;fico para el Municipio de Medell&#237;n.
Permit&#225;mosle a la Administraci&#243;n Municipal que corrija los errores y le presente
a la Comisi&#243;n Segunda esos escenarios que en este momento no los trajo.
Propongo que se somete a votaci&#243;n el devolverlo a Comisi&#243;n para que vuelva a
surtir el primer debate</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-07-30T00:00:00">Para reiterar algo que sigue haciendo carrera en este Concejo. Para nosotros
como bancada de la U, que quede claro que la nivelaci&#243;n salarial no tiene nada
que ver con el aumento del salario, porque est&#225;n tratando de amarrar una cosa
a la otra, que si hay aumento no puede haber nivelaci&#243;n o si hay nivelaci&#243;n o va
a haber aumento. Eso no es as&#237;, no pueden mezclar ma&#237;z con arroz.
Esto lo estamos tratando de dejar aqu&#237; claro como constancia, no tiene nada
que ver lo uno con lo otro. Como Partido lo decimos</speech><speech by="#germanalejandrocolorado" startTime="2013-07-30T00:00:00">Poner a tantos sindicatos de acuerdo es dif&#237;cil, lo que voy a decir es a t&#237;tulo
personal, describiendo lo que he visto en la mesa. Desde el principio hemos
tenido muchos problemas y se visto voluntad de la Administraci&#243;n Municipal
pero nunca nos han mostrado cifras, la parte fiscal.
Al principio empezamos con 9 millones de pesos en la revelaci&#243;n, subimos a
12, despu&#233;s a 15 y en este momento vamos en 16.000 millones de pesos. No
sabemos cu&#225;nta plata hay para eso. La Administraci&#243;n Municipal dice que no
puede subir m&#225;s y realmente la nivelaci&#243;n ideal vale alrededor de 33.000
millones y puede alcanzar en un alto porcentaje a los dem&#225;s compa&#241;eros pero
no hay cifras que uno diga que puede negociar m&#225;s.
Pongo en conocimiento que la Administraci&#243;n Municipal ya no quier pasar m&#225;s
de 6.000 millones de pesos. Nosotros aceptamos, pero ya nos pusieron un
pero, que se va a hacer en tal tiempo, y el otro inconvenientes es que nunca se
ha mostrado el marco fiscal para uno poder discutir, inclusive hasta el &#250;ltimo
momento nunca tuvimos acceso a la informaci&#243;n para decir cu&#225;nto vale un
empleado que est&#233; en el nivel profesional, a &#250;ltima hora lo pasaron cuando
&#237;bamos a 15 d&#237;as de conversaci&#243;n.
Hay compromiso porque uno ve al doctor Mej&#237;a sentado, el se&#241;or Iv&#225;n, pero uno
siente que tienen la sart&#233;n por el mango porque tienen las cifras y uno est&#225; a
ciegas. Dos compa&#241;eros de la mesa ya tienen problemas de seguridad porque
otros compa&#241;eros les dicen que porqu&#233; no quieren firmar, pero en este
momento para la nivelaci&#243;n no hay acuerdo de nada. En mi caso particular soy
del 2002, no tengo nada, ni siquiera &#8216;prima de vida cara&#8217; pero esos funcionarios
si la perdieron y era un modo de vida que ten&#237;an y es como estar aqu&#237;
mendigando y es mi percepci&#243;n como tal</speech><speech by="#carlosalbertobayercano" startTime="2013-07-30T00:00:00">Dado que la intervenci&#243;n del compa&#241;ero fue a t&#237;tulo personal y hubi&#233;ramos
querido que fuera en representaci&#243;n de la organizaci&#243;n. El doctor Ram&#243;n Emilio
Acevedo Cardona manifiesta la necesidad del marco fiscal y pregunto a la
Administraci&#243;n Municipal si se demorar para traerlo unas dos horas y
suspendemos el debate y as&#237; no se devuelve a la Comisi&#243;n, porque habr&#237;a que
modificar mucho o que nos lo presenten en coquito para tener la ilustraci&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-07-30T00:00:00">Tengo el cuadro que present&#243; la Contralor&#237;a General el viernes frente al
informe fiscal y financiero del Municipio de Medell&#237;n, dice: &#8216;Cumplimiento
hist&#243;rico de la ley 617 en el quinquenio 2008-2012 porcentaje de cumplimiento.
En el 2008: 41%, en el 2009: 41%, en el 2010: 42%, en el 2011: 41%, en el
2012:40%&#8217;. En ese orden de ideas le solicito a la Administraci&#243;n Municipal que
me informe cu&#225;nto vale un punto de aumento de cercan&#237;a al l&#237;mite del 50% de
la ley 617 cu&#225;nto le presenta al Administraci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-30T00:00:00">Pregunto cu&#225;nta plata va a dejar de pagar la Administraci&#243;n Municipal por el
no pago de la &#8216;prima de vida cara&#8217;</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">Concejal Bayer, lo que pasa es que hay cuatro proyectos de acuerdo, entonces
no tiene sentido el receso de la sesi&#243;n, por tanto solicito que se modifique su
propuesta y se siga con el debate y este tema se trate al final</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Tengo una proposici&#243;n que se debe tramitar y es que votemos y que la
Administraci&#243;n Municipal lea el pliego de modificaciones que nos est&#225;
proponiendo. Nosotros, de una u otra manera, debemos definir este tema
porque quedar&#237;a pendiente el incremento. Si se niega se ir&#237;a al Tribunal y veo
enredado el documento y en el peor de los casos lo har&#237;an por decreto y por lo
que ya aprobaron.
Est&#225;n diciendo que el incremento salarial y la nivelaci&#243;n salarial no tienen nada
que ver, claro que tiene que ver, es que estamos en el marco de la Ley 617,
adem&#225;s me he entrevistado con compa&#241;eros diferentes al Vicepresidente de la
Asociaci&#243;n y han venido a defender la necesidad que nosotros revoquemos la
decisi&#243;n y la revis&#225;ramos porque el marco de entendimiento con relaci&#243;n a la
revelaci&#243;n salarial favorece a unos, lo que pasa es que a otros no los favorece y
est&#225;n en todo su derecho de buscar como reivindicar su mayor porcentaje.
Reitero la propuesta que tramite, en nombre de los ponentes el acuerdo, con la
proposici&#243;n que trae la Administraci&#243;n Municipal</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">La solicitud de los sindicatos que no fu&#233;ramos a rechazar las objeciones
porque se ir&#237;a para el Tribunal, ya se cumpli&#243;, no se rechazaron las objeciones,
entonces no ser ir&#225; para el Tribunal, mi querido concejal Nicol&#225;s Albeiro
Echeverri Alvar&#225;n. Lo que estamos diciendo es que no est&#225; el marco fiscal de
mediano plazo, no se corrieron los escenarios que se ped&#237;an, no est&#225; el
certificado de disponibilidad presupuestal, hay un concepto pero no est&#225; el
certificado de disponibilidad presupuestal.
Hay una serie de falencias en el acuerdo, tenemos a los sindicatos que no se
sienten bien tratados y creo que uno de los objetivos del Concejo es buscar de
la mejor manera como se define una situaci&#243;n que afecta a tantas personas.
Por eso propongo que se devuelva a la Comisi&#243;n para que se corran todos los
escenarios, que all&#237; se demuestre si hay o no relaci&#243;n entre el aumento salarial
y la nivelaci&#243;n, que se llegue a un acuerdo no con los sindicatos, eso tampoco
determina que este Concejo lo vote o no.
Pero que al menos se corran los escenarios, se corrija el error que hay en la
presentaci&#243;n por no esta el certificado de disponibilidad presupuestal y de esa
manera podemos avanzar. La posici&#243;n de devolver el acuerdo es facilitar la
relaci&#243;n pol&#237;tica del Alcalde con los sindicatos y con sus empleados. Que
despu&#233;s no vayan a decir que fue el Concejo el que hizo el aumento y que ellos
no tienen nada que ver.
Queremos facilitar desde el punto de vista pol&#237;tico que se avance en eso. Lo
que le estamos diciendo al Alcalde es que corrijan todo y miren hasta donde
pueden llegar, muestro deseo es que sea el 5%, el concejal Bernardo Alejandro
Guerra dice que el 5.8%, los estudios de la p&#233;rdida de la capacidad adquisitiva
de los funcionarios es m&#225;s del 8%. Por 15 d&#237;as o 10 d&#237;as mientras lo traen a
extras se puede solucionar muchas cosas y evitarle muchos problemas a este
Municipio de Medell&#237;n y el Concejo finalmente hace lo que tiene que hacer,
ayudar a que entre la Administraci&#243;n Municipal y los trabajadores se llegue a un
acuerdo.
Este acuerdo fue votado y objetado y est&#225; la sensaci&#243;n desagradable en los
trabajadores y no se trata de quedar como bueno o como malo, sino de c&#243;mo
se negocia y como la Administraci&#243;n Municipal corre los escenarios y muestra
las cosas. Nosotros no somos tan tercos ni estamos haciendo esto por hacerle
oposici&#243;n al Alcalde, como lo podr&#237;a entender mucha gente para irle a decir al
Alcalde que la bancada de la U est&#225; en oposici&#243;n, porque nuestra posici&#243;n es
de ayudarle al Alcalde en eso. Si finalmente el escenario es 4.20 y lo muestran
bien explicado con plastilina, nosotros no somos tan tercos, no estamos
pidiendo nada del otro mundo ni lo estamos haciendo desde oposici&#243;n al
Gobierno ni lo estamos haciendo para quedar bien con los trabajadores sino
porque creemos que la funci&#243;n de este Concejo es buscar al m&#225;ximo el
bienestar de los trabajadores, buscar que haya una muy buena relaci&#243;n en la
Administraci&#243;n Municipal para que el Municipio de Medell&#237;n funcione y en eso la
sustentamos</speech><speech by="#davidrodriguezrestrepo" startTime="2013-07-30T00:00:00">Hay que hacer claridad respecto a lo que es una disponibilidad presupuestal y
un certificado de disponibilidad presupuestal. La disponibilidad presupuestal
solo se expide en el momento que la n&#243;mina como tal se est&#225; gastando en su
momento.
Nosotros para todas las viabilidades presupuestales sacamos una certificaci&#243;n
as&#237;:
Atendiendo a la solicitud allegada a esta Secretar&#237;a donde se solicita
emitir un concepto financiero sobre el proyecto de acuerdo en
menci&#243;n, me permito dar respuesta de la siguiente manera.
Una vez analizado, articulado la parte emotiva del proyecto de
acuerdo, este Secretar&#237;a encuentra que los costos asociados a la
iniciativa correspondiente al reajuste por conceptos de incrementos
salarial se encuentran debidamente apropiados en el Presupuesto
Municipal y no requieren de disminuci&#243;n de otro componente ni
gasto, ni una fuente de ingreso adicional, siempre que dicho
incremento no exceda el 4.20% de acuerdo con el an&#225;lisis de
impacto fiscal realizado y atendiendo al principio presupuestal de
coherencia macroecon&#243;mica. Mediante esta iniciativa el incremento
salarial es superior a 1.76 puntos porcentuales a la inflaci&#243;n causada
durante el a&#241;o 2012.
En consecuencia a luz del an&#225;lisis del impacto fiscal realizado la
puesta en marcha de esta iniciativa no genera impacto fiscal en las
finanzas municipales ni el horizontes financiero comprendido entre el
marco fiscal de mediano plazo 2013 -2023 radicado en el Concejo de
Medell&#237;n.
Con base en el anterior enunciado la Secretar&#237;a Hacienda emite
concepto favorable al proyecto de acuerdo 171.
Quiero dejar claridad que esta son las certificaciones que damos y todo esto ha
pasado por el tema del marco fiscal de mediano plazo. No hay necesidad del
tema del marco fiscal, sin embargo en este momento mi equipo est&#225; trabajando
sobre la viabilidad y en contados segundos est&#225;n trayendo el marco fiscal para
leerlo ac&#225; con el incremento del 4.20</speech><speech by="#albamariaquinterozapata" startTime="2013-07-30T00:00:00">Queremos hacer dos anotaciones. La primera, es que de acuerdo con lo
establecido en el Reglamento del Concejo, lo que se requiere es la
disponibilidad presupuestal y la viabilidad fiscal, que es diferente al marco fiscal.
En consecuencia, lo que es de ley, los requisitos legales para poder ser votado
el proyecto con modificaci&#243;n, se cumplieron con la certificaci&#243;n que dio el
Secretario de Hacienda. Nosotros desde el segundo debate anunciamos el
compromiso de la Administraci&#243;n Municipal de realizar un incremento del 4.2 y
por eso queremos formalizar la presentaci&#243;n del pliego de modificaciones para
someterlo a consideraci&#243;n de la plenaria del Concejo siendo la doctora Vera
Cristina, la autora del proyecto, ella va a formular el pliego de modificaciones
que dejamos a consideraci&#243;n de la plenaria</speech><speech by="#veracristinaramirezlopez" startTime="2013-07-30T00:00:00">La Administraci&#243;n Municipal propone el siguiente pliego de modificaciones del
proyecto de acuerdo #171 de 2013 en atenci&#243;n a lo dispuesto en los art&#237;culos
111 y siguientes del Reglamento Interno del Concejo.
En consecuencia se propone una modificaci&#243;n del art&#237;culo primero del citado
proyecto de acuerdo el cual cambia y quedar&#225; de la siguiente forma.
Art&#237;culo Primero.
El reajuste al incremento del salario b&#225;sico mensual para el a&#241;o 2013
de los empleados del Municipio de Medell&#237;n nivel central, la
Personer&#237;a de Medell&#237;n, Contralor&#237;a General de Medell&#237;n y Concejo
de Medell&#237;n corresponder&#225; al 1.76 adicional al IPC incrementado
mediante acuerdo 058 de 2012.
Es decir, el total del incremento ser&#225; del 4.20%. Las dem&#225;s
disposiciones del art&#237;culo permanecer&#225;n igual.
La presente modificaci&#243;n se encuentra soportado con la debida
viabilidad fiscal de la norma con fundamento en el art&#237;culo 7 de la ley
819 de 2003 el cual se anexa</speech><speech by="#albamariaquinterozapata" startTime="2013-07-30T00:00:00">Sabemos que por Reglamento del Concejo los ponentes deben avalar el pliego
de modificaciones y lo dejamos a consideraci&#243;n de la plenaria del Concejo para
ser votado en este sentido</speech><speech by="#alvaromunerabuiles" startTime="2013-07-30T00:00:00">Iba a solicitar una moci&#243;n porque me parec&#237;a que el Secretario de Hacienda
quer&#237;a intervenir para darle agilidad al debate. Agradezco que este proyecto
haya sido objetado. Lo hablaba con la doctora Aura cuando termin&#243; la votaci&#243;n
en segundo debate del mismo, porque realmente claramente hab&#237;a excedido las
funciones.
Una cosa es lo posible y otra lo so&#241;ado y me parce que si la Administraci&#243;n
Municipal decide objetar el proyecto es porque tienen bien estudiado el marco
fiscal. Espero que nos llegue para claridad de todos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-30T00:00:00">Estamos en un escenario donde solo se puede poner a consideraci&#243;n lo que la
Administraci&#243;n Municipal diga que se pone a consideraci&#243;n.
Segundo, la Administraci&#243;n Municipal ya dijo el 4.20% aunque nosotros
quer&#237;amos el 5%.
Tercero, devolverlo a la Comisi&#243;n es hacer que ese uno punto, casi ocho, la
diferencia entre 2.44 que est&#225;n devengando desde el primero de enero hasta
hoy, la diferencia hasta el 4.20% que no se les puede inclusive ni siquiera
programar el pago y los funcionarios est&#225;n esperando el retroactivo.
Ac&#225; hay una diferencia grande y comparto con ellos, los maestros no est&#225;n
contemplados en el tema de nivelaci&#243;n el resto de funcionarios est&#225;n
contemplados en la nivelaci&#243;n y por eso el resto de la mesa est&#225; sentado en la
nivelaci&#243;n porque hay una oferta por encima de 16.000 millones para
nivelaci&#243;n. Estoy en la Comisi&#243;n de Presupuesto hace rato y claro que la
nivelaci&#243;n afecta el marco fiscal, afecta la ley 617, porque no puede pasarse del
50%. Cualquier incremento, m&#225;s nivelaci&#243;n, m&#225;s prima, tienen que estar todos
por debajo de lo que la ley 617 dice, g&#250;stenos o no.
Y esos 16.000 van al techo de la ley 617 que est&#225; entre el 42 y 43 porque el
a&#241;o pasado no estaban los 567 cargos y este a&#241;o s&#237; y por eso esos cargos ya
entran a ser techo de la ley 617. A&#250;n esos 567 cargos, ya 160 son empleados
del Municipio de Medell&#237;n que fueron encargados, que siendo secretarios,
auxiliares o t&#233;cnicos, subieron, porque son abogados, ingenieros, arquitectos y
esos suben por derecho del empleado a ser encargado cuando cumple esos
requisitos.
Presidente, devolverlo a la Comisi&#243;n atenta, concejal Ram&#243;n Emilio Acevedo,
contra la necesidad de que a los empleados les llegue el retroactivo porque este
incremento es retroactivo al 1&#176; de enero. Un incremento que se hizo del 2.44
ahora completado al 4.20 y ojal&#225; en la mesa llegaran a una buena nivelaci&#243;n y
que esa nivelaci&#243;n ojal&#225; no sea en tres vigencias o m&#225;xime en dos o tres meses
que faltan de este a&#241;o y el a&#241;o 2014</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-30T00:00:00">La posici&#243;n de la bancada es que se devuelva a la Comisi&#243;n para que sea
estudiado nuevamente por la Administraci&#243;n, se muestren todos los escenarios
del marco fiscal de mediano plazo, se llegue si es posible a un acuerdo con los
sindicatos y se devuelva a la plenaria ya estudiado. Entendiendo la posici&#243;n que
dice el concejal Fabio Humberto Rivera que de toda maneras as&#237; se devuelva la
Administraci&#243;n no se va a mover del 4.20% si nuestra posici&#243;n es derrotada y
no se devuelve para ver si se llega a un acuerdo entre la Administraci&#243;n, los
sindicatos, se crea otro escenarios, porque creo que ellos est&#225;n dispuestos a
aguantarse otro mes m&#225;s para ver si les suben.
Si no se aprueba eso, la bancada, como no vio el marco fiscal de mediano
plazo sino que queda en el &#8216;deseo&#8217; de la Administraci&#243;n Municipal que sea
4.20%, seguimos en nuestro &#8216;deseo&#8217; que sea 5%, por lo tanto votaremos
negativo el acuerdo</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">Doce (12) negativos y seis (6)
positivos. Fue negado que regrese de nuevo a estudio en la Comisi&#243;n.
Se someti&#243; a consideraci&#243;n en votaci&#243;n nominal el Informe de Ponencia con las
anotaciones le&#237;das por la doctora Vera Cristina Ram&#237;rez de parte de la
Administraci&#243;n Municipal.
Votaron SI los siguientes concejales:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n.
Aura Marleny Arcila Giraldo.
Fabio Humberto Rivera Rivera.
Carlos Mario Mej&#237;a M&#250;nera.
Rober Boh&#243;rquez &#193;lvarez.
Carlos Mario Uribe Zapata.
Yefferson Miranda Bustamante.
Jaime Roberto Cuartas Ochoa.
John Jaime Moncada Ospina.
Carlos Alberto Bayer Cano.
&#193;lvaro M&#250;nera Builes.
Votaron NO los siguientes concejales:
Luis Bernardo V&#233;lez Montoya.
Miguel Andr&#233;s Quintero Calle.
Roberto de Jes&#250;s Cardona Alvarez.
Juan Felipe Campuzano Zuluaga.
Ram&#243;n Emilio Acevedo Cardona.
Jos&#233; Nicol&#225;s Duque Ossa.
&#211;scar Hoyos Giraldo.
La Secretar&#237;a registr&#243; dieciocho (19) votos. Doce (12) positivos y siete (7)
negativos. Fue aprobado el informe de ponencia.
Articulado
Intervino la secretaria de Servicios Administrativos, Vera Cristina Ram&#237;rez
L&#243;pez:
La Administraci&#243;n Municipal propone el siguiente Pliego de Modificaciones del
proyecto de acuerdo #171 de 2013, en atenci&#243;n a lo dispuesto en los art&#237;culos
111 y siguientes del Reglamento Interno del Concejo.
En consecuencia se propone una modificaci&#243;n del Art&#237;culo Primero del citado
proyecto de acuerdo, el cual cambia y quedar&#225; de la siguiente forma:
Art&#237;culo Primero. El reajuste al incremento del salario b&#225;sico mensual
para el a&#241;o 2013 de los empleados del Municipio de Medell&#237;n nivel
central, la Personer&#237;a de Medell&#237;n, Contralor&#237;a General de Medell&#237;n y
Concejo de Medell&#237;n corresponder&#225; al 1.76 adicional al IPC
incrementado mediante acuerdo 058 de 2012.
Es decir, el total del incremento ser&#225; del 4.20%.
Los par&#225;grafos uno y dos as&#237; como las dem&#225;s disposiciones del articulado
permanecer&#225;n igual. La presente modificaci&#243;n se encuentra soportado con la
debida viabilidad fiscal de la norma con fundamento en el art&#237;culo 7 de la ley
819 de 2003 el cual se anexa</speech><speech by="#unknown" startTime="2013-07-30T00:00:00">Doce (12) positivos y siete (7)
negativos. Fue aprobado el T&#237;tulo.
Pre&#225;mbulo. Le&#237;do. Se someti&#243; a votaci&#243;n nominal.
Votaron SI los siguientes concejales:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n.
Aura Marleny Arcila Giraldo.
Fabio Humberto Rivera Rivera.
Carlos Mario Mej&#237;a M&#250;nera.
Rober Boh&#243;rquez &#193;lvarez.
Carlos Mario Uribe Zapata.
Yefferson Miranda Bustamante.
Jaime Roberto Cuartas Ochoa.
John Jaime Moncada Ospina.
Carlos Alberto Bayer Cano.
&#193;lvaro M&#250;nera Builes.
Votaron NO los siguientes concejales:
Luis Bernardo V&#233;lez Montoya.
Miguel Andr&#233;s Quintero Calle.
Roberto de Jes&#250;s Cardona Alvarez.
Juan Felipe Campuzano Zuluaga.
Ram&#243;n Emilio Acevedo Cardona.
Jos&#233; Nicol&#225;s Duque Ossa.
&#211;scar Hoyos Giraldo.
La Secretar&#237;a registr&#243; dieciocho (19) votos: Doce (12) positivos y siete (7)
negativos. Fue aprobado el Pre&#225;mbulo.
Se someti&#243; a discusi&#243;n si la Corporaci&#243;n quer&#237;a que este proyecto pase a ser
Acuerdo Municipal en votaci&#243;n nominal.
Votaron SI los siguientes concejales:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n.
Aura Marleny Arcila Giraldo.
Fabio Humberto Rivera Rivera.
Carlos Mario Mej&#237;a M&#250;nera.
Rober Boh&#243;rquez &#193;lvarez.
Carlos Mario Uribe Zapata.
Yefferson Miranda Bustamante.
Jaime Roberto Cuartas Ochoa.
John Jaime Moncada Ospina.
Carlos Alberto Bayer Cano.
&#193;lvaro M&#250;nera Builes.
Votaron NO los siguientes concejales:
Luis Bernardo V&#233;lez Montoya.
Miguel Andr&#233;s Quintero Calle.
Roberto de Jes&#250;s Cardona Alvarez.
Juan Felipe Campuzano Zuluaga.
Ram&#243;n Emilio Acevedo Cardona.
Jos&#233; Nicol&#225;s Duque Ossa.
&#211;scar Hoyos Giraldo.
La Secretar&#237;a registr&#243; dieciocho (19) votos: Doce (12) positivos y siete (7)
negativos. Fue aprobado que el proyecto de acuerdo pase a sanci&#243;n del
Alcalde.
SEGUNDO DEBATE PROYECTOS DE ACUERDO
Los proyectos de acuerdo que se debatieron fueron los siguientes:
N&#176;. 104 DE 2013:
Deportivo Independiente Medell&#237;n&#8221; en
Deportivo Independiente Medell&#237;n&#8221; en
el cumplimiento de sus cien a&#241;os de fundaci&#243;n instituy&#233;ndose la PLAZOLETA
CENTENARIO.</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">En el primer debate se hizo la socializaci&#243;n amplia del proyecto de acuerdo por
Deportivo Independiente Medell&#237;n&#8221; en el
Deportivo Independiente Medell&#237;n&#8221; en el
cumplimiento de sus cien a&#241;os. Este es el equipo m&#225;s antiguo de Colombia, el
de m&#225;s historia, arraigo popular en la ciudad y creo que la instituci&#243;n m&#225;s
querida en la ciudad.
Es un honor para el Concejo rendirle tributo al Independiente Medell&#237;n en sus
cien a&#241;os. Ya lo hab&#237;amos hecho con una proposici&#243;n presentada de la avenida
centenario, que es la carrera 74 entre la calle Colombia y Pichincha, y que va a
ser la Avenida Centenario.
En ese acuerdo qued&#243; estipulado hacer la se&#241;alizaci&#243;n respectiva y se har&#225;
una placa conmemorativa. Con el presente acuerdo se pretende crear una
plazoleta ubicada en el sector norte del Estadio Atanasio Girardot y los l&#237;mites
son la tribuna Occidental, parte de la Norte, las canchas de voleibol, la Avenida
Centenario con sus cafeter&#237;as el centro acu&#225;tico con sus cafeter&#237;as, ese es el
sector que delimita la plazoleta centenario. En Colombia es el primer equipo
que cumple los 100 a&#241;os y en Am&#233;rica no son muchos, salvo las instituciones
argentinas y siempre que cumplen el centenario se le hace unos homenajes
hablando de esos 100 a&#241;os. Muchas de las calles, avenidas, parques en
Argentina tienen los nombres de instituciones tan queridas como River Play,
Boca Junior, Independiente y todas las que han pasado los 200 a&#241;os.
De igual manera en Europa ha sido costumbre que como homenaje a esos 100
a&#241;os se les hagan algunas conmemoraciones alusivas a una fecha. La
Gobernaci&#243;n de Antioquia est&#225; haciendo una celebraci&#243;n con los 200 a&#241;os y la
ciudad de Medell&#237;n, particularmente, creo que cumplir 100 a&#241;os es un orgullo
para una instituci&#243;n y que el Concejo se sume a esta medida es importante.
Ya represent&#233; el pliego de modificaciones ante la Secretar&#237;a y lo leer&#233; para que
se apruebe. En calidad de coordinador de ponentes y proponente en el proyecto
de referencia presento pliego de modificaciones para el segundo debate en los
siguientes t&#233;rminos.
El Art&#237;culo Tercero cambia y queda as&#237;:
Art&#237;culo Tercero. El Departamento Administrativo de Planeaci&#243;n, la
Secretar&#237;a de Infraestructura F&#237;sica, el Instituto de Deporte y
Recreaci&#243;n de Medell&#237;n- Inder y la Secretar&#237;a de Cultura Ciudadana
realizar&#225;n las gestiones pertinentes para el estricto cumplimiento del
presente acuerdo.
Lo que se pretende es que se cree una escultura en el Centro de la Plazoleta
Centenario que haga homenaje a estos 100 a&#241;os. Les solicito respetuosamente
que me acompa&#241;en con el voto positivo</speech><speech by="#davidmoragomez" startTime="2013-07-30T00:00:00">Nosotros dimos un concepto por escrito y sostenemos que reconocemos la
importancia de los 100 a&#241;os del Deportivo Independiente Medell&#237;n y que se le
haga un reconocimiento por estos 100 a&#241;os.
Hemos manifestado inconvenientes en el sentido que delimitar un espacio en la
unidad deportiva Atanasio Girardot para uno de los dos equipos de la ciudad
puede generar violencia por las situaciones que tenemos hoy d&#237;a en este
sentido.
No nos oponemos al reconocimiento porque es m&#225;s que merecido, pero
dejamos la salvedad que delimitar los espacios en la unidad deportiva Atanasio
Girardot puede generar violencia y puede incitar m&#225;s cuando vemos las
divisiones de los dos equipos de la ciudad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">Quiero darle un saludo al Presidente de Asodim, que vino en representaci&#243;n de
la hinchada y la Instituci&#243;n Deportiva Independiente Medell&#237;n.
Doctor David, esa ha sido su postura y como se lo manifest&#233; en la Comisi&#243;n
Segunda el tiempo ha demostrado que no es as&#237;. Que la Avenida Centenaria,
que se aprob&#243; en el Concejo, no se ha presentado brote de violencia y por tanto
creo que ese argumento, que respeto, pero que no comparto, no ha tenido
asidero, por el contrario, creo que en vez de generar violencia genera
convivencia porque tenemos que empezar a respetar los espacios del otro y
cuando Nacional cumpla 100 y llamen la carrera 70: &#8216;Avenida Atl&#233;tico Nacional&#8217;
o el Parque de Banderas: &#8216;La Plazoleta Verde&#8217; no vamos a tener problema y
creo que esto generar&#225; convivencia entre los hinchas.
No estamos generando un acuerdo para que haya divisiones entre las barras.
Siempre dentro de Concejo he pretendido en mis intervenciones con respecto a
los enfrentamientos en los cl&#225;sicos que debe haber convivencia y esta es una
oportunidad de oro para que acerquemos las dos hinchas en un espacio que si
bien tiene el nombre alusivo al Deportivo Independiente Medell&#237;n es por su
centenario</speech><speech by="#alvaromunerabuiles" startTime="2013-07-30T00:00:00">Anuncio mi voto positivo. David, respeto su posici&#243;n pero estoy de acuerdo con
&#211;scar Hoyos Giraldo porque tenemos que empezar un proceso reeducativo en
donde a las nuevas generaciones de hinchas de los dos equipos se lea haga
entender que el Medell&#237;n es el que le da sentido al Nacional y viceversa.
Preg&#250;nteles a los hinchas un escenario imaginario de un s&#243;lo equipo en la
ciudad &#191;d&#243;nde quedar&#237;an los cl&#225;sicos? Por tanto el uno depende del otro.
Me parece que es mejor que esos puntos de referencia que se creen en el
estadio sirva para que estas nuevas generaciones empiecen a entender porqu&#233;
se debe querer y respeto al contrario. Ya los sitios est&#225;n creados, los del
Medell&#237;n se hacen por el Obelisco y los del Nacional en la 70 y a uno lo agarran
a piedra los hinchas de Nacional en Ayacucho y vaya que un hincha del
Nacional pase por el Obelisco.
Eso ya est&#225; creado y lo que necesitamos es empezar un proceso a la inversa y
ese punto de referencia me parece muy importante y no esperemos los 100
a&#241;os del Atl&#233;tico Nacional por la Copa Libertadores o por lo que sea vayamos
creando ese punto de referencia en las cercan&#237;as del Estadio porque me parece
muy educativo para las nuevas generaciones y por eso votar&#233; positivo</speech><speech by="#davidmoragomez" startTime="2013-07-30T00:00:00">Quiero hacer la claridad que debo dejar la constancia y anotaci&#243;n, pero decir
que no nos hemos opuesto a que salga este acuerdo. Es una posici&#243;n que
debemos dejar la constancia por cualquier situaci&#243;n que pueda pasar.
Se dej&#243; la constancia por escrito y ya la Secretar&#237;a General tiene el concepto
con respecto a esta pero no se ha dado la oposici&#243;n a este proyecto de
acuerdo. Aclarar sobre la viabilidad de la construcci&#243;n de la Plaza Centenaria
porque le comentaba al concejal &#211;scar Hoyos Giraldo que queremos es
acuerdos que se puedan hacer realidad, entonces buscar la viabilidad con los
privados para la construcci&#243;n del monumento alusivo que se va a hacer.
Entiendo el ejemplo de la Avenida, que no ha tenido problema. Nosotros
hacemos la alusi&#243;n es cuando haya ese reconocimiento marcado, la placa o el
monumento que es lo que puede marcar territorio y generar estas dificultades.
Con la Avenida no se ve eso porque pasa m&#225;s desapercibida pero cuando se
tenga el monumento estar&#225; la bandera puesta en el escenario.
El Inder no se opone en este sentido pero hay que dejar la salvedad de lo que
puede ocurrir, y lo segundo, es buscar la viabilidad, una alianza p&#250;blico-privada
para poder llevar a cabo el monumento o lo que se vaya a definir en este
sentido porque no s&#233; si hasta la viabilidad jur&#237;dica para los recursos y poderlo
realizar y es una raz&#243;n por la cual se agrega la participaci&#243;n de Cultura
Ciudadana en este Acuerdo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">En el acuerdo no lo podemos estipular y en el pliego de modificaciones menos,
de buscar como la misma hinchada de Medell&#237;n haga un concurso de cu&#225;l es la
escultura que queremos en ese sitio y que con recursos de los hinchas para
nosotros pongamos ah&#237; y quede estampada nuestro sello particular de com&#250;n
acuerdo con la Administraci&#243;n y recursos de la Administraci&#243;n podamos
elaborar la escultura</speech><speech by="#carlosalbertobayercano" startTime="2013-07-30T00:00:00">Hay que sacar un rubro y no podemos al sector privado para que invierta en
una cosa de un acuerdo municipal que estamos aprobando, es decir que falta
claridad. Lo segundo, acompa&#241;ar&#233; a &#211;scar Hoyos Giraldo en el proyecto pero
aclaro que soy hincha del Nacional y no paso sino por esa plazoleta y mi familia
y amigos son del Medell&#237;n por tanto hay que sentar un precedente de car&#225;cter
social que no se convierta en una frontera para otro tipo de hinchas.
Doctor David, hace a&#241;os exist&#237;a &#8216;hinchas por la paz&#8217; un programa de car&#225;cter
social que se tiene que divulgar. De la mano de esa inauguraci&#243;n o ese pretexto
para ese trabajo social hay que vincular a las dos barras para que hagan un
acto que configure este porque el trabajo tiene que ser de la mano de lo social y
no que se empiece a delimitar el territorio y no se trata de generar violencia.
Marcar ese territorio debe tener un trabajo de sensibilizaci&#243;n en la
reglamentaci&#243;n. &#211;scar Hoyos Giraldo, se le debe dar m&#225;s claridad a lo que har&#225;
el privado con respecto al acuerdo en lo que se va a hacer si es una placa si es
un busto, si es una escultura</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">Como no podemos estipular en el acuerdo qu&#233; es lo que ponga el privado, m&#225;s
que el privado es un llamado que vamos a hacer a la hinchada en la cual nos
vamos a comprometer que realicen unos aportes. Hablaba con el concejal Jos&#233;
Nicol&#225;s Duque que no estamos hablando de un monto de 4.000 millones,
estamos hablando de una cifra que no es significativa ni para la Administraci&#243;n
ni para los hinchas de Medell&#237;n.
No puedo estipular en el acuerdo el tipo de monto que va a poner el uno o el
otro porque la ley no lo permite. Pero queda claridad que es una Escultura</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-30T00:00:00">Gracias a los concejales como muestra de madurez pol&#237;tica, de convivencia
deportiva, y se me sale el hincha de Medell&#237;n que llevo en el alma: &#161;Que vida
Medell&#237;n!
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Le pedir&#237;a a la Administraci&#243;n Municipal que este proyecto sea socializado en
la mesa de trabajo del Inder, que entiendo, la &#250;ltima se llama &#8216;Convivencia,
Comodidad y Seguridad del F&#250;tbol&#8217;</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-30T00:00:00">Lo que me preocupa de este proyecto es que se nos vuelva un ejercicio de
pelea y frontera invisible que ya en parte existe en el estadio.
Es importante avanzar en conversiones con los hinchas del Nacional desde
nuestra posici&#243;n como pol&#237;ticos en ese sentido porque lo que vamos a hacer es
segregar el tr&#225;nsito en el Estadio si este proyecto se comunica de manera
negativa y ser&#237;a nefasto para el proyecto porque para los hinchas del Nacional
es como una patada y por tanto solicito se haga el resto de la tarea bien para
que no tengamos problemas</speech><speech by="#carlosalbertobayercano" startTime="2013-07-30T00:00:00">Este proyecto cumple con todas los requisitos presupuestales y legales para
este tipo de iniciativas. El proyecto est&#225; justificado con las Unidades de Vida
Articuladas y la construcci&#243;n del vel&#243;dromo municipal.
Uno de los par&#225;metros establecidos en las UVAS es el tipo de UVAS que tiene
el Inder en la ciudad y quiero hacer relevante que una cosa son las UVAS del
Inder y otra son las que va a empezar a construir EPM. EPM construir&#225; 12
UVAS en diferentes barrios de la ciudad y el Inder construir&#225; ocho UVAS cuatro
vigencias 2013 y las otras cuatro vigencia 2014 pero esas ser&#225;n identificas por
ser UVAS multiprop&#243;sito.
En las UVAS para las vigencia 2013 est&#225; la de Castilla, la de la comuna 8, Villa
Hermosa, el corregimiento de San Crist&#243;bal y San Antonio de Prado. Tenemos
la vigencia 2014 Santa Cruz, la Candelaria, San Javier y El Poblado. La de El
Poblado va articulada tambi&#233;n con una UVA en el sector El Tesoro con EPM,
esa ser&#237;a la UVA Nuevo Occidente sector San Crist&#243;bal, Sol de Oriente, en
esos dise&#241;os, San Antonio de Prado.
UVA multiprop&#243;sito tiene como objetivo construir y adecuar escenarios
deportivos, recreativos, culturales que se conviertan en espacios de encuentro
ciudadano en torno a la vida con el valor supremo apuntando a la equidad como
eje fundamental para la formaci&#243;n de una ciudad plena. Esto significa que se
convertir&#225; en una centralidad. Hay barrios que hoy no tienen ese tipo de
escenarios y estos se deben convertir en unos centros urbanos que integran el
deporte, la recreaci&#243;n, la cultura y el desarrollo comunitario como motores de
transformaci&#243;n.
Esta hace parte de los dise&#241;os de los tanques de acueducto de EPM que ser&#225;n
las 12 UVAS que construir&#225;n donde esa centralidad o este escenario ser&#225; en un
enfoque de responsabilidad social empresarial de EPM donde all&#237; se visualizar&#225;
hacia la raz&#243;n de ser y el objeto social de EPM, integrarlos en partes
ambientales con respecto al agua, con respecto a senderos ecol&#243;gicos, salas
de Internet y parques naturales de agua.
La construcci&#243;n del vel&#243;dromo municipal que es el otro proyecto como tal la
vigencia del 2013 que se hab&#237;a establecido es de 17.621 y la vigencia del 2014
son 20.000 millones de pesos para un total de 37.000. El Gerente del Inder
hab&#237;a socializado en qu&#233; sitio ir&#237;a ubicado en la zona dura donde hoy aparecen
las oficina de Metroparques o sea que el tipo ambiental no est&#225; hoy muy
deteriorado.
Este proyecto que tiene en la vigencia 2014: $30.565 millones de pesos,
solicitar&#237;a el voto positivo. Ser&#237;a bueno como lo manifest&#243; el concejal Bernardo
Alejandro Guerra que muchas de las sustentaciones de los proyectos se traigan
para que no pasen desapercibidos</speech><speech by="#davidmoragomez" startTime="2013-07-30T00:00:00">Desde el Inder nos toca la responsabilidad de hacer realidad las UVAS y el
vel&#243;dromo teniendo presente que el programa bandera UVAS est&#225; dividido en
dos fases y dos tem&#225;ticas. Lo que nos corresponde al Inder son las UVAS
pesadas que son las que se desarrollaron en Castilla, San Antonio de Prado,
Sol de Oriente y Nuevo Occidente como primera etapa.
Estas UVAS tendr&#225;n un componente deportivo, recreativo, cultural y de
participaci&#243;n ciudadana buscando una parte mixta que nos permita la
sostenibilidad. Son cuatro UVAS que est&#225;n en su desarrollo final de dise&#241;o en
un convenio con la EDU que estar&#225; pronto a entregarnos para salir a licitaci&#243;n y
pr&#243;ximamente a construcci&#243;n.
Estas UVAS pesadas, el componente deportivo, todas tendr&#225;n un polideportivo
cerrado, cubierto que se convierte en el gran escenario cultural de estos
espacios, una cancha sint&#233;tica y unos espacios para el arte, la cultura, la
m&#250;sica y la participaci&#243;n ciudadana. Tenemos vigencia de 2013: 31.877
millones que tenemos de vigencia de 2013 y la vigencia futura para el 2014 que
estamos pidiendo de 10.565 millones.
Esto para ejecutar la primera fase de las UVAS y para tener los recursos para
las siguientes UVAS que tenemos m&#225;s adelante en lo que tiene que ver con los
dise&#241;os de las pr&#243;ximas cuatro UVAS. Aclaro que algunas de estas UVAS van
en conjunto con el proyecto UVA general que es con EPM que es &#8216;tumbar la
cerca, para estar m&#225;s cerca&#8217; son las UVAS que conocemos como de los
tanques.
Sol de Oriente tendr&#237;a un componente mixto porque tendr&#237;amos la UVA pesada
pero tambi&#233;n la ligera que es la del tanque. Los dise&#241;os para la segunda fase
es la UVA de El Poblado que una de las alternativas es en el sector de El
Tesoro, ya se est&#225; socializando por la EDU y el Concejo y tendr&#237;a el
componente mixto de la UVA pesada y la UVA del tanque.
El segundo aspecto es el Vel&#243;dromo Ciudad de Medell&#237;n que se tiene
adelantado los dise&#241;os para entrar en construcci&#243;n en el &#250;ltimo trimestre de
este a&#241;o y el cual se har&#237;a en el sector del Aeroparque Juan Pablo II sin tocar o
tocando al m&#237;nimo el componente ambiental porque lo estamos haciendo sobre
la zona dura que hoy existe all&#237; donde es la sede de Metroparques y tenemos
unos recursos de 17.621 millones para el 2013 y una vigencia futura por 20.000
millones de pesos. Estos ser&#237;an cinco grandes proyectos m&#225;s dise&#241;os de los
otros cuatro que vienen que necesitamos los recursos para el Inder de 2013 y
futura del 2014</speech><speech by="#alvaromunerabuiles" startTime="2013-07-30T00:00:00">En el Juan Pablo II, justo donde se va a construir el Vel&#243;dromo hay una colonia
&#8216;feral&#8217; controlada desde hace tiempo. Se tiene que programar una captura con
Feral, adem&#225;s muy necesaria para el Juan Pablo en tema de control de
roedores, es una colonia establecida, inclusiva alimentada por vecinos con
permiso de Metroparques.
Medell&#237;n no puede permitirse no tener prevista esas situaciones siendo la
ciudad m&#225;s amable con los animales de Latinoam&#233;rica. Es necesario que se
programa la captura de los felinos, se disponga un sitio cercano al lugar donde
ellos habitan de encierro mientras dura la obra para luego liberarlos una vez
terminada la obra, ellos ya est&#225;n esterilizados, tienen su microchip pero se
necesita que durante la obra los felinos est&#233;n fuera de los peligros que
representa la obra. Doctor David, si me ayuda y programa con el doctor Wilson
la captura y monten el sitio de encierro temporal y una vez terminada la obra se
proceda a la liberaci&#243;n</speech><speech by="#carlosmariouribezapata" startTime="2013-07-30T00:00:00">Decirle al doctor David que hay que agilizar, esta vigencia futura es importante
y llevamos a&#241;o y medio, debemos inaugurar estas obras que van en beneficio
de la ciudad, proyectos muy bien tra&#237;dos que con sus dise&#241;os van a mejorar la
calidad de vida de los ciudad de los ciudadanos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-30T00:00:00">Doctor David, este es su proyecto y son este pasa de manera importante como
ex director del Inder, deber&#225; ser recordado como David &#8216;UVA&#8217; y no David Mora.
Quisiera que me respondiera cu&#225;ndo se va a inaugurar la primera UVA y la
construcci&#243;n y entrega del coliseo para cu&#225;ndo se tiene programada</speech><speech by="#davidmoragomez" startTime="2013-07-30T00:00:00">En el tema ambiental y en lo que tiene que ver con los animales hay toda la
responsabilidad, tenemos una ingeniera ambiental que se est&#225; ocupando de
todas estas acciones no solo en lo que tiene que ver con los individuos
arb&#243;reos sino tambi&#233;n con los animales porque sabemos que este es un
corredor importante de fauna.
Concejal &#193;lvaro M&#250;nera Builes, tenga la seguridad que tendremos presente su
recomendaci&#243;n y la seguiremos al pie de la letra para buscar la mejor
acomodaci&#243;n para los animales. Concejal Carlos Mario Uribe Zapata, la
celeridad se est&#225; dando, las UVAS tienen un cronograma, se viene desde el
a&#241;o pasado trabajando, se hizo un convenio con la EDU para lo que tiene que
ver los dise&#241;os de las UVAS y est&#225;n pronto a entregarlos e inmediatamente se
seguir&#225; en el proceso contractual y de licitaci&#243;n para adjudicarlas.
Le puedo asegurar que las primeras cuatro UVAS comienzan construcci&#243;n este
a&#241;o. Concejal Bernardo Alejandro Guerra Hoyos, en cuanto a fecha, tenemos la
UVA Sol de Oriente con inicio de obra de construcci&#243;n para mediados del mes
de octubre del 2013 y estar&#225; finalizando obra en noviembre 15 de 2014. Cada
UVA se lleva un a&#241;o de construcci&#243;n.
Nuevo Occidente, comuna 60, lleva los mismos cronogramas, octubre 15 del
2013 a noviembre 15 o 30 de 2014.
La UVA de San Antonio de Prado tiene los mismos cronogramas porque todas
saldr&#237;an a licitaci&#243;n en el mismo per&#237;odo y los dise&#241;os est&#225;n avanzando en la
misma direcci&#243;n. Entonces tambi&#233;n ser&#237;a en su inicio en octubre 15 de 2013 a
noviembre 15 o 30 del 2014.
La UVA de Castilla como es de las &#250;ltimas que sali&#243; porque result&#243; por Jornada
de Vida no era de las que estaban establecidas inicialmente por Plan de
Desarrollo, esta inicia el 15 de diciembre de 2013 hasta el 15 o 30 de diciembre
del 2014, tambi&#233;n con ejecuci&#243;n de un a&#241;o.
En lo que tiene que ver con los avances de cronograma para la segunda fase
de UVAS que una es en El Poblado-comuna 14, San Javier- comuna 13, San
Lorenzo &#8211; comuna 10, y la Frontera en la comuna 2, estas est&#225;n para salir en
abril 15 del 2014 termin&#225;ndose en junio en o 15 o 30 del 2015.
Tenemos una nueva UVA por Jornada de Vida en la comuna 7. Esta tiene un
cronograma diferente porque hay que hacer un convenio de dise&#241;o tambi&#233;n
entonces tendr&#237;amos el inicio en agosto 15 del 2014 a agosto 15 o 31 del 2015.
Este es el cronograma que se manejar&#237;a en las UVAS.
El Vel&#243;dromo tenemos que sale a construcci&#243;n entre octubre y noviembre y
debe estar para los meses de septiembre a m&#225;s tardar en octubre del pr&#243;ximo
a&#241;o. Tambi&#233;n lleva una construcci&#243;n de 13 meses</speech><speech by="#carlosmariomejiamunera" startTime="2013-07-30T00:00:00">Para solicitar una amplia explicaci&#243;n por el concejal ponente del mismo y
solicito que se somete a consideraci&#243;n la no lectura del Informe de Ponencia, ni
el Articulado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-07-30T00:00:00">Se me entreg&#243; la coordinaci&#243;n del proyecto de acuerdo 166 en compa&#241;&#237;a de
los concejales: Rober Boh&#243;rquez &#193;lvarez, &#211;scar Hoyos Giraldo, Roberto de
Jes&#250;s Cardona &#193;lvarez, Yefferson Miranda Bustamante, Luis Bernardo V&#233;lez
Montoya, Carlos Alberto Bayer Cano, un representante de cada una de la
bancadas con el fin de estudiar el proyecto presentado por el alcalde de
Medell&#237;n, An&#237;bal Gaviria y el secretario de Hacienda, David Restrepo para
adicionar el presupuesto general del Municipio de Medell&#237;n para la vigencia del
a&#241;o 2013 en 7.037 millones de pesos, recursos del capital, recursos del cr&#233;dito
en un cr&#233;dito interno para entidades financieras nacionales.
Luego de surtir el estudio y el primer debate me permito dar lectura a la
conceptualizaci&#243;n de los ponentes. El grupo de ponentes consideramos que es
viable y necesaria la adici&#243;n al presupuesto general de estos recursos de
cr&#233;dito contratados por la instituci&#243;n educativa Pascual Bravo en cabeza del
doctor Mauricio Morales, quien es su rector, ya que corresponde a la
financiaci&#243;n de los programas que tiene la entidad en temas como son la
ampliaci&#243;n de cobertura y el mejoramiento de la calidad de la educaci&#243;n.
Los recursos son el resultado de la convocatoria que el Ministerio de Educaci&#243;n
realiz&#243; para apoyar las instituciones de educaci&#243;n superior en mejoras o
construcci&#243;n de infraestructura. La instituci&#243;n present&#243; proyectos para dotaci&#243;n
y construcci&#243;n y para la construcci&#243;n de una edificaci&#243;n en la instituci&#243;n de
acuerdo al Plan Estrat&#233;gico de crecimiento al 2020.
En este momento cuenta con edificaciones de un solo piso y es uno de estos
inmuebles, el edificio 3B el que se va a demoler en raz&#243;n de que no cuenta con
estructuras adecuadas para hacer una remodelaci&#243;n que permita ampliar la
cobertura adem&#225;s que no cumple las normas de sismo resistencia. A pesar que
se revisaron los tres bloques y no cumplen las normas de sismorresistencia la
reforma a repotenciar las tres edificaciones costar&#237;a alrededor de 6.000 millones
de pesos, es por esto que solo se tiene la posibilidad de crecer en uno solo de
los tres edificios.
Con el cr&#233;dito se construir&#225; cinco pisos con un subs&#243;tano adicional. Esta
construcci&#243;n da la posibilidad de crecer en 4.500 estudiantes en tres jornadas,
en 52 aulas que se pretenden construir las oficinas para 25 profesores
vinculadas de tiempo completo que no los tiene la entidad y la oficina para el
decano de ingenier&#237;a con su jefe de departamento. Se construyen 5.200 metros
cuadrados con rampas y escaleras, ascensos y rampas para discapacitados.
Durante la reuni&#243;n de estudio los concejales ponentes expresamos cu&#225;l era el
mecanismo de cr&#233;dito, b&#225;sicamente la vicerrector&#237;a administrativa de la
instituci&#243;n educativa informa que el cr&#233;dito fue concedido con Findeter a una
tasa compensada que es del DTF m&#225;s 2 puntos con un a&#241;o de gracia y por un
plazo de cinco a&#241;os con cuotas aproximadas de $1.700 millones de pesos por
a&#241;o con pagos semestrales. Han adelantado el proceso de negociaci&#243;n y han
recibido buenas propuestas de otras entidades bancarias con una tasa del DTF
menos punto 5.
En este momento contin&#250;a la negociaci&#243;n la cual se consolidar&#225; una vez se
haya aprobado el acuerdo por parte del Concejo de Medell&#237;n. El Ministerio le
exige a la entidad comprometerse con un 30% de la propuesta presentada y el
Pascual Bravo pagar&#225; como contraprestaci&#243;n la dotaci&#243;n y la interventor&#237;a del
contrato. La construcci&#243;n se pretende terminar en m&#225;s o menos nueve meses
pues ya la entidad tiene los pliegos listos e iniciar&#225; el proceso licitatorio a finales
de julio o principios de agosto.
Con esta presentaci&#243;n se solicita a los concejales dar el voto positivo para la
Por medio del cual se
Por medio del cual se
adiciona el presupuesto general del municipio de Medell&#237;n para la vigencia del
a&#241;o 2013</speech><speech by="#mauriciomorales" startTime="2013-07-30T00:00:00">Muchas gracias por la acogida de este proyecto de acuerdo que nos permitir&#225;
ampliar en cobertura en 4.500 cupos nuevos para educaci&#243;n superior. Este
edificio no solo es para el Pascual Bravo sino que tambi&#233;n ser&#225; aprovechado
por el Instituto T&#233;cnico Metropolitano y el Colegio Mayor en el marco del
proyecto de sinergias toda vez que no estar&#237;amos en capacidad inmediata de
llenar esos 4.500 cupos y que el Colegio Mayor de Antioquia es una de las
instituciones que m&#225;s d&#233;ficit tiene hoy en aulas y sillas para atender estudiantes
nuevos.
De esta manera entonces accedimos aun concurso del Ministerio de Educaci&#243;n
Nacional donde presentamos un proyecto para ampliaci&#243;n de cobertura y fue
seleccionado con otros cinco proyectos en el pa&#237;s y esperamos que con esto
arranquemos este segundo semestre del a&#241;o la construcci&#243;n y poder impactar
positivamente la ampliaci&#243;n de cobertura de la educaci&#243;n superior del Municipio
de Medell&#237;n. A todos ustedes gracias por el compromiso para este proyecto de
acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Este proyecto es muy importante para la ciudad. Esta iniciativa necesita
autorizar y comprometer recursos de vigencias futuras para los a&#241;os 2014,
2015 por un monto aproximado de $23.863 millones de pesos que
corresponden a los proyectos de inversi&#243;n que tendr&#225;n por objeto ejecutar los
diferentes programas definidos en el Plan de Desarrollo 2012-2015 sin ninguna
interrupci&#243;n que es el objetivo fundamental que para nosotros traer&#237;a un gran
ahorro y nos anticipar&#237;amos y mejorar&#237;amos la eficiencia y la puntualidad.
Los proyectos est&#225;n claramente definidos en la ponencia, adem&#225;s trae
competencia en segunda lengua, contrataci&#243;n a la prestaci&#243;n de servicio
educativo, educaci&#243;n con calidad para mejor oportunidades, formaci&#243;n de
agentes educativos, formaci&#243;n de docentes en diferentes &#225;reas, fortalecimiento
de tecnolog&#237;a de la informaci&#243;n, fortalecimiento institucional para la
descentralizaci&#243;n educativa, gesti&#243;n de Buen Comienzo, maestros y maestras
para la vida, jornada escolar complementaria, ciencia y tecnolog&#237;a,
fortalecimiento y articulaci&#243;n de la jornada escolar complementaria,
construcci&#243;n, reposici&#243;n y terminaci&#243;n de equipamiento educativo, adiciones y
adecuaciones de planta f&#237;sica educativa, mantenimiento y adecuaci&#243;n de
reforma de planta f&#237;sica, ni&#241;os y ni&#241;as de 0 a 12 meses de los niveles 1 y 2 del
Sisb&#233;n haciendo una intenci&#243;n integral.
Los responsables son la Secretar&#237;a de Educaci&#243;n, por el monto que expres&#233;
cumple con todas las normas presupuestales y tenemos las certificaciones
respectivas del Confis, todo el sustento de la Administraci&#243;n Municipal en cada
uno de los programas que enunci&#233; con la respectiva aclaraci&#243;n y definici&#243;n
espec&#237;fica del rubro. Creo que la disminuci&#243;n de costos en la contrataci&#243;n y la
ejecuci&#243;n oportuna de este presupuesto son motivos m&#225;s que suficientes para
la corporaci&#243;n considerar este voto de confianza en la Administraci&#243;n Municipal
y en la Secretar&#237;a de Educaci&#243;n, tuvimos reuni&#243;n de ponentes, estuvimos la
concejala Aura Marleny Arcila Giraldo y el concejal Jaime Roberto Cuartas
Ochoa y yo y dimos ponencia positiva.
Por tanto pedimos a la corporaci&#243;n nos acompa&#241;e en la aprobaci&#243;n de estas
vigencias futuras. Todos los proyectos est&#225;n en el Plan de Desarrollo y hacen
parte del cronograma de ejecuciones pendientes de la Administraci&#243;n
Municipal. Tiene todas las certificaciones requeridas para aprobar el proyecto</speech><speech by="#luzelenagavirialopez" startTime="2013-07-30T00:00:00">En el d&#237;a de ayer hicimos una disminuci&#243;n a unos proyectos de vigencias
futuras que se hab&#237;an solicitado para tener cupo y poder atender estos
proyectos que son de vital importancia en la Secretar&#237;a de Educaci&#243;n en el
&#225;mbito de que durante el proceso de inicio del a&#241;o y por ley de garant&#237;a no se
pueda suspender prestaciones de servicios como Buen Comienzo y la Jornada
Complementaria y los procesos de licitaci&#243;n para obras de construcci&#243;n que
necesitamos desarrollar.
Estos 23.000 millones de pesos van a ser atendidos en 15 proyectos que
garantizar&#225;n la continuidad del proceso educativo en todos los &#225;mbitos que
tiene la Secretar&#237;a de Educaci&#243;n desde Buen Comienzo hasta la educaci&#243;n
media t&#233;cnica que se atiende en la Secretar&#237;a de Educaci&#243;n. Tenemos todas
las competencias, segundas lenguas, formaci&#243;n de docentes de primaria, la
contrataci&#243;n de la jornada complementaria y la formaci&#243;n de agentes
educativos.
En Buen Comienzo es fundamental no perder esta l&#237;nea de la formaci&#243;n de la
madres comunitarias para poder garantizar una correcta atenci&#243;n de los ni&#241;os y
la formaci&#243;n de docentes en distintas &#225;reas que es fundamental para nosotros y
no perder la l&#237;nea de trabajo en la que venimos. Fundamentalmente, los
procesos se vienen desarrollando este a&#241;o y lo que pretendemos es no perder
la continuidad que tienen estos procesos en las diferentes &#225;reas de la
Secretar&#237;a de Educaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-30T00:00:00">Para hacer una proposici&#243;n verbal de sesionar ma&#241;ana a las 8:00 a.m., por el
c&#250;mulo de proyectos que tenemos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/demedellinjuancarlospelaezserna" id="demedellinjuancarlospelaezserna" showAs="de Medell&#237;n, Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/generaldemedellinjuancarlospelaezserna" id="generaldemedellinjuancarlospelaezserna" showAs="General de Medell&#237;n, Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigoardilavargas" id="rodrigoardilavargas" showAs="Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinteroporpartedelaadministracion" id="albamariaquinteroporpartedelaadministracion" showAs="Alba Mar&#237;a Quintero por parte de la Administraci&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/rubendariovivas" id="rubendariovivas" showAs="Rub&#233;n Dar&#237;o Vivas" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/davidrodriguezrestrepo" id="davidrodriguezrestrepo" showAs="David Rodr&#237;guez Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/germanalejandrocolorado" id="germanalejandrocolorado" showAs="Germ&#225;n Alejandro Colorado" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/veracristinaramirezlopez" id="veracristinaramirezlopez" showAs="Vera Cristina Ram&#237;rez&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciomorales" id="mauriciomorales" showAs="Mauricio Morales" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23614.pdf" /></preface></debate></akomaNtoso>