<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 329
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-02T00:00:00">Quiero contextualizar, cuando el doctor Carlos Mario Uribe me propuso
convocar a la ciudadan&#237;a para desarrollar un foro de aula abierta, con el tema
de la pol&#237;tica comunal no dudamos un instante en considerar la importancia que
tiene para la ciudadan&#237;a este tema.
El inter&#233;s del Concejo, es la construcci&#243;n de una pol&#237;tica; mediante resoluci&#243;n
se han creado comisiones accidentales y estas han permitido desarrollar unos
documentos importantes.
En ese proceso encontramos unas coincidencias de literatura para formular
acuerdos municipales, como son los presentados por la doctora Aura Marleny
Arcila; otra propuesta del concejal Fabio Humberto Rivera y una del concejal
Jes&#250;s An&#237;bal Echeverri, al igual que el doctor Carlos Mario Uribe.
En conversaci&#243;n con el Secretario de Participaci&#243;n, a trav&#233;s de la
Administraci&#243;n ha expresado la total voluntad de querer contribuir en la
construcci&#243;n de un proyecto de acuerdo que realmente refleje el inter&#233;s de la
comunidad y del sector social m&#225;s importante para nosotros de la ciudad, como
han sido los comunales.
En quienes hay un estricto reconocimiento de la construcci&#243;n de Medell&#237;n, de la
cooperaci&#243;n, del capital alternativo, de la importancia social que representan
ustedes dentro de todo el sistema.
Por eso la Mesa Directiva y esta corporaci&#243;n, no dudaron en aprobar la sesi&#243;n
de hoy, quiero agradecer muy especialmente a los invitados, a la doctora Luc&#237;a
Bastidas, quien en este momento est&#225; desplaz&#225;ndose desde el aeropuerto
hacia ac&#225;, por la dificultad que hay con el transporte a&#233;reo.
La doctora Patricia Conde, quien ya se encuentra con nosotros, ella es la
coordinadora de Proyectos Sociales de Redepaz, su exposici&#243;n est&#225; titulada
Experiencias exitosas en la gesti&#243;n de proyectos comunales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-02T00:00:00">Darles la bienvenida y agradecer a los concejales Carlos Mario Uribe Zapata,
Fabio Humberto Rivera Rivera, Aura Marleny Arcila Giraldo y Jes&#250;s An&#237;bal
Echeverri; al se&#241;or vicepresidente Primero, Luis Bernardo V&#233;lez Montoya; a los
honorables concejales.
Reiterarles la bienvenida, para la corporaci&#243;n las personas que se dedican a
hacer pa&#237;s, a las instituciones como los comunales nos merecen todo el
respeto, toda la responsabilidad de acompa&#241;arlos.
Quiero agradecerle a los conferencistas, a la Secretar&#237;a de Participaci&#243;n, doctor
Juan Correa por la disposici&#243;n y reiterar la voluntad de los cuatro concejales
que tuvieron a bien ceder y conciliar la oportunidad de no tramitar cuatro
proyectos de acuerdo sino buscar la posibilidad de que tuvi&#233;semos una pol&#237;tica
y un solo acuerdo que nos permita guiar las decisiones de los comunales</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-02T00:00:00">El momento que nos convoca hoy para radicar el proyecto de acuerdo de una
pol&#237;tica p&#250;blica de fortalecimiento en las organizaciones comunales, es bien
importante, porque el Concejo siempre ha estado preocupado por este tema y
de hecho, hemos radicado proyectos de acuerdo en forma independiente o de
acuerdos municipales.
Pero saludamos con entusiasmo la iniciativa de unificar y crear una gran pol&#237;tica
p&#250;blica alrededor del empoderamiento y potencializaci&#243;n de las organizaciones
comunales.
Cuando uno mira la situaci&#243;n actual de las juntas de acci&#243;n comunal de las
organizaciones comunales, indudablemente hace falta mejorar la capacidad de
gesti&#243;n, porque ante la percepci&#243;n y ante algunas comunidades es de
deslegitimaci&#243;n y p&#233;rdida de capacidad de gesti&#243;n, pero siempre he estado
convencida que es falta de acompa&#241;amiento t&#233;cnico, pol&#237;tico y la mano amiga
de las Administraciones Municipales y en general, de la gesti&#243;n p&#250;blica, tienen
una limitada capacidad de consecuci&#243;n de recursos, por eso cuando en el 2009
se convirti&#243; en acuerdo 80, las organizaciones comunales con visi&#243;n
empresarial, el Concejo de Medell&#237;n y yo ten&#237;amos completamente claro que
hab&#237;a que trabajar por la autosostenibilidad de las organizaciones comunitarias.
En este caso las juntas de acci&#243;n comunal y todas las organizaciones
Entre otras cosas, porque estas organizaciones tienen una gran potencialidad
de comunicaci&#243;n en lo local y yo siempre las coloco como ejemplo en todos los
programas como una posibilidad muy grande de intercambio social y ese
intercambio se puede dar con el acompa&#241;amiento y los beneficiarios, por
ejemplo, el fondo de EPM.
No me cansar&#233; de repetirlo hasta que vea a los beneficiarios de EPM, los de
presupuesto participativo y las pr&#225;cticas sociales universitarias trabajando de la
mano de las organizaciones comunales, para ayudarles, para ense&#241;arles a
elaborar y presentar proyectos.
Este acuerdo 80 ya tra&#237;a en el art&#237;culo 4 del 2009:
Para viabilizar el objetivo relacionado con la cultura de proyectos y
emprendimiento, se tendr&#225;n las siguientes estrategias:
Las juntas de acci&#243;n comunal puedan celebrar contratos con empresas p&#250;blicas
y privadas del orden internacional, nacional, departamental, municipal y local
con el fin de impulsar planes, programas y proyectos acordes con los planes
comunitarios y territoriales de desarrollo.
EPM tambi&#233;n contrata, est&#225; contratando con unas juntas de acci&#243;n comunal en
Medell&#237;n, hay conciencia en Medell&#237;n y en el Concejo de ese tema y ahora va a
quedar integrada en la pol&#237;tica, porque consideramos de trascendental
importancia, la autosostenibilidad de las organizaciones comunales, inclusive,
los ejes sistem&#225;ticos de este acuerdo 80 estaban en la formulaci&#243;n y
elaboraci&#243;n de reglamento interno de la junta de acci&#243;n comunal para que se
organicen administrativamente.
En general, preparaci&#243;n y evaluaci&#243;n de proyectos, no ustedes solos. Este
acuerdo entregaba los recursos y va a quedar en la pol&#237;tica p&#250;blica para que
tengan el suficiente acompa&#241;amiento.
Banco de proyectos, porque me parece que hay que crear la cultura del trabajo
t&#233;cnico basado en proyectos y en la resoluci&#243;n de problemas de sus
comunidades, pero viabilizados en proyectos.
En la asociatividad y la cooperaci&#243;n, esto parte desde un principio solidario. Las
organizaciones comunales se inserten definitivamente en todos los programas
de emprendimiento y planes de negocios que tiene la municipalidad. En ese
caso, aunque considero que todas las secretar&#237;as, los entes descentralizados
(EPM), tienen la obligaci&#243;n y deber tener dentro de sus objetivos, el apoyo y
fortalecimiento de estas organizaciones y ayudarles a pensar en forma
estrat&#233;gica, mirando los problemas de la comunidad para que esto se convierta
en un medio efectivo de soluci&#243;n de problemas que es lo que todos buscamos.
Tambi&#233;n habl&#225;bamos de un instrumento muy importante que es el banco de los
pobres o el banco de las oportunidades como medio de financiaci&#243;n. Siempre
hemos impulsado la idea que el banco de los pobres debe ser un mecanismo
de financiaci&#243;n efectivo, debe incrementar los cupos, disminuir las tasas en la
forma de financiaci&#243;n, sin muchos tropiezos; en Flamingo va una persona con la
cedula y ya no piden fiadores.
Se creaba en este acuerdo, un premio que deber&#237;a darse cada a&#241;o al mejor
proyecto asociativo con 80 SMLMV y al mejor banco de proyecto establecido
con 60 SMLMV. Tambi&#233;n queda el premio basado como un incentivo para la
organizaci&#243;n y desde luego, para presentarlo a la ciudad como una buena
practica desde el punto de vista empresarial, comunitario y de gesti&#243;n p&#250;blica.
Nosotros, en el Concejo de Medell&#237;n, consideramos a las organizaciones
comunales como uno de los mejores aliados, desde el punto de vista
comunitario de desarrollo social y econ&#243;mico de la ciudad, porque se puede
convertir, inclusive en cadenas productivas a medida que vayan pasando a una
segunda fase en esa organizaci&#243;n econ&#243;mica, pero somos consientes que hay
que tener procesos de autoevaluaci&#243;n, evaluaci&#243;n y mejoramiento, porque no
estamos en el punto que debemos estar.
A veces los acuerdos se desarrollan a medias, no como los sue&#241;os que
dibujamos cuando los concejales aprobamos un acuerdo de este tama&#241;o y m&#225;s
ahora que cuando se vuelve y logra unificar cuatro acuerdos del Concejo de
Medell&#237;n que buscan en &#250;ltimas, el fortalecimiento y el empoderamiento de
ustedes como actores sociales muy importantes.
De manera que saludo en forma entusiasta a Apoyo y me siento parte
integrante de esta pol&#237;tica p&#250;blica para seguir brind&#225;ndole el apoyo a las
organizaciones en Medell&#237;n y hacer el control pol&#237;tico y social para que se
cumpla</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-02T00:00:00">Hay algo bien particular y es que en este Concejo, varios de nosotros hemos
sido presidentes de acci&#243;n comunal. Ojal&#225; quienes se reeligen cada cuatro
a&#241;os sea porque la gente libre y espont&#225;neamente los elija, no porque cierren el
libro o permitan solamente inscribir en el libro a los amigos que van a votar por
&#233;l, porque eso es perverso en el tema de la participaci&#243;n comunitaria y social de
esta ciudad y del pa&#237;s.
no me postulen m&#225;s&#8221;,
no me postulen m&#225;s</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-02T00:00:00">Esta propuesta que les voy a mostrar en el d&#237;a de hoy, la present&#233; en el mes
de mayo y con algunos de ustedes hicimos aqu&#237; un mini-foro y les explicamos
que el Acuerdo iba a ser 148 y que este Acuerdo iba a ser emanado de la ley
1551.
Les dec&#237;a a muchos de ustedes que mi gran inter&#233;s nac&#237;a por una gran
preocupaci&#243;n y es que hoy los presidentes de Acci&#243;n Comunal y muchos
l&#237;deres de la ciudad no ten&#237;an como autofinanciarse.
Uno observa que peque&#241;os proyectos, eso lo hizo en su momento el doctor
Fajardo y el doctor Alonso Salazar, los empaquetaban y cog&#237;an 10, 15, 20
proyectos de 40 o 45 millones de pesos e iban y contrataban con las grandes
empresas, con las universidades y ustedes quedaban tirados a mitad de
camino.
Si la ley 1551 nos da la oportunidad en el a&#241;o 2012, pues en buena hora abrir
la puerta, la gran ventana para que el Gobierno Municipal en cabeza del doctor
Juan Correa iniciemos a buscar la manera en que ustedes puedan contratar.
Esa fue la propuesta que present&#233; con mis compa&#241;eros de la bancada del
Partido de la U y que queremos que esto sea un pol&#237;tica p&#250;blica y que empiece
a implementarse para ver como podemos decirle a estas personas que lo ponen
todo en su barrio para hacer cosas por la comunidad y que no les damos nada
en contraprestaci&#243;n.
Pienso que lo primero es mirar que es lo que est&#225; pasando con los l&#237;deres de
nuestra ciudad que tiene que venirse caminando y si quieren tomarse un tinto
tienen que pedirlo fiado, es mirar y generarles empleo.
Y que de igual manera esto nos de una posibilidad con el POT, con el
Presupuesto Participativo, que ustedes tambi&#233;n puedan contratar.
Que tan bueno ser&#237;a para ustedes y para nosotros que aquellos que prioricen
una ficha, un proyecto, ustedes mismos lo ejecuten porque lo hacen con todo el
sentido cuando uno prioriza un proyecto de su comuna es porque sabe cual es
el dolor y cual es el sentimiento y si uno lo ejecuta le va a poner mucho inter&#233;s,
lo va hacer con toda la honestidad, la limpieza y por eso tambi&#233;n le pido el favor
doctor Correa, que bueno que en el presupuesto Participativo que ejecuten
aquellos que prioricen los proyectos y no sean otros de otras comunidades.
Lo segundo es que bien lo dijo el doctor Fabio Humberto Rivera para que esto
no vaya a quedar en nada, esto va a tener todos los concejales de la ciudad de
que vamos a sacar adelante esta pol&#237;tica y que ustedes la conozcan de primera
mano.
El Proyecto lo vamos a radicar hoy y por eso juntamos tres grandes ideas en
una sola, se va a llamar Pol&#237;tica P&#250;blica de las Acciones Comunales para que
empecemos lo m&#225;s pronto posible y que el Alcalde haga el tema de la
legalizaci&#243;n, as&#237; poder tener una gran noticia de este mismo a&#241;o o principios del
a&#241;o entrante de que ya pueden contratar, ya pueden hacer sus obras en su
barrio, o en otros barrios y los convenios que se puedan hacer porque lo
permite la ley.
Los presidentes de acci&#243;n comunal van a tener un factor econ&#243;mico y que no
est&#233;n contratando con las universidades que se llevan el 30, el 40% del
presupuesto se van en administraci&#243;n otro porcentaje y eso es a lo que no
queremos llegar.
Les voy a dar la idea del proyecto que trabajamos en la ley 1551 y que estamos
de acuerdo que sea una pol&#237;tica p&#250;blica para que avance, inclusive esta
semana y esta ma&#241;ana habl&#233; con la Secretaria General, para que nos
reunamos los ponentes de este proyecto y proponentes del proyecto para que
le de el visto bueno y arranquemos de una vez.
Esto ha sido un proyecto dif&#237;cil pero con la voluntad grand&#237;sima del Secretario
de Participaci&#243;n Ciudadana y que de igual manera le hemos colocado todo el
amor a este proyecto para que podamos dejar una huella en ustedes que son
hoy presidentes de acci&#243;n comunal y que est&#225;n trabajando fuertemente por esta
ciudad, pero que tambi&#233;n quede para la historia en beneficio de lo que podamos
hacer en el tema de la Junta de Acci&#243;n comunal.
PRESENTACI&#211;N.
Por eso vino el Ministerio a trabajar este tema porque esto no solamente va a
ser para la ciudad de Medell&#237;n, sino para todo el pa&#237;s.
Ser&#237;a horrible que trabajemos no m&#225;s por ustedes aunque nuestra
corresponsabilidad es trabajar por los presidentes de acci&#243;n comunal de la
ciudad, pero la ley cobija todo el pa&#237;s.
Observamos ya el art&#237;culo 8 de la ley 743, como nos puede dar esa factibilidad
de poder organizar y hacer ese tipo de cosas, todo est&#225; fundamentado en la ley.
Hasta este Acuerdo nos qued&#225;bamos, inclusive por ah&#237; me mostraba un l&#237;der
ahora y me dec&#237;a que es tanta plata que le colocan a las acciones comunales
pero resulta que eso se va en las mismas capacitaciones, de computadores,
capacitaciones que ya las han visto ustedes en varias oportunidades, pero que
nunca se ven reflejadas directamente en el que hacer de la actividad de ustedes
y de la comunidad que impacta en los barrios.
Entonces, pienso que con esto que hoy estamos trabajando va a ser otra la
mirada, va a ser otra la fotograf&#237;a, van a ser otras las acciones y creo que van a
ser mucho m&#225;s practicas hacia lo que se quiere y se desea.
Pienso que lo m&#237;nimo que merece un presidente de Acci&#243;n Comunal y una
organizaci&#243;n es que tenga una mirada desde el fortalecimiento econ&#243;mico para
decir, estoy trabajando ac&#225;, me est&#225;n priorizando unas necesidades b&#225;sicas,
por la nueva pol&#237;tica p&#250;blica, incluyendo este proyecto de convenios solidarios,
tenga la absoluta seguridad que el Secretario de Participaci&#243;n Ciudadana y
todas las dem&#225;s entidades los van a apoyar.
Entonces, cuantos de los amigos nuestros en los barrio no tienen la oportunidad
de colocar una malla, de hacer un muro, de colocar un tablero, de organizar una
v&#237;a, la tienen y con sobradas capacitaciones, inclusive con m&#225;s conocimiento y
de seguro que ah&#237; vamos hacer unos controles porque precisamente en este
proyecto le estamos diciendo a la JAL, que sean veedoras, que miren y
observen en que nos gastamos la platica.
Quisiera doctor Correa que ahora usted hablara un poco de los tiempos y le
dij&#233;ramos a estas personas que llevaran el mensaje de cu&#225;ndo vamos a tener
la oportunidad de contratar as&#237; sea en sumas de menos de los 60 millones de
pesos pero un contrato de 50 millones de pesos lo ejecutan ustedes y s&#233; que
ah&#237; podemos hacer muchas cosas.
Este proyecto viene precisamente tocado de esa ley y por eso el doctor Juan
nos dec&#237;a a los concejales, Nicol&#225;s Albeiro, Fabio, Carlos Mario en una reuni&#243;n,
tengo necesidad que ustedes le den a esto toda la rapidez y acelerar ese
proyecto para poder contratar con las acciones comunales y de pronto no me
coja la Contralor&#237;a, la Procuradur&#237;a y me pegue una encerrona&#8221;, porque
precisamente esto tiene toda la legalidad, todos lo &#225;mbitos de tipo jur&#237;dico y
t&#233;cnico y por eso lo estoy mostrando ac&#225;.
Termino esta parte dici&#233;ndoles primero doctor Juan Correa, aceleremos esto,
los proponentes vamos a radicar el proyecto, vamos a esperar que pase a
comisi&#243;n tercera, de ah&#237; le vamos decir a los honorables concejales que
aceleren el primer debate adem&#225;s estamos en sesiones que se pueden hacer.
Esperamos que en no m&#225;s de dos semanas, podamos decirle a estos l&#237;deres de
la ciudad que tienen una forma para que entren a fortalecerse en el barrio con
los convenios y con la contrataci&#243;n directa que lo hacen con todas las
entidades.
Les voy a pedir que por favor nos den ideas para que esto mejore en cada uno
de los aspectos, tipo jur&#237;dico, t&#233;cnico, social, de contrataci&#243;n, lo hagamos.
Qui&#233;nes m&#225;s que ustedes que han sufrido la situaci&#243;n, son las personas que
deben de ayudarnos, siempre he dicho que voy a un barrio a que ustedes me
den ordenes, que hay que hacer por el barrio, que hay que hacer por la gente,
por la ciudad y ah&#237; estar&#233; presente jugando por ustedes y por esta ciudad</speech><speech by="#carlosmariouribezapata" startTime="2013-10-02T00:00:00">Lo primero es que ustedes tambi&#233;n son participes de este proyecto de
acuerdo, porque muchas de las personas que est&#225;n aqu&#237; hoy estuvieron en la
reuniones donde se trabaj&#243; este proyecto de acuerdo, les pido un aplauso para
ustedes mismos por ser participes de esto.
Segundo, agradecer la presencia de la doctora Luc&#237;a Bastidas del Ministerio, a
la doctora Patricia Conde, al doctor Juan Correa quien ha sido una persona
valiosa para este proyecto de acuerdo con los funcionarios que lo acompa&#241;an a
los concejales, gracias por aceptar que se unieran estos tres proyectos de
acuerdo, que pens&#225;ramos en el movimiento comunal, que quit&#225;ramos todos los
intereses que ten&#237;amos para que ese inter&#233;s colectivo quedara reflejado en este
proyecto de acuerdo que es una pol&#237;tica p&#250;blica que beneficiara a esta
poblaci&#243;n.
Al se&#241;or Iv&#225;n Rodr&#237;guez presidente de la Federaci&#243;n, que con la federaci&#243;n en
pleno han estado tambi&#233;n muy abiertos a la discusi&#243;n y al aporte de este
proyecto de acuerdo y a las personas que nos acompa&#241;an hoy a los
comunicadores y periodistas.
Primero ese proyecto de acuerdo por medio del cual se adopta la pol&#237;tica
p&#250;blica y de organizaci&#243;n comunal para la ciudad, pero ya este va a tener una
modificaci&#243;n porque aqu&#237; nos toca derogar los acuerdos 067 y 080, entonces
cambia el t&#237;tulo.
Mostramos un cuadro de reuniones, objetivos del acuerdo, objetivos de la
pol&#237;tica p&#250;blica, estrategias y beneficios de esta pol&#237;tica.
Esta iniciativa empieza de una Comisi&#243;n Accidental donde los integrantes de
esta, el doctor Oscar Hoyos, Carlos Bayer, Yefferson Miranda y Carlos Mario
Uribe, estuvimos haciendo unas reuniones en las diferentes zonas, se radica
en febrero del 2012, en junio se aprueba y se instala.
Las reuniones se hacen con las Secretar&#237;as de Gobierno, Personer&#237;a y a partir
del 3 de julio comienzan unas reuniones en el Concejo donde muchos de
ustedes llegaron hacer sus aportes.
Desde febrero del 2013 se empieza a sacar el proyecto de acuerdo de las
comunidades, hicimos una reuni&#243;n por zonas y por corregimientos.
Desde el 9 de agosto de 2013, se empieza a trabajar con la Secretar&#237;a de
Participaci&#243;n Ciudadana, donde el doctor Juan Correa y todo su equipo de
trabajo pone toda la disposici&#243;n a trabajarle a este proyecto de acuerdo para
que se convirtiera en pol&#237;tica p&#250;blica; aqu&#237; est&#225; la voluntad pol&#237;tica tanto del
Concejo como de la misma administraci&#243;n.
El objetivo del Acuerdo es adoptar la pol&#237;tica p&#250;blica de los organismos de
acci&#243;n comunal para Medell&#237;n, que ya el departamento la tiene y somos de los
primeros que vamos a adoptar esta pol&#237;tica p&#250;blica, que es importante para el
desarrollo y la actividad que ustedes hacen.
El objetivo de la pol&#237;tica p&#250;blica es reconocer las organizaciones comunales,
pedido que siempre hemos hecho, para que nos reconozcan y nos valoren el
trabajo.
Desarrollar procesos de fortalecimiento, lo que dec&#237;a el doctor Fabio,
acad&#233;mico y hay que vincular las entidades de educaci&#243;n superior del
municipio, el colegio Mayor de Antioquia ya tiene una tecnolog&#237;a en gesti&#243;n
comunitaria, el ITM, el Pascual Bravo hay que vincularlos para que nos apoyen
y nos ayuden.
Fomentar el liderazgo comunal a trav&#233;s de la generaci&#243;n de oportunidades y
que permita un mayor acceso a los servicios y programas, a veces el l&#237;der
comunal se ve corto para hacer una gesti&#243;n y lo que le estamos pidiendo a las
administraciones es ayuda y orientaci&#243;n para hacer la gesti&#243;n para poder llevar
un desarrollo a los corregimientos, comunas, a las veredas y barrios de esta
ciudad.
Promover procesos de formaci&#243;n y cualificaci&#243;n eso hay que llevarlo all&#225;, cada
d&#237;a que pasa nos tenemos que fortalecer, que capacitar porque el medio lo
exige, porque nuestras personas exigen que estemos mayor capacitado para
poder dar un buen trabajo.
Institucionalizar y fortalecer el trabajo en red, a veces no sabemos que est&#225;
haciendo la administraci&#243;n y tampoco esta sabe que est&#225; haciendo la
organizaci&#243;n comunal.
Pol&#237;tica p&#250;blica de los organismos de acci&#243;n comunal es el escenario que
genera y facilita y propone las herramientas para la toma de decisiones de los
organismos de acci&#243;n comunal, mediante la gesti&#243;n de m&#250;ltiples recursos para
la ejecuci&#243;n de acciones que acompa&#241;adas desde el sector p&#250;blico aproximan
a los organismos comunales al logro de los objetivos de desarrollo local y
progreso comunitario, aumentando las oportunidades y las capacidades de sus
l&#237;deres y las comunidades que representa. Tenemos que buscar ese escenario
que nos ayude a llevar la gesti&#243;n.
Estrategias para la movilizaci&#243;n, este es uno de los componentes fuera de los
componentes que los concejales plantearon que es el de contrataci&#243;n social,
fortalecimiento, la parte socioecon&#243;mica de los comunales y gesti&#243;n ciudadana
para el desarrollo del territorio. Lo que he dicho aqu&#237; c&#243;mo tenemos
mecanismos para la gesti&#243;n, a veces no sabemos gestionar, mandamos una
carta a la administraci&#243;n y nos la devuelven porque no es viable, porque de
pronto no es de esa Secretar&#237;a. C&#243;mo nos dan mecanismos para gestionar, que
nos faciliten donde llegamos a que persona y de que manera podemos hacer la
gesti&#243;n.
Apoyo iniciativa de movilizaci&#243;n y acci&#243;n colectiva propuestas por las redes
sociales, generar encuentros de redes en que trabajen un tema en el territorio,
fortalecer la cultura de la participaci&#243;n comunitaria.
Beneficios de las organizaciones comunales, juntas de acci&#243;n comunal, juntas
de vivienda, asocomunales y lideraci&#243;n de los organismos comunales,
queremos apuntarle algunos beneficios y ustedes han dicho, ciclo formativo,
semilleros, j&#243;venes comunales que ya hay programas, nivel de educaci&#243;n
b&#225;sica y secundaria y formaci&#243;n profesional. Nuestras comunidades tienen que
entrar en ese ciclo para que desde la infancia y la Juventud empecemos a tener
ese tema y ese mundo comunal.
Un mundo comunal que a veces es tan disperso a muchas comunas, que es tan
alejado de muchas personas.
Hacer un preferente de programas de mejoramiento de calidad de vivienda,
estamos planteando la asignaci&#243;n de una tarjeta para cada Junta de Acci&#243;n
Comunal, en el tema del acceso a Metroparques, para que ustedes tambi&#233;n
puedan rotar ese pase entre las juntas directivas de acciones comunales de
c&#243;mo se fortalece esa parte.
Se tornaran cr&#233;ditos a largo plazo comunales que tengan planes de negocio.
Estrategia de promoci&#243;n, creaci&#243;n de mesas de derechos humanos en cada
comuna y corregimiento para el tema comunal.
Que tengan merito entidades especiales como la Fiscal&#237;a, Derechos Humanos,
inspecciones, el tema de la seguridad, cu&#225;ntos comunales han ca&#237;do en la labor
comunitaria de sus barrios y veredas, hay que mirar como fortalecer sus
familias.
Desde la Secretar&#237;a de Gobierno el tema de la seguridad.
Esos son los grandes apartes y quiero reiterar en lo que dec&#237;a el doctor Jes&#250;s
An&#237;bal, la discusi&#243;n est&#225; abierta vamos a radicar en este momento el proyecto
de acuerdo.
Pero no significa que ya est&#225; listo, aqu&#237; hay otra discusiones que hay que dar,
hay unos formatos que creo que entregaron al comienzo desde el foro que
ustedes los van hacer llegar para tener en cuanta esas discusiones.
Ahorita la federaci&#243;n tambi&#233;n tiene unas apreciaciones sobre el proyecto de
acuerdo que van a ser las primeras y que van a ser tenidas en cuenta en la
modificaci&#243;n. Pero de aqu&#237; se empieza un proceso, la radicaci&#243;n luego se cita a
primer debate que en este tambi&#233;n van a tener ustedes la incidencia y la
oportunidad de hacer sus aportes y en plenaria el segundo debate lo vamos a
aprobar aqu&#237;.
Quiero entonces que ustedes tambi&#233;n se lleven este mensaje, este Concejo de
la ciudad est&#225; jugado por los comunales, les est&#225; diciendo que le apuntamos a
la pol&#237;tica p&#250;blica y que nos interesan por ese trabajo tan duro que tienen en
las comunidades.
Ser l&#237;der no es f&#225;cil, usted puede hacer miles de gestiones, miles de acciones
buenas pero hace una mala y por eso lo va a tildar, la labor que ustedes hacen
es hermosa, es de beneficio de las mayor&#237;as y a eso tenemos que seguir
apuntando.
Esperamos que este proyecto de acuerdo, sea en beneficio del movimiento
comunal, de esos l&#237;deres que hace m&#225;s de 50 a&#241;os venimos haciendo labor en
el municipio, en el departamento, en la naci&#243;n y que de esa manera sigamos
fortaleciendo esta ciudad.
Tenemos que unirnos, tenemos que poner tambi&#233;n nuestro granito de arena
para que cambiemos el contexto de Medell&#237;n, que sigamos teniendo tolerancia,
que le apuntemos a la convivencia, que le apuntemos la paz desde las
organizaciones comunales, que ese d&#237;a blanco de rendici&#243;n de cuentas se siga
dando, que sigamos teniendo el apoyo del ministerio, que sigamos teniendo el
apoyo del departamento, que sigamos teniendo el apoyo de la Secretar&#237;a de
Participaci&#243;n Ciudadana y que conjuntamente todos hagamos que el
movimiento comunal de Medell&#237;n crezca y sea un ejemplo para Antioquia y el
Pa&#237;s</speech><speech by="#unknown" startTime="2013-10-02T00:00:00">Lo primero que queremos resaltar es el ejercicio, la voluntad pol&#237;tica que hoy
tenemos del Concejo de Medell&#237;n que no la hab&#237;amos tenido antes, en todas
sus bancadas tratando de aportarle al movimiento comunal de Medell&#237;n.
Tambi&#233;n tenemos que reconocer que a trav&#233;s de esta Alcald&#237;a hemos tenido
funcionarios que les duele el movimiento comunal inicialmente con el doctor
Jorge Mej&#237;a, el doctor Juan Correa y la doctora Diana subsecretaria de
participaci&#243;n, donde le est&#225;n haciendo una apuesta seria, clara al ejercicio del
movimiento comunal de Medell&#237;n.
Quiero dejar claro que nuestra intervenci&#243;n, para que no se vaya a sentir que
venimos a atacar, que nada nos sirve, nuestra intervenci&#243;n es propositiva,
queremos poner unas alertas sobre ese documento que ahorita se acaba de
exponer y que consideramos como comunales que a&#250;n falta vincular en la
pol&#237;tica p&#250;blica comunal de Medell&#237;n.
Reconocer en la Direcci&#243;n de Planeaci&#243;n, su gran esfuerzo y trabajo, el doctor
Carlos que ha venido desarrollando muy cumplidamente desde un principio el
ejercicio de la pol&#237;tica p&#250;blica comunal y desde ah&#237; la Direcci&#243;n de Planeaci&#243;n
ha jugado un papel importante en la construcci&#243;n de esta pol&#237;tica p&#250;blica.
Esto es de todos nosotros los comunales y esto es un ejercicio m&#225;s de todo el
recorrido que tenemos que hacer para tener una pol&#237;tica p&#250;blica integral para el
movimiento comunal, desde ah&#237; la invitaci&#243;n a que este documento inicial se va
a rebotar a todos los correos para que respondamos con propuestas
vinculantes a esa pol&#237;tica. No es para quejas o reclamos, sino para aportar
propuestas concretas porque va a ser el derrotero de la Administraci&#243;n
Municipal con los comunales.
Pero sobre todo quiero invitar al Concejo de Medell&#237;n y a la Administraci&#243;n
Municipal que as&#237; como comenzamos un ejercicio articulado entre comunales,
Concejo y administraci&#243;n, pesando en el ejercicio de c&#243;mo dise&#241;ar esta pol&#237;tica
p&#250;blica tambi&#233;n en los espacios de decisi&#243;n de esta sea un asunto concertado.
Porque dentro del documento planteado la m&#225;s grande relevancia que le
queremos dar a esta intervenci&#243;n es que volvemos a lo tradicional, en las
pol&#237;ticas p&#250;blicas se dice que los programas se desarrollan, los pensar&#225;, los
distribuir&#225;, la institucionalidad, la administraci&#243;n.
Nosotros queremos ser una apuesta que no sea solamente la administraci&#243;n,
que sea conjuntamente con los comunales a trav&#233;s de su federaci&#243;n, de sus
asocomunales, para que realmente sea un ejercicio de construcci&#243;n colectiva y
no de una sola parte de los que tienen que ver con el movimiento comunal</speech><speech by="#cristinapoveda" startTime="2013-10-02T00:00:00">Desde la Federaci&#243;n de Acci&#243;n Comunal estas propuestas que vamos a
presentar a continuaci&#243;n, las construimos en reuniones que tuvimos con los
presidentes de las asocomunales.
Para nosotros es de mucho agrado que hoy nos podamos sentar aqu&#237; a crear
una pol&#237;tica p&#250;blica para beneficio de los comunales.
En la propuesta de Acuerdo dice:
Cuando nosotros tuvimos, bien lo dec&#237;a el concejal Carlos Mario Uribe, las
diferentes reuniones zonales, por barrio y por vereda para construir este
documento en la parte donde m&#225;s hab&#237;a los comunales, le presentaban
insumos y solicitaban fue en esta parte porque para nosotros los beneficios de
las organizaciones comunales nos encontramos un cap&#237;tulo muy pobre.
Fanny/acta 329-4/ mi&#233;rcoles 2 octubre
Instancia de fortalecimiento de los organismos de la acci&#243;n comunal.
Consideramos que en esta l&#237;nea de la pol&#237;tica p&#250;blica no es claro ni se identifica
lo que se plantea como fortalecimiento, consideramos que aqu&#237; se debe
plantear el acuerdo 067 con sus modificaciones.
En la otra propuesta del acuerdo dice: &#8216;Relacionamiento con actores p&#250;blicos
del desarrollo&#8217;. Nosotros lo planteamos que no solamente sea con las instancias
planteadas, es decir, con las secretar&#237;as, tambi&#233;n se debe plantear al menos
dos veces al a&#241;o una reuni&#243;n con el Alcalde de la ciudad como bien lo dice la
ley 743 de 2002.
En el proceso planteado con Telemedell&#237;n debe ser concertado entre la
Federaci&#243;n y Telemedell&#237;n y no solo que haya un espacio de un minuto sino
que hay que dejar clara la forma de financiamiento de esta estrategia planteada.
Los comunales no tenemos espacios ni de radio ni de televisi&#243;n para mostrar
nuestros avances, las problem&#225;ticas, ni los proyectos que tenemos desde
nuestras comunidades.
Administraci&#243;n de sedes y bienes de las organizaciones comunales.
La propuesta que se hace desde el acuerdo nos parece bueno, nos sentimos
recogidos en esta porque los comunales carecemos de la infraestructura y de la
dotaci&#243;n necesaria para poder hacer nuestra labor.
La estrategia para la promoci&#243;n y protecci&#243;n de l&#237;deres del
movimiento comunal.
Existen las mesas de derechos humanos pero nosotros lo planteamos desde la
Federaci&#243;n que debe ser una
mesa de Derechos Humanos para los
comunales, donde tengamos un seguimiento, se nos acompa&#241;e, no
desconocemos que algunos de nuestros compa&#241;eros l&#237;deres y liderezas tienen
problemas de seguridad porque a algunos no les gusta como se habla.
Es importante que desde la mesa de Derechos Humanos se plantee el
acompa&#241;amiento, es m&#225;s, en algunos escenarios se ha llegado a decir hasta de
un seguro de vida para nosotros.
En el proceso de empalme consideramos improcedente colocarlo en la pol&#237;tica
p&#250;blica porque esto ya est&#225; en la ley 743</speech><speech by="#cesar" startTime="2013-10-02T00:00:00">Fuera de lo anteriormente planteado por la compa&#241;era de asocomunal
tenemos unas observaciones generales del proceso.
Consideramos que el proceso est&#225; muy crudo en su formulaci&#243;n y creemos que
la pol&#237;tica p&#250;blica comunal no se debe hacer a la carrera hasta que no se
recojas las reales necesidades de los comunales de la ciudad.
El principio del proceso debe ser un asunto de concertaci&#243;n y no solo en el
dise&#241;o y formulaci&#243;n sino tambi&#233;n en todo el ejercicio de la implementaci&#243;n y
evaluaci&#243;n de la pol&#237;tica p&#250;blica porque sino se hace as&#237; hemos perdido el
ejercicio planteado inicialmente y lo m&#225;s seguro es que nos vuelva a suceder lo
mismo.
Las comunidades participamos en la construcci&#243;n de procesos de pol&#237;ticas
p&#250;blicas pero cuando se va a reglamentar resulta que los actores beneficiados
que en este caso ser&#237;amos los comunales no hacemos parte de esa
reglamentaci&#243;n y por lo tanto sigue decidiendo la Administraci&#243;n Municipal y no
los comunales.
Nos preocupa que no queda claro cu&#225;les son los actores de la Administraci&#243;n
que entran a interactuar en la pol&#237;tica p&#250;blica dentro de algunas l&#237;neas.
No se ve la financiaci&#243;n de la pol&#237;tica p&#250;blica, doctora Luc&#237;a, con todo respeto,
pero usted sabe que soy un cr&#237;tico del Conpes comunal y muy bueno tener una
pol&#237;tica p&#250;blica nacional pero si al final dice que no se tiene presupuesto solo es
un libro muy lindo.
No se contempla las juntas de vivienda comunitaria.
El movimiento comunal en su estructura de base tiene las l&#237;neas de juntas de
acciones comunales y las juntas de vivienda comunitarias.
En esta pol&#237;tica p&#250;blica no se contempla todav&#237;a esa l&#237;nea.
Consideramos que hay algunos acuerdos que se dice que se fusiona la pol&#237;tica
p&#250;blica como nos lo han planteado los se&#241;ores concejales pero por ejemplo el
acuerdo 067 no lo vemos reflejado, hay elementos, l&#237;neas, en ese acuerdo 067
que nos preocupa que no queden dentro de la pol&#237;tica p&#250;blica y ah&#237; queremos
hacer una propuesta.
La pol&#237;tica p&#250;blica no contempla muchos de los planteamientos que realizamos
los comunales en esos encuentros zonales descentralizados que hicimos como
son los siguientes:
La creaci&#243;n de la &#8216;subsecretar&#237;a para la acci&#243;n comunal&#8217; ampliamente
justificada en los eventos.
Institucionalizar los juegos comunales, institucionalizar la semana comunal.
La generaci&#243;n de programas para los j&#243;venes comunales y apoyo a propuestas
de estas teniendo claro que es nuestro relevo generacional m&#225;s inmediato.
El proceso de elecci&#243;n del movimiento comunal que la ley lo dice pero
dependiendo de la voluntad de cada gobierno se hace organizado o
desorganizado.
Hay que ponerle unas reglas claras.
La participaci&#243;n y las instancias en donde se decide lo p&#250;blico como el Plan de
Ordenamiento Territorial, el CMPP, CPP, apoyo a los planes de trabajo de las
asocomunales y la Federaci&#243;n.
El cumplimiento del acuerdo 89 donde se le da una sede a la Federaci&#243;n que
hasta hoy no ha sido entregada y mirar la posibilidad de hacer el mismo
ejercicio con las asocomunales porque somos organizaciones que recogemos
la estructura comunal, pero la asocomunal y la Federaci&#243;n ni siquiera tienen un
espacio de encuentro para poder interactuar con sus afiliadas, para poder
generar procesos de interlocuci&#243;n con ellos.
Si estamos hablando de fortalecer la estructura de la organizaci&#243;n comunal,
consideramos que debe haber m&#237;nimo operativos para que las asocomunales y
la Federaci&#243;n puedan desarrollar su trabajo.
Esa son las observaciones acerca de ese documento inicial que estamos
dispuestos a aportar y que desde el Movimiento Comunal llegaremos con una
propuesta de proyecto de acuerdo para la pol&#237;tica p&#250;blica de la ciudad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-02T00:00:00">Creo que todo lo que se haga en aras de mejorar las condiciones de las JAC
es justo y necesario.
El hecho de ser presidente de una JAC es un honor que cuesta porque su labor
es quijotesca y en algunos casos ha costado la vida a algunos miembros de las
JAC por defender los intereses de las comunidades, por mejorar las
condiciones de los barrios, porque mejore la calidad de vida de todos los
ciudadanos.
Es injusto cuando con descalificativos se trata a un presidente de una JAC
porque en muchos aspectos se puede hacer mil cosas buenas pero cuando se
comete un error es lo que se resalta.
Creo que un presidente de una JAC con sus limitaciones y a veces sacrificando
el tiempo de su familia y utilizando los recursos para la mayor&#237;a son escasos
tiene que disponerlo en aras del servicio a la JAC.
Creo que lo que se proponga para el mejoramiento de ustedes tendr&#225; todo el
apoyo del Concejo y particularmente de este concejal.
Felicito a los concejales Carlos Mario, Fabio Humberto Rivera Rivera, Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez y Aura Marleny y creo que esto era m&#225;s que justo con
todos ustedes.
Cuando me hablan de la labor como concejal uno puede utilizar el t&#233;rmino de
&#8216;apostalado&#8217; y es la misma labor que ustedes llevan porque a nosotros nos toca
lo mismo que ustedes.
Puede que el cargo nuestro ostente otras dignidades pero no dejamos de hacer
lo mismo y es mejorar las condiciones de vida de los ciudadanos.
Quer&#237;a resaltar esa labor y decirles que tienen al frente un secretario de
Desarrollo Social, Juan Correa que escucha y est&#225; atento a las inquietudes no
solo de los concejales sino de las JAC, tambi&#233;n con presupuestos a veces
limitados, con necesidades en las juntas.
De ah&#237; que tambi&#233;n se debe resaltar la labor que ustedes hacen porque a pesar
de esas limitaciones siguen adelante con ese trabajo.
Felicitarlos y reconocerles esa labor y cuenten con este Concejo</speech><speech by="#carlosalbertobayercano" startTime="2013-10-02T00:00:00">Hay que tener en cuenta el fortalecimiento que cada d&#237;a tienen las JAC que
son la base de nuestras comunidades y aplaudo la buena participaci&#243;n,
concejal Carlos Mario, del Ministerio, legitima, que da mayores garant&#237;as a una
pol&#237;tica p&#250;blica.
La esencia de esos procesos democr&#225;ticos hoy se fortalece viendo como las
JAC participan en la rendici&#243;n de cuentas, la participaci&#243;n de cada una en las
asambleas barriales, en la participaci&#243;n de los consejos comunales, en la
participaci&#243;n de PP y en la participaci&#243;n de la construcci&#243;n de los planes de
desarrollo local.
Ese proceso cada d&#237;a coge m&#225;s fuerza y ah&#237; la pol&#237;tica p&#250;blica entra a ejercer y
convertirse en acuerdo municipal.
Habl&#233; con Iv&#225;n el tema y es que no solo es aprobar el acuerdo como tal sino
que podamos participar en la reglamentaci&#243;n del acuerdo.
Que el doctor Juan Correa nos manifiesta en los tiempos la participaci&#243;n de
Fedemedell&#237;n en la construcci&#243;n de la reglamentaci&#243;n del acuerdo.
Segundo, que se manifiesta que esa reglamentaci&#243;n se har&#225; al cabo de los
seis, ocho meses o un a&#241;o para ver como se hace veedur&#237;a a la construcci&#243;n
de esa reglamentaci&#243;n.
Si podemos legitimar m&#225;s la pol&#237;tica p&#250;blica, todos los actores participen en la
reglamentaci&#243;n de este acuerdo como tal.
Alabo el tema de la contrataci&#243;n, conozco varias JAC que hoy contratan con
EPM acueductos veredales y tienen un buen acompa&#241;amiento de esa entidad y
ser&#237;a para que la Secretar&#237;a de Participaci&#243;n tambi&#233;n acompa&#241;e estos procesos
de contrataci&#243;n.
Hay herramientas de capacitaci&#243;n que le deben entregar a muchos dirigentes
de JAC que hoy no tienen las condiciones acad&#233;micas para manejar un
proyecto o administrar unos recursos de alg&#250;n proyecto y es donde entra la
Secretar&#237;a a hacer ese acompa&#241;amiento.
Algunas JAC no conocen sus zonas lim&#237;trofes y para la construcci&#243;n del
pr&#243;ximo a&#241;o del Plan de Ordenamiento Territorial est&#225;n proponiendo que les
sea claro hasta donde con planeaci&#243;n pueden conocer cu&#225;les son los l&#237;mites y
campo de acci&#243;n</speech><speech by="#robertodejesuscardona" startTime="2013-10-02T00:00:00">Aplaudo este proyecto de acuerdo por medio del cual se adopta la pol&#237;tica
p&#250;blica de los organismos de acci&#243;n comunal en la ciudad de Medell&#237;n de la
cual me hubiera gustado haber participado como ponente en este proyecto de
acuerdo porque fui presidente de la JAC y de ah&#237; sal&#237; para ser candidato al
Concejo.
Doctor Juan, hemos aprobado muchos proyectos de acuerdo y pol&#237;ticas
p&#250;blicas en la ciudad de Medell&#237;n pero no ha pasado nada, se archivan.
Doctora Luc&#237;a &#191;qu&#233; presupuesto han girado a Medell&#237;n para darle cumplimiento
a este documentos Conpes? Vemos temas de salud y educaci&#243;n y si hoy la
Administraci&#243;n Municipal est&#225; haciendo sola el esfuerzo o si ustedes han
hecho alguna inversi&#243;n en este documento Conpes.
Doctor Juan Correa, sabemos que el acuerdo 43 tiene muchos vac&#237;os, en las
comunas terminan priorizando las necesidades tres o cuatro en una comuna y
lo manifestado en este recinto.
Que la gente que vaya a elegir un delegado tenga autonom&#237;a y decir que su
proyecto fue viabilizado pero muchas veces se aprueba proyectos porque se
pueden contratar as&#237; no le sirva a la comunidad.
Tenemos que pensar los delegados tengan voz y voto dentro de los consejos
comunales.
Soy amigo de las Unidades Productivas pero he manifestado en varias
ocasiones que no se creen m&#225;s unidades en la ciudad.
Por PP puede haber 220 o 250 pero no han sido apalancadas por la
Administraci&#243;n Municipal.
Es triste que las JAC todav&#237;a est&#233;n pidiendo pasajes para venir a hacer gesti&#243;n
a la Administraci&#243;n Municipal y la ley 1551 de 2012 dice que se pueden hacer
convenios solidarios y contrataciones directas con las juntas.
Veo que hoy se est&#225;n haciendo contrataci&#243;n con las JAC pero est&#225;n las
universidades de por medio y no estoy en contra de eso pero porqu&#233; no se
hace directamente con las JAC porque la ley 1551 dice que se pueden hacer
convenios solidarios directamente con ellos.
Como tampoco entiendo porque hoy Metroparques que es uno de los
operadores de la Administraci&#243;n Municipal que contrata con las organizaciones
sociales le est&#233; debiendo plata a las JAC, porque el Banco de las
Oportunidades no les presta, ni otros bancos y les toca ir a prestar al 20% para
poder quedar bien y las utilidades de estos contratos le est&#225; quedando al
bandido que presta al 20%.
A algunos presidentes de JAC de la comuna 2 Metroparques les debe plata.
Doctor Juan, s&#233; que usted est&#225; actuando de buena fe y reconozco su gesti&#243;n
como Secretario, pero hable con Metroparques para que les pague y que la
Administraci&#243;n Municipal le gire a Metroparques para que le pueda pagar a las
JAC</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-02T00:00:00">Ante las quejas del concejal Roberto de Jes&#250;s Cardona &#193;lvarez del Movimiento
Firmes, solicitar lo que he pedido en muchos temas del Estado que es evitar la
intermediaci&#243;n de personas que no conocen ni las comunidades ni conocen
muchas veces los programas que contratan o tienen que atender.
Ese tema de intermediaci&#243;n se facilita para cobrar un porcentaje de
administraci&#243;n que en una &#233;poca lo hac&#237;a la Universidad de Antioquia cobrando
porcentajes entre 8% y 14% solo vinculando la gente y en el proceso de
administraci&#243;n en un contrato.
Mientras menos intermediaci&#243;n exista y haya un contacto directo con las
comunidades menos posibilidades de corrupci&#243;n se presentar&#225;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-02T00:00:00">Andr&#233;s, recogimos 60 preguntas pero le pido el favor a las personas del
auditorio que tienen inter&#233;s en hacer preguntas que se acerquen y las hagan y
damos por terminado el foro con las respuestas</speech><speech by="#oscarjacobodeleondelvalle" startTime="2013-10-02T00:00:00">La ley dice que la contrataci&#243;n es de obras civiles y m&#225;s que pregunta es una
observaci&#243;n, es importante que para efecto del fortalecimiento econ&#243;mico de
las organizaciones adem&#225;s de la contrataci&#243;n de obras civiles se consideren
otros tipos de programas con los cuales se puede contratar.
Mi comuna es la 10 y casi todas las obras civiles est&#225;n hechas, lo que sigue es
remiendos y estos no dan para tener un buen posicionamiento econ&#243;mico de
las organizaciones y por tanto hay que ampliarlo a lo social, ambiental y
deportivo</speech><speech by="#civitonelizabethtobonhidalgo" startTime="2013-10-02T00:00:00">En vista a la problem&#225;tica que tiene Medell&#237;n a nivel de discapacidad la JAC
Civit&#243;n consider&#243; crear el proyecto productivo &#8216;40&#8217; Empresa Asociativa para 40
mujeres para generar empleo a m&#225;s de 500 personas.
El proyecto es de productos c&#225;rnicos que vale 130 millones de pesos y
buscamos alianzas de varias instituciones y en especial de la Alcald&#237;a de
Medell&#237;n y pregunto como las pol&#237;ticas p&#250;blicas pueden ayudarnos en ese
proyecto productivo</speech><speech by="#madelenacevedo" startTime="2013-10-02T00:00:00">Me entristece que mi barrio cada vez est&#233; m&#225;s feo y he enviado cartas pero
est&#225; en el abandono.
No tenemos caseta de Civit&#243;n y me gustar&#237;a que se pasaran por all&#237; para ver en
qu&#233; nos pueden colaborar</speech><speech by="#oscaralfredoarias" startTime="2013-10-02T00:00:00">Me parece todo muy bonito pero que se vean los hechos.
Todos queremos el progreso de nuestras comunidades pero les pido el favor
que como lo puse en la hoja se haga veedur&#237;a.
Muy bueno que los contratos sean un hecho para las JAC pero que se haga
veedur&#237;a para que esto sea un hecho</speech><speech by="#jorgealbeiroorozcoisaza" startTime="2013-10-02T00:00:00">Cu&#225;nto es el aporte que le ha hecho el documento Conpes a la ciudad de
Medell&#237;n para desarrollo lo que est&#225; estipulado en &#233;l porque se convierte en
letra muerta</speech><speech by="#juancorreamejia" startTime="2013-10-02T00:00:00">M&#225;s que responder las preguntas, creo que parte de este proceso es el que va
a dar la posibilidad de dar cuenta de algunas de esas preguntas.
En el &#225;mbito del tema del fortalecimiento empresarial una de las l&#237;neas
estrat&#233;gicas que est&#225; planteada en el proyecto es el tema de sostenibilidad
econ&#243;mica y social de las organizaciones comunales.
Ese debate que va a facilitar el Concejo de Medell&#237;n permite revisar ese tema.
Vale la pena la intervenci&#243;n que habla del tema de veedur&#237;a porque es un
asunto necesario de fortalecer en la ciudad porque desde el &#225;mbito del PP
exigimos que en cada consejo comunal y corregimental a trav&#233;s del decreto
1205 implement&#225;ramos la figura en compa&#241;&#237;a de la Personer&#237;a Municipal de
ese proceso de veedur&#237;a ciudadana.
Creo que las JAC tienen una autorregulaci&#243;n en ese concepto, unas comisiones
que tienen que fortalecer, esas comisiones de convivencia y conciliaci&#243;n para
ser un proceso de mayor acompa&#241;amiento en el tema de veedur&#237;a como con
las veedur&#237;as mismas que est&#225;n en el territorio y creo que es un aspecto
fundamental en el ejercicio de la corresponsabilidad del control social a lo
p&#250;blico y vale la pena que esto sea revisado en esta pol&#237;tica p&#250;blica.
Felicito este ejercicio porque hoy se abre la posibilidad en esta ciudad de
manera conjunta entre el Concejo de Medell&#237;n, la Administraci&#243;n Municipal y el
movimiento comunal representantazo en sus organizaciones podamos avanzar
en la revisi&#243;n de esta propuesta de acuerdo municipal que permita fortalecer un
ejercicio de pol&#237;tica de vinculaci&#243;n real del gobierno, de la sociedad antioque&#241;a
y de Medell&#237;n y los comunales en este prop&#243;sito.
Lo que viene es avanzar en ese prop&#243;sito, abrir ese debate y facilitar que se
haga de cara a la comunidad y estaremos all&#237; acompa&#241;ando ese proceso</speech><speech by="#luciabastidas" startTime="2013-10-02T00:00:00">Saludo el ejercicio y valorar los escenarios as&#237; a algunos les parezca solo
bonitos estos espacios pero se empieza a construir y la lucha del Conpes
comunal fue algo que hizo la Confederaci&#243;n Comunal que antes no exist&#237;a y se
ha invertido recursos y mandar&#233; el desagregado al Presidente del Concejo y al
presidente de la Federaci&#243;n porque este tiene el criterio nacional.
Nos toca presentar proyectos porque ante algunas entidades se tienen que
presentar. Hay 28 comunales que se est&#225;n profesionalizando gracias a ese
descuento que en el marco del Conpes comunal tiene la Universidad Nacional
Abierta y a Distancia.
Por ejemplo, Coldeportes ha girado recursos a todos los municipios y
departamentos para los juegos comunales y esto es gracias al tema del
Conpes.
Ahora pasamos al tema de la regionalizaci&#243;n donde en la circular que se mand&#243;
en el mes de abril deben trabajar las federaciones y asociaciones para que
hagamos mayor gesti&#243;n.
En el tema de las veedur&#237;as y control social estamos trabajando porque sean
especializadas, en Medell&#237;n vamos a tener una capacitaci&#243;n de control social
especializado para dirigentes comunales de diferentes organizaciones porque
tambi&#233;n estamos poniendo a los comunales a interlocutor con organizaciones
de discapacidad, de mujeres, j&#243;venes, de propiedad horizontal para ir
construyendo esas redes y aprendamos a priorizar.
Cuando hay un pr&#233;stamo del Banco Mundial cada uno quisiera que fuera para
Latinoam&#233;rica pero adem&#225;s que sea para Colombia y Antioquia y entonces
empieza la puja para Medell&#237;n y cada comuna y cada barrio y entonces hay
ejercicios en los que es necesario pensar en colectivo y que hagamos
priorizaciones.
Como dice una poes&#237;a siempre habr&#225; personas que necesita menos y otros que
necesitan m&#225;s y en ese ejercicio en aras de lo colectivo tenemos que trabajar.
&#211;scar tiene toda la raz&#243;n, la contrataci&#243;n tiene que trascender el tema de la
Cosa P&#250;blica, pero tambi&#233;n nos obliga a las comisiones empresariales de las
JAC a tecnificarnos y trabajar en las respectivas peticiones que hacen de tener
los certificados. Si son alimentos los registros del Invima, porque en lo p&#250;blico
en aras de fortalecer la contrataci&#243;n podemos pasarnos ciertos tr&#225;mites y por
tanto hay que avanzar y mirar las comisiones empresariales que perfiles tienen
que sea lo que necesita tambi&#233;n el Departamento o el Municipio para que se
puedan correlacionar de mejor manera.
Si tenemos de artesan&#237;as tenemos que tecnificar la artesan&#237;a y meterle dise&#241;os,
empaques, si es en confecci&#243;n lo mismo.
Es decir, crecer para que el Municipio de Medell&#237;n vea las JAC como una
posibilidad de contratar los recursos y estoy de acuerdo que no sea solo en
obra p&#250;blica pero alrededor de la obra p&#250;blica est&#225;n los refrigerios, los
suministros, cosas de oficina, toda una metodolog&#237;a que ustedes ya conocen,
otras que existen en otras regiones y que podemos hacer ese intercambio de
experiencias.
Saludar la iniciativa de cuatro proyectos de concejales haciendo pol&#237;tica p&#250;blica,
vale la pena y se van a ver los resultados y espero de parte de ustedes el
ejercicio de la regionalizaci&#243;n del Conpes</speech><speech by="#andresfelipeosorio" startTime="2013-10-02T00:00:00">A manera de conclusi&#243;n resaltar la voluntad pol&#237;tica del Concejo de Medell&#237;n
para darle dientes a las JAC, a los organismos comunales.
Agradezco a la doctora Luc&#237;a Bastidas por estas l&#237;neas generales y luces que
nos est&#225; dando en la ruta que va a tener que atravesar el proceso comunal en
la ciudad y en general para todo el pa&#237;s.
Al Secretario de Participaci&#243;n le agradezco la voluntad latente que se puede
palpar en darle vida a este proceso.
A las personas asistentes le resaltamos sus ganas de continuar trabajando en
pro de la acci&#243;n comunal y tienen que estar fortalecidos y gozar de
herramientas y estrategias para darle el alcance que se espera</speech><speech by="#carlosmariouribezapata" startTime="2013-10-02T00:00:00">Darle disculpas al doctor Jorge P&#233;rez que estuvieron pendientes de este
proceso y de pronto aqu&#237; no les dimos la relevancia pertinente y tambi&#233;n la
Secretar&#237;a de Juventud.
Decirles a todos que est&#233;n tranquilos que aqu&#237; quedaron los aportes de
ustedes. Vamos a revisarlos y vamos a tenerlos en cuenta y la presentaci&#243;n de
la Fedemedell&#237;n queda como aporte al proyecto de acuerdo.
Iv&#225;n, creo que no hay que sacar otro proyecto de acuerdo se puede llegar a
acuerdos y consensos y creo que va a ser mejor el producto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-02T00:00:00">Quiero anunciar que queda nombrado coordinador de ponentes el concejal
Carlos Mario Uribe Zapata y ponentes los concejales que radicaron el proyecto
porque lo conocen y lo pueden trabajar en el menor tiempo posible.
Le agradezco al doctor Juan Correa la disponibilidad y la conciliaci&#243;n que
permanentemente ha tenido con la corporaci&#243;n y la motivaci&#243;n que ha tenido
con los concejales que se han propuesto hacer proyectos.
Darle la bienvenida a la doctora Luc&#237;a a la ciudad de Medell&#237;n, muy agradable
su intervenci&#243;n.
Nosotros tenemos que entender que este pa&#237;s tiene que trabajar por el camino
de la equidad pero tambi&#233;n el Ministerio tiene que entender la pol&#237;tica urbana
para no perder gobernabilidad y para no perder esa conexi&#243;n porque si todo lo
llevamos al indicador de pobreza perdemos las directrices que son importantes
mantener y creo que el Ministerio tiene unos grandes aliados y necesitamos que
nos arrope por lo menos en ayudarnos a revisar esas normas.
Le agradezco a la doctora Patricia Conde de Prodepaz. Igualmente a Iv&#225;n
Rodr&#237;guez de la Federaci&#243;n de Organizaciones Comunales y todo el equipo de
los comunales que estuvieron ac&#225; presentes. A la NDI a trav&#233;s de Francisco
Herreros y quien lo represent&#243;, Andr&#233;s Felipe Osorio.
Adem&#225;s de las gracias por la aceptaci&#243;n a esta invitaci&#243;n decirles que en la
p&#225;gina WEB del Concejo hay un buz&#243;n abierto.
Secretario, que se d&#233; la instrucci&#243;n en Comunicaciones que retroalimente las
discusiones en las que ha avanzado la Administraci&#243;n Municipal y los ponentes
y se pueda reclamar las respuestas que muchos de los asistentes nos dejaron
pero que por cuesti&#243;n de tiempo no se respondieron hoy.
La &#250;nica salida de este pa&#237;s para cerrar la brecha y disminuir la inequidad es a
trav&#233;s de la cooperaci&#243;n y la administraci&#243;n de los capitales alternativos y los
capitales sociales de quienes han construido ciudad en especial Medell&#237;n que
son los comunales.
Secretario, continuemos con el orden del d&#237;a</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/cristinapoveda" id="cristinapoveda" showAs="Cristina Poveda" /><TLCPerson href="/ontology/person/127.0.0.1/cesar" id="cesar" showAs="C&#233;sar" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardona" id="robertodejesuscardona" showAs="Roberto de Jes&#250;s Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarjacobodeleondelvalle" id="oscarjacobodeleondelvalle" showAs="&#211;scar Jacobo De&#10;Le&#243;n del Valle" /><TLCPerson href="/ontology/person/127.0.0.1/civitonelizabethtobonhidalgo" id="civitonelizabethtobonhidalgo" showAs="-Civit&#243;n Elizabeth Tob&#243;n Hidalgo" /><TLCPerson href="/ontology/person/127.0.0.1/madelenacevedo" id="madelenacevedo" showAs="Madelen Acevedo" /><TLCPerson href="/ontology/person/127.0.0.1/oscaralfredoarias" id="oscaralfredoarias" showAs="&#211;scar Alfredo Arias" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbeiroorozcoisaza" id="jorgealbeiroorozcoisaza" showAs="Jorge Albeiro Orozco Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/luciabastidas" id="luciabastidas" showAs="Luc&#237;a Bastidas" /><TLCPerson href="/ontology/person/127.0.0.1/andresfelipeosorio" id="andresfelipeosorio" showAs="Andr&#233;s&#10;Felipe Osorio" /></references></meta><preface><docDate date="2013-10-02" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23629.pdf" /></preface><docDate /></debate></akomaNtoso>