<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 332
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-10-05T00:00:00">Para que iniciemos con el punto de las proposiciones</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-05T00:00:00">Para proponer que el d&#237;a de ma&#241;ana se cambie la sesi&#243;n para las 7:00 a.m.</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-05T00:00:00">Quiero hacer una segunda proposici&#243;n y es solicitarle, porque la verdad me
acabo de enterar que tenemos sesi&#243;n ma&#241;ana, si es posible, si no nos da yo
acepto, pero la solicitud es que no haya</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-05T00:00:00">Pero hay un desayuno programado de todas maneras, est&#225; lo de Palmitas,
eval&#250;en; no hay problema que no haya sesi&#243;n, porque tenemos el cronograma
ya muy bien realizado.
Ma&#241;ana es domingo e &#237;bamos a evacuar proposiciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-05T00:00:00">S&#237; les pedir&#237;a, lo m&#225;ximo es el cambio de horario, ya decir que no haya sesi&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-05T00:00:00">Quiero agradecerle se&#241;or Presidente, por haber programado esta sesi&#243;n para
el CMJ que se posesion&#243; en septiembre, hace tres a&#241;os y por per&#237;odo tiene tres
a&#241;os.
El pasado mes termin&#243; y es fundamental para la participaci&#243;n en juventud y
para el CMJ tener un espacio que les permita contar su forma de gesti&#243;n,
problemas, necesidades y las necesidades de la estructura actual. Por ello es
importante que los escuchemos en su informe.
El CMJ tiene una dificultad, lo cuestionan por su gesti&#243;n, pero esa gesti&#243;n es
porque muchas veces no es visible y es parte del reto que tendr&#225; la secretar&#237;a
para el pr&#243;ximo CMJ.
Hoy tenemos un vac&#237;o jur&#237;dico, no hay CMJ activo, no se cit&#243; a elecciones, con
los cambios que plante&#243; el Estatuto de Ciudadan&#237;a Juvenil entrega unas
competencias a la registradur&#237;a pero entrega tambi&#233;n competencias de
financiaci&#243;n al Municipio de Medell&#237;n y es fundamental hoy conocer la fecha de
las pr&#243;ximas elecciones, teniendo en cuenta que es un ejercicio de articulaci&#243;n
con la registradur&#237;a Nacional del Estado Civil.
La propuesta es que escuchemos el CMJ, luego a la Secretar&#237;a de Juventud, a
los j&#243;venes que est&#233;n inscritos para intervenir, las bancadas citantes, los
concejales y luego las conclusiones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-05T00:00:00">Quiero contextualizar. Seg&#250;n el Acuerdo, al a&#241;o, Juventud debe rendir dos
informes a la plenaria. Como hab&#237;a tres proposiciones que ten&#237;an que ver con
juventud, una del concejal Yefferson Miranda, otra de la concejala Aura Marleny
Arcila y otra de mi parte, decidimos, para optimizar tiempo, juntarlas y escuchar
hoy el informe de la Secretar&#237;a de la Juventud y del CMJ.
Les propongo que escuchemos a los voceros del CMJ, al doctor Yomar Ben&#237;tez,
saludo muy especialmente al vicealcalde Carlos Mario; a la doctora Valeria
Mej&#237;a, felicitaciones y mucha suerte en su nueva designaci&#243;n</speech><speech by="#ivancolorado" startTime="2013-10-05T00:00:00">Rendici&#243;n de cuentas del CMJ</speech><speech by="#yomarandresbenitezalvarez" startTime="2013-10-05T00:00:00">Ha sido nuestro inter&#233;s desarrollar una pol&#237;tica de juventud para la ciudad de
Medell&#237;n, que tiene una trayectoria, donde el Concejo de Medell&#237;n ha asumido
un liderazgo importante desde la construcci&#243;n de los primeros documentos de
pol&#237;tica de juventud como fue el Acuerdo 07 del 94, que da creaci&#243;n a la
elecci&#243;n del CMJ en el 95. El primer Consejo de la Juventud, elegido en el pa&#237;s,
pero tambi&#233;n el primero en el mundo elegido por votaci&#243;n popular.
Quienes hicieron parte de esa historia, saben que las pol&#237;ticas de juventud en la
ciudad han venido evolucionando en una relaci&#243;n de pares entre la clase
pol&#237;tica de la ciudad y la que se ha gestado con j&#243;venes, que se vio concretada
no solamente una Ley de Juventud para el 97 sino tambi&#233;n en el Acuerdo 02 de
2000, que a la fecha tiene vigencia como el marco general de la pol&#237;tica
p&#250;blica de juventud de Medell&#237;n. Esa pol&#237;tica de juventud, que incluye dentro de
sus componentes estrat&#233;gicos el desarrollo de un sistema municipal de
juventud y este como eslab&#243;n central, es el CMJ.
Y como CMJ se empieza a evidenciar una gran lucha o un clamor de la
comunidad juvenil de tener un espacio deliberativo, representativo y que
pudiese tener incidencia frente a los temas de lo p&#250;blico, como asesores y
consultores de los temas de juventud del se&#241;or Alcalde. Y como hist&#243;ricamente
se ha planteado y ahora se menciona, del mismo Concejo de la ciudad de
Medell&#237;n.
La Secretar&#237;a de la Juventud, en esa trayectoria de la pol&#237;tica de juventud,
plante&#243; una importante reflexi&#243;n en cuanto a los enfoques con los j&#243;venes, la
necesidad de plantear una construcci&#243;n colectiva de una ciudadan&#237;a para la
vida. Nos hemos centrado en indagar, acompa&#241;ar e identificar los procesos
juveniles que hay en Medell&#237;n, en nuestros barrios y la secretar&#237;a recoge esa
posibilidad de enfrentar muchos de los mitos que se dice que tienen los j&#243;venes
frente a la participaci&#243;n, el rechazo a la pol&#237;tica, a lo p&#250;blico, la desconfianza en
las instituciones.
Creemos que no solamente es da&#241;ino para los j&#243;venes mantenernos en esa
realidad sino para la misma estructura democr&#225;tica de nuestro pa&#237;s. Nuestro
enfoque, que pasa del enfoque de los 90, peligrosista, morbic&#233;ntrico y de
control a los j&#243;venes, se mantiene en un enfoque hoy de promoci&#243;n de las
capacidades juveniles y la b&#250;squeda de la incidencia en el desarrollo de la
ciudad.
Pasamos por varias de esas l&#237;neas, c&#243;mo trabajar la prevenci&#243;n frente a
problem&#225;ticas y el riesgo que est&#225;n nuestros j&#243;venes. C&#243;mo mantener un
enfoque asistencial frente a problem&#225;ticas de mayor calado, pero sobre todo
centrarnos en que es una secretar&#237;a que debe generar el fortalecimiento de las
capacidades juveniles, promover las garant&#237;as y derechos de los j&#243;venes.
Gestionar, direccionar y en esto hago un llamado al Concejo, es demasiado
importante que ustedes acompa&#241;en la secretar&#237;a en esta construcci&#243;n de una
nueva pol&#237;tica de juventud. Lo decimos as&#237; por una raz&#243;n y es que tenemos una
pol&#237;tica al a&#241;o 2000, que beb&#237;a de las realidades y contextos juveniles de la
d&#233;cada de los 90. Hoy tenemos unos hitos que nos llaman a construir una
nueva pol&#237;tica.
Hay una nueva Ley de Juventud aprobada el 29 de abril de 2013, 1622,
Estatuto de Ciudadan&#237;a Juvenil y hace un planteamiento en la exigencia de
construcci&#243;n de pol&#237;ticas p&#250;blicas, pero tambi&#233;n de actualizaci&#243;n de las que ya
est&#225;n. Tenemos una Secretar&#237;a de la Juventud, fruto del proceso de
modernizaci&#243;n de la Alcald&#237;a y tenemos nuevas lecturas, nuevos enfoques y
formas de participaci&#243;n de los j&#243;venes.
El Concejo de Medell&#237;n tiene una responsabilidad de lograr construir con la
Administraci&#243;n Municipal, como lo hemos venido liderando con los mismos
j&#243;venes un escenario deliberativo que marque el camino de los pr&#243;ximos 15
a&#241;os en el trabajo con j&#243;venes en la ciudad. La Secretar&#237;a centr&#243; ese desarrollo
de la pol&#237;tica p&#250;blica de juventud, del Acuerdo 02, de los postulados de la Ley
1622, Estatuto de Ciudadan&#237;a Juvenil en estos componentes:
Promover la producci&#243;n de conocimiento sobre los contextos y
realidades juveniles en la ciudad de Medell&#237;n.
Es necesario entender que las pol&#237;ticas sociales no son estandarizadas para
toda la poblaci&#243;n. El enfoque de juventud es un an&#225;lisis necesario que debe
pasar por las agendas de lo p&#250;blico y de ah&#237; la producci&#243;n de conocimiento con
el proyecto que tenemos en la Secretar&#237;a de la Juventud del Observatorio de
Juventud, ser&#225; el marco central sobre el cual se vayan produciendo estos
elementos. Les cont&#225;bamos, documentos que se han venido construyendo
sobre el &#237;ndice de desarrollo juvenil que se trabaj&#243; en parte de la Administraci&#243;n
pasada y entrando la del doctor An&#237;bal, que nos mostr&#243; una fotograf&#237;a de lo que
pasa en el desarrollo de los j&#243;venes en la ciudad.
El trabajo que se hace con la universidad de Antioquia en torno a profundizar
los temas de resiliencia juvenil. Entre otros asuntos como el informe de
derechos humanos juveniles, que en este momento est&#225; en construcci&#243;n desde
la Secretar&#237;a de Juventud, en convenio con la universidad de Valencia, Espa&#241;a.
Facilitar el acceso efectivo de los y las j&#243;venes de Medell&#237;n a la
oferta p&#250;blico-privada.
La Secretar&#237;a tiene un equipo de j&#243;venes destacados de procesos juveniles en
cada uno de los territorios, pasando por un modelo de entrenamiento y
fortalecimiento, para llevar 80 programas y proyectos que tiene la
Administraci&#243;n Municipal, donde los j&#243;venes pueden ser beneficiarios. Pero no
queremos que esos programas est&#233;n colgados en una p&#225;gina Web, queremos
que estos vayan a los barrios, donde est&#233;n nuestros j&#243;venes y vamos a ir en un
modelo que va acompa&#241;ado con j&#243;venes que hoy son becarios o que tienen
cr&#233;ditos condonables en educaci&#243;n superior. 500 j&#243;venes de esas becas en un
Gestores de oportunidades&#8221;, se van a ir a tocarle la
Gestores de oportunidades&#8221;, se van a ir a tocarle la
Aqu&#237; hay 80 programas, los j&#243;venes que
Aqu&#237; hay 80 programas, los j&#243;venes que
viven en esta casa, a cu&#225;l pueden aplicar&#8221; y c&#243;mo hacemos para llevarlos all&#225; y
acompa&#241;arlos para que ese acceso sea efectivo.
Promover la garant&#237;a y ejercicio de los derechos juveniles en la
ciudad de Medell&#237;n.
Eso nos muestra de alguna forma la necesidad de profundizar una pol&#237;tica
p&#250;blica de juventud con enfoque de derechos, enfoque diferencial. Aqu&#237; se ha
venido planteando que las pol&#237;ticas de juventud no pueden seguir centradas en
las tendencias que marca la juventud urbana. La juventud rural necesita estar
visible en las pol&#237;ticas de juventud; necesitamos programas para esa juventud y
para la afro y obviamente en el fen&#243;meno que tenemos en Medell&#237;n, la juventud
v&#237;ctima del conflicto armado.
Generar condiciones para la incidencia y desarrollo juvenil.
Un aproximado de $10.500 millones priorizados con j&#243;venes en las jornadas de
vida y equidad. Un ejercicio deliberativo, propositivo a la Administraci&#243;n donde
los j&#243;venes sustentan por qu&#233; los asuntos de lo p&#250;blico tienen que pasar por el
desarrollo de la juventud. Y esa priorizaci&#243;n de recursos, creemos que fue un
ejercicio muy importante de incidencia pol&#237;tica de los j&#243;venes de esta ciudad.
Ma&#241;ana, en el proceso democr&#225;tico del programa de planeaci&#243;n local y
presupuesto participativo, logramos que m&#225;s de mil j&#243;venes l&#237;deres de Medell&#237;n,
estuviesen participando para ser delegados. De ah&#237; recoger la importancia que
el escenario de la participaci&#243;n trascienda de la mera asistencia y podamos
lograr evidenciar que los j&#243;venes de esta ciudad s&#237; pueden acompa&#241;ar la toma
de decisiones de los asuntos p&#250;blicos de la ciudad.
Incentivar y promover los referentes y est&#233;ticas juveniles que
favorecen la solidaridad, la convivencia pac&#237;fica y el di&#225;logo
intergeneracional.
Solos no queremos, queremos juntarnos con
Solos no queremos, queremos juntarnos con
nuestros adultos, nuestras familias</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-10-05T00:00:00">Dos puntos. Uno, aunque no es exclusivo de juventud, vale la pena resaltar lo
que hemos logrado construir con el acompa&#241;amiento de algunos de los
concejales. Resalto el acompa&#241;amiento de los concejales Ram&#243;n Acevedo y
Yefferson Miranda, en relaci&#243;n con la intervenci&#243;n del primer consumo, que es
un proyecto que podr&#237;amos decir es una realidad, en el sentido de lo que
implica esto no solamente en la prevenci&#243;n de la adicci&#243;n.
Que como he dicho en varias oportunidades, para las adicciones no hay
vacunas, pero programas como jornada escolar complementaria se le parece
mucho, son 68.000 estudiantes que de manera voluntaria utilizan su tiempo
libre en cuatro relevantes ocupaciones cuando est&#225;n fuera de la jornada
escolar. Y en el tema de intervenci&#243;n del primer consumo, la importancia del
componente preventivo, pero adicionalmente la intervenci&#243;n o las posibilidades
de rehabilitaci&#243;n en aquellos j&#243;venes que llevan poco tiempo consumiendo y lo
que esto implicar&#237;a en beneficio para ellos.
En el tema de habitantes de calle, donde tambi&#233;n hay j&#243;venes, aqu&#237; se har&#225; un
debate en pocos d&#237;as que ha sido citado por algunos de ustedes, estamos en
un trabajo con Carisma, con el Hospital Mental, haciendo alianzas con todas las
organizaciones que tienen que ver con el tema en especial. Esto para tratar de
llevar tambi&#233;n a rehabilitaci&#243;n de sus adicciones a toda la poblaci&#243;n habitante
de calle que as&#237; lo desee, que demuestre voluntad, con cargo a Savia Salud en
el caso de que sean afiliados o con cargo a recursos del Departamento, en caso
de que est&#233;n en condici&#243;n de pobres no afiliados.
Terminar&#237;a, agradeciendo en nombre de la Administraci&#243;n, como lo ha hecho el
Alcalde p&#250;blicamente, al doctor Yomar su labor como Secretario de Juventud y
en todo el proceso participativo esperamos la exposici&#243;n del CMJ para retomar
o retroalimentarnos de ello y esperando de todos ustedes el acompa&#241;amiento
en el proceso para la futura Secretaria de Juventud, la doctora Valeria Mej&#237;a</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-05T00:00:00">Primero, agradecerle al doctor Yomar por los 10 meses que estuvo al frente de
la Secretar&#237;a de Juventud que se cre&#243; el 9 de septiembre del a&#241;o pasado y solo
arranc&#243; el 1 de enero con muchas dificultades, pero ya est&#225; montada y
esperamos que Valeria haga la mejor tarea de continuar con lo que se ha
venido haciendo y lo malo, mejorarlo. En este caso, vivimos hoy con la poca
asistencia de los 21 consejeros municipales de juventud a los que, si acaso
asisten dos, yo creo que es un mensaje en el que tenemos que reflexionar.
La Secretar&#237;a de Juventud no es un ente externo del Sistema Municipal de
Juventud con el CMJ. El CMJ hace parte del Sistema Municipal de Juventud.
Los que no est&#233;n ac&#225; y no haya una buena relaci&#243;n con la secretar&#237;a y que no
est&#233;n esos informes y los espacios para hacer la socializaci&#243;n de sus
planteamientos, creo que es un asunto grave y quiero subrayarlo en este
debate, porque si no hay un adecuado acompa&#241;amiento, si no hay apoyo real
como lo vamos a ver en algunos puntos que voy a tocar en mi intervenci&#243;n,
suceden asuntos como estos.
Lo m&#225;s importante en la l&#237;nea de participaci&#243;n con los j&#243;venes y el m&#225;ximo
espacio de representaci&#243;n es el CMJ (Consejo Municipal de la Juventud) y creo
que nos quedamos en la historia. Fuimos la primera ciudad que tuvimos un CMJ
en el mundo, pero hoy no tenemos como prioridad al CMJ; eso es preocupante
y espero doctora Valeria que esto no suceda con el nuevo CMJ. Una muestra
de ello es que hoy no tenemos clara la fecha en la que se convocar&#225;n las
elecciones del CMJ. El estatuto de ciudadan&#237;a juvenil plantea que la
Registradur&#237;a Nacional del Estado Civil debe citarlo.
Entiendo que la Procuradur&#237;a no permiti&#243; que se convocara a elecciones hasta
que no se hiciera un asunto de reglamentaci&#243;n y por lo menos, de aclaraci&#243;n
jur&#237;dica de qui&#233;n deb&#237;a citar las elecciones, pero los recursos, seg&#250;n informa el
estatuto de la ciudadan&#237;a juvenil, tienen que ponerlo los municipios en
articulaci&#243;n con la Registradur&#237;a, porque la Registradur&#237;a no tiene el
presupuesto para hacerlo.
Los 21 concejales ayer firmamos una carta dirigida al Registrador Nacional
solicitando que cite las elecciones y que se acompa&#241;e, adem&#225;s al Municipio de
Medell&#237;n, que siempre ha tenido como primera necesidad esto. Creo que ah&#237; le
falt&#243; gesti&#243;n a la Administraci&#243;n Municipal para que no ocurriera lo que hoy
ocurri&#243;. El CMJ termin&#243; su labor el mes pasado y adem&#225;s de los esfuerzos
privados como hoy lo presenta el CMJ, nos informa que en el 2011 hubo
$70.000.000 para el funcionamiento del CMJ; en el 2012 $30.000.000 y en el
2013 $8.000.000 y el resto por gesti&#243;n propia del CMJ.
Me parece que no es un relacionamiento adecuado de la Secretar&#237;a y deja
mucho que decir en ese tema de la relaci&#243;n. Quiero valorar del CMJ varias
iniciativas. Cuando llegamos al Concejo de Medell&#237;n, cuando present&#233; la
iniciativa del Instituto de Juventud, que termin&#243; migrando a una Secretar&#237;a de
yo apoyo la creaci&#243;n de
yo apoyo la creaci&#243;n de
una estructura de primer orden para los j&#243;venes&#8221;, fue el CMJ y quiero hacerle
ese reconocimiento.
Lo segundo, recuerdo los tiempos en los que usted fue CMJ, doctor Yomar y
luego el proceso en el que usted trabajaba fuertemente en el tema de juventud,
cuando propuso la creaci&#243;n de la Subsecretar&#237;a de Juventud y ese es un
reconocimiento al CMJ. De las iniciativas que se trabajaron en la anterior
Administraci&#243;n, el &#237;ndice de desarrollo juvenil es que en dos a&#241;os se volviera a
evaluar con los mismos item y que nos permitan medir la evoluci&#243;n de la
apuesta de juventud en esta ciudad, alrededor de las necesidades y los
intereses de los j&#243;venes.
Entonces, es fundamental que en el marco de la revisi&#243;n de la pol&#237;tica p&#250;blica
que radicamos en octubre y venimos trabajando con el comit&#233; t&#233;cnico para la
realizaci&#243;n de la pol&#237;tica, del cual el CMJ hace parte, que por no estar hoy
electo, vamos a tener dificultades para reconocer. Este es un ejercicio que tiene
qu&#233; hacer la Secretar&#237;a, con qui&#233;n se va a interlocutar del CMJ. Si es una
entidad que ya no tiene el tiempo autorizado para ser CMJ &#191;cu&#225;les van a ser
los conceptos? Hay una propuesta del CMJ en la que nos dice que hagamos un
encuentro con todos los CMJ, en la que nos permitan unos conceptos sobre:
La pol&#237;tica que se hizo en el 2000 (pol&#237;tica p&#250;blica de juventud).
Los 13 a&#241;os que estaremos evaluando. &#191;C&#243;mo el CMJ plantea algunas
discusiones en el marco de las discusiones que tiene que hacer la Secretar&#237;a
tambi&#233;n, desde el Concejo? Para que esa evaluaci&#243;n de la pol&#237;tica p&#250;blica de
juventud est&#233; enriquecida. Me parece una buena iniciativa del consejero
municipal Iv&#225;n, me parece que la Secretar&#237;a deber&#237;a apoyar, porque si no
vamos a tener un CMJ legalmente posicionado, hagamos un asunto legal que
nos permita tener informaci&#243;n v&#225;lida para la revisi&#243;n de la pol&#237;tica.
Entre otras iniciativas, la tarjeta joven, de la cual estoy de acuerdo con el tema y
uno de los retos de la Secretar&#237;a es consolidar la tarjeta joven que funcion&#243; en
la Administraci&#243;n de Luis P&#233;rez Guti&#233;rrez y en las &#250;ltimas dos Administraciones
no funcion&#243;. Espero que pueda funcionar en esta y es un reto de la Secretar&#237;a
de Juventud. Yo creo que entre otras, el apoyo del Consejo Territorial de
Planeaci&#243;n, los dos encuentros que hizo el CMJ para el tema de la prevenci&#243;n,
el tema de derechos humanos y juventud, y el tema de privaci&#243;n de la libertad y
delincuencia, de los cuales se hicieron dos publicaciones. Cuando yo planteo
cr&#237;ticas al CMJ, no es porque est&#233; sataniz&#225;ndolo, lo que estoy diciendo es que
la Secretar&#237;a de Juventud tiene que hacer un trabajo muy fuerte con los
representantes de los j&#243;venes de esta ciudad. Y tiene que acompa&#241;arlos y
hacer que su gesti&#243;n sea la mejor. Si hay CMJ que no hicieron la tarea, se les
respeta, pero si no hay apoyo decidido de la Secretar&#237;a de Juventud para que
su gesti&#243;n sea excelente, su gesti&#243;n no va a brillar y eso es parte de la dificultad
que tenemos con el CMJ.
En el marco de la revisi&#243;n de la pol&#237;tica p&#250;blica, nos queda un reto y es aclarar
los alcances y las limitaciones del Consejo Municipal de Juventud y eso debe
hacerse de una manera concertada con los CMJ y de cara a las nuevas
elecciones. Creo que hay que poner el presupuesto. La Administraci&#243;n
Municipal tiene que tener previsto para el pr&#243;ximo a&#241;o que se logren hacer las
elecciones, porque no creo que este a&#241;o se logre tener presupuesto para esas
elecciones acompa&#241;ando la Registradur&#237;a Nacional del Estado Civil que nunca
tiene plata. Entonces es fundamental que el municipio ponga ese presupuesto.
Repito, la interlocuci&#243;n con el CMJ es fundamental. El trabajo con el CMJ es
fundamental, los colectivos y todos los ejercicios de mesas, todas las iniciativas
que hacen nuestros consejeros deben ser escuchadas en el primer nivel de
necesidades. Es que son los representantes de los j&#243;venes, son los que se han
ocupado de entender y discutir con los j&#243;venes. Posiblemente, tengan
dificultades en cada uno de los territorios, pero ellos son los electos para
interlocutar con la municipalidad en el marco del Sistema Municipal de
Juventud.
Hay un asunto importante en el decreto que se hizo en el 2009 en el marco de
las nuevas elecciones, en el cual se decidi&#243; que el CMJ hiciera elecci&#243;n de
manera zonal y creo que eso permiti&#243; generar equidad, poner en condiciones
territoriales la representaci&#243;n de los j&#243;venes. Tenemos un vac&#237;o. Si estamos
con 21 concejeros municipales y el estatuto de ciudadan&#237;a juvenil nos habla de
17, esto significa que habr&#225; una reducci&#243;n de cuatro CMJ y tenemos que
revisar c&#243;mo vamos a hacer esa distribuci&#243;n en nuestro nivel de ciudad. Para
cerrar este tema de CMJ y para no hablar de semana de juventud, creo que en
el pr&#243;ximo a&#241;o que tendremos espacio, el Presidente o la Mesa Directiva
entrante, es importante valorar el tema de la semana de la juventud.
Aqu&#237; no voy a hacer mayor menci&#243;n, porque el inter&#233;s era que tuvi&#233;ramos una
discusi&#243;n frente al tema del CMJ. Adem&#225;s, de vac&#237;os jur&#237;dicos, vac&#237;os
financieros, dificultades en la interlocuci&#243;n, creo que el CMJ, en la medida de
sus posibilidades hizo la tarea. No acepto doctor Yomar que se plantee que la
divisi&#243;n entre el CMJ sea un asunto que debe venir al Concejo de Medell&#237;n, yo
creo que debi&#243; solucionarse en la Secretar&#237;a de la Juventud.
Lo que tenemos que hacer y preveer para la pr&#243;xima Administraci&#243;n, es que el
acompa&#241;amiento, el trabajo en conjunto con el CMJ haga que sea el mejor
CMJ, que esa s&#233;ptima corte sea el mejor de CMJ. Y que sigamos en ejercicio
proped&#233;uticos de participaci&#243;n en pol&#237;tica, de esos nuevos l&#237;deres que
entregamos a la Participaci&#243;n. Cierro aqu&#237; mi intervenci&#243;n, me queda un sin
sabor y una tristeza de esta invitaci&#243;n, que era al CMJ. Quiero mandarles este
El Concejo de Medell&#237;n a los consejeros municipales, apoya, escucha
El Concejo de Medell&#237;n a los consejeros municipales, apoya, escucha
y ha escuchado hist&#243;ricamente sus iniciativas</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-05T00:00:00">Me parece muy importante que se est&#233; hablando de revisar la pol&#237;tica p&#250;blica,
porque creo que todos estos procesos son din&#225;micos y tienen que actualizarse
permanentemente. Los j&#243;venes cambian, la caracterizaci&#243;n de ellos cambian,
los problemas cambian, la Administraci&#243;n cambia, los entornos cambian y de
todas formas tiene que existir un proceso de autoevaluaci&#243;n y evaluaci&#243;n para
poder configurar esa nueva pol&#237;tica p&#250;blica que fue desde el 2000, 13 a&#241;os sin
revisar y se vuelve hiperactivo.
Estar de acuerdo con el Secretario de la juventud, en el sentido en que el
principio de la participaci&#243;n en el CMJ debe ser sin restricciones, sin
discriminaci&#243;n por raz&#243;n de raza, religi&#243;n o partido pol&#237;tico; eso tiene que ser un
norte muy claro. Cuando estamos haciendo la evaluaci&#243;n del CMJ,
indudablemente tenemos que llegar a la conclusi&#243;n de que le falta impacto,
din&#225;mica y trabajo, pero con eso no quiero decir que los culpables sean los del
CMJ. Estoy mirando los indicadores y creo que ah&#237; tenemos que ver todos,
empezando por ellos, siguiendo por la Administraci&#243;n Municipal y luego por
todos nosotros.
Es un segmento de la poblaci&#243;n que debe trabajar fuertemente el relevo
generacional en todos los aspectos y por ello, cuando se tiene conciencia de
esto y desde el Plan de Desarrollo, cuando lo pusimos, sugerimos y estuvimos
de acuerdo con que estuviera como Plan Bandera, que tuviera una estructura.
Dentro de la estructura org&#225;nica de Medell&#237;n se est&#225; reconociendo la
importancia de ese segmento de la poblaci&#243;n, pero no se puede quedar ah&#237; y
cuando vemos las actividades de los j&#243;venes en red o en estrecho v&#237;nculo con
la Administraci&#243;n Municipal, uno tendr&#237;a que pensar inmediatamente en
instrumentos muy importantes. Por ejemplo, las escuelas de l&#237;deres de las
universidades, las redes de escuelas de l&#237;deres que tendr&#237;an que estar
vinculados a los j&#243;venes del CMJ, y con ello hay redes de escuelas de l&#237;deres
conectados con el globo, pero se tiene que empezar con las universidades de la
ciudad, donde hay escuelas de l&#237;deres de estudiantes universitarios y eso es un
tanque de conocimiento (lluvias de ideas, sugerencias, an&#225;lisis de los
problemas de la ciudad, etc.), porque a los j&#243;venes de CMJ hay que ayudarlos
con su liderazgo desde la Administraci&#243;n Municipal a aprender a pensar en
t&#233;rminos de los problemas de la ciudad y c&#243;mo ellos se insertan en la soluci&#243;n.
Hay un acuerdo aprobado en el Concejo de Medell&#237;n, propuesta de la bancada
del Partido Liberal del servicio social de los beneficiarios de los cr&#233;ditos
condonables del fondo EPM (presupuesto participativo) y en general todos los
auxilios y subsidios educativos que entrega el Municipio de Medell&#237;n, porque
ellos tienen una obligaci&#243;n como contraprestaci&#243;n en unas horas de trabajo.
Con mi experiencia en este campo, en este caso los beneficiarios valoran
mucho el beneficio que les est&#225; entregando la ciudad de Medell&#237;n, si ellos se
sienten con una contraprestaci&#243;n, no regalado. Aqu&#237; las horas de
contraprestaci&#243;n que existen en el reglamento del fondo de EPM, 30 horas
semestrales, yo lo dec&#237;a por conocimiento directo que a ellos les pagan casi de
cualquier manera. Van y archivan unos papeles en una oficina, etc. y eso no es.
La contraprestaci&#243;n va directo a la formaci&#243;n integral de ese estudiante y es
insertarlo en programas de la Administraci&#243;n Municipal. Yo siempre he dado el
ejemplo, de 25.000 escojamos 5.000 beneficiarios, porque esto es como los
investigadores. La investigaci&#243;n no se da por decreto ni es obligado, la gente
tiene que tener la sensibilidad del servicio social y la vocaci&#243;n de servicio
comunitario y eso tambi&#233;n lo tenemos que tener claro, pero en 25.000 podemos
encontrar 5.000, porque cuando uno interact&#250;a con estos j&#243;venes hay muchos
que sienten y tienen esa vocaci&#243;n innata de servicio por la comunidad.
Hay l&#237;deres comunitarios dentro de esos beneficiarios y nosotros no lo hemos
aprovechado en el buen sentido de la palabra, porque eso tambi&#233;n va v&#237;a
informaci&#243;n integral de &#233;l como persona y profesional, el aprender en t&#233;rminos
de ciudad, a pensar que puede contribuir en la soluci&#243;n de los problemas.
Entonces se abre un campo inmenso, tiene que haber un liderazgo, pero no
solamente de la Secretar&#237;a de Juventud, es de todas las secretar&#237;as. Ojal&#225;, en
este per&#237;odo se realimente. Estamos colocando ese ej&#233;rcito de muchachos,
estoy conciente que no son todos, pero s&#237; un n&#250;mero muy importante con
talento humano que se puede colocar al servicio de la ciudad en todos estos
programas.
En un problema tan grave como el de las barras, que desde el 2010 con el
acuerdo 078 me satisface enormemente que estemos hablando en t&#233;rminos de
barras fieles, el desayuno ma&#241;ana&#8221; y que importante ser&#237;a que no
barras fieles, el desayuno ma&#241;ana&#8221; y que importante ser&#237;a que no
s&#243;lo desde la Secretar&#237;a de Juventud, sino toda la institucionalidad. Con un l&#237;der
innato (Secretar&#237;a de Juventud).
Siempre he dicho que esto tiene que ser un trabajo transversal,
interdisciplinario, toda la institucionalidad. La doctora Valeria no va a tener los
recursos, ni ella sola va a poder hacer brillar esa Secretar&#237;a. Tiene que ser en
uni&#243;n con el tema de las barras. En las comisiones accidentales siempre env&#237;an
a una persona que no es la de primer nivel, porque tambi&#233;n entiendo que son
demasiadas comisiones, y ellos no tendr&#237;an el tiempo para trabajar, si
atendieran todas las comisiones accidentales. Pero creo que este tema tiene
que tener un compromiso de alto nivel para poder que funcione.
Por eso es que el acuerdo 078 del 2010 apenas tiene acciones puntuales que
as&#237; no fue planteado. No puede ser con acciones puntuales y desde el 2010
necesita m&#225;s presupuesto. Ah&#237; la ayuda del CMJ, y en general de los j&#243;venes,
es trascendental. Doctor Carlos Mario, usted que habl&#243; de las adicciones.
Indudablemente, el uso de sustancias psicoactivas es un problema enorme,
pero tambi&#233;n los invito a que hablemos y hagamos una evaluaci&#243;n de todo tipo
de adicciones, no solamente de las drogas. La adici&#243;n al Internet est&#225; aislando
a los j&#243;venes de la familia, los amigos y no le estamos ense&#241;ando a la familia
c&#243;mo prevenir e intervenir.
Uno se queda asustado cuando va a cualquier parte y ve a un muchacho, no
saluda, es totalmente enajenado, se calla, no miran a la gente y ese es un
problema muy grave, porque ac&#225; mucho de los diagn&#243;sticos de las adicciones
es la falta de afecto. Me parece importante que los j&#243;venes est&#233;n pensando en
t&#233;rminos de cofinanciar y esa mentalidad tambi&#233;n en un proyecto de acuerdo
que est&#225; radicado. Yo lo he reclamado de todas las administraciones
municipales, porque eso es un cambio de cultura y en ese caso, como en este
de la juventud tiene que existir suficiente presupuesto, la voluntad pol&#237;tica, el
entusiasmo y focalizar objetivos muy claros.
Por eso dec&#237;a que el proyecto de acuerdo habla de una estrategia de monitoreo
y consecuci&#243;n de recursos y cooperaci&#243;n nacional e internacional. Y aqu&#237; ellos
nos est&#225;n dando ejemplo, nos est&#225;n mostrando cofinanciaciones por
$70.000.000. Y tambi&#233;n es importante resaltar que en las jornadas deber&#237;an ser
asignados, seg&#250;n informes que escuch&#233; son $10.500.000.000 muy importante
este apoyo para los j&#243;venes de la ciudad. Creo que eso es como un resumen
de lo que tendr&#237;a que haber dicho hoy y estar&#237;a dispuesta para colaborar y dar
sugerencias en este nuevo dise&#241;o o actualizaci&#243;n de la pol&#237;tica para la
juventud</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-05T00:00:00">Lo primero, es que tengo que empezar dese&#225;ndole a Yomar mucha suerte en
sus proyectos. Iniciar una Secretar&#237;a no es f&#225;cil, creo que hay que ser sinceros
y ah&#237; hay un tema de fondo que es presupuestal y estructural. De una u otra
manera, es lamentable el deterioro y la ausencia de un organismo de control
como es el CMJ. Esta corporaci&#243;n hist&#243;ricamente tuvo la oportunidad de
participar, como creador del CMJ.
Yomar sabe qu&#233; era el CMJ, lo que significaba y yo me caracteric&#233; cuando
estuvimos en Paisa Joven, creamos una organizaci&#243;n que no nos dejara perder,
que articulara todo el tema de juventud y quiero hacer tres claridades a
continuaci&#243;n. Lo &#250;nico que quiero decir es que me parece lamentable que un
esfuerzo por consolidar de una pol&#237;tica p&#250;blica, que un ejercicio participativo,
que una escuela de formaci&#243;n democr&#225;tica, que una escuela de participaci&#243;n
activa en las decisiones de la ciudad, que un organismo consultivo, que un
organismo que genera motivaci&#243;n entre los j&#243;venes l&#237;deres; porque una cosa es
decir que por la juventud no se ha hecho nada y creo que nosotros hemos
hecho una labor importante.
De igual manera, la Alcald&#237;a de Medell&#237;n, con m&#225;s de 25.000 becas del fondo
de EPM para estudiantes universitarios, en su gran mayor&#237;a, uno dir&#237;a que van
dirigidos a la poblaci&#243;n joven. As&#237; mismo, tratar de mejorar la calidad de la
educaci&#243;n, tambi&#233;n va dirigido a una poblaci&#243;n indiscutiblemente joven. Pero
hoy, en una ciudad que busca ir al posconflicto, que se tiene que preparar para
entender el posconflicto, una ciudad que durante m&#225;s de 20 a&#241;os lo &#250;nico que
ha hecho, en vez de los hijos estar enterrando los padres, los padres han
enterrado los hijos, eso es un indicador completamente lamentable.
Todo tipo de escenarios distintos a la muerte, a los combos, a las
organizaciones que permitan la concertaci&#243;n, la discusi&#243;n, que permitan esos
espacios de reflexi&#243;n necesariamente este Concejo los tiene que reclamar,
defender y proyectar, prioritariamente y a ultranza.
Hoy el CMJ est&#225; en el limbo, porque el per&#237;odo se les acab&#243;. Al igual que los
jueces de paz. Y a m&#237; me preocupa mucho ese tema. En estos d&#237;as pasaba por
la 78 y me entregaron papelitos que dicen que le resuelven a uno el problema
de la novia, del mercado, le leen la mano, se lo amarro y enseguida le entregan
los de la prepago, los de las ni&#241;as menores y uno se asusta de ver eso en el
centro de la ciudad. Entonces, en ese ejercicio me pon&#237;a a mirar la necesidad
de consolidar, mantener y proyectar unos escenarios dentro de la ciudad, donde
se pueda discutir, so&#241;ar, devolver la esperanza, construir y autorregular el tema
de pol&#237;ticas p&#250;blicas.
No quiero que Yomar se vaya con una sensaci&#243;n de vac&#237;o, porque s&#233; que esta
tarea no es f&#225;cil. S&#233; que construir no es f&#225;cil, s&#233; que ha tenido las mejores
intenciones, que ha logrado consolidar unas l&#237;neas importantes, s&#233; que ha
tenido problemas y dificultades presupuestales y legales, pero creo que eso no
nos quita a nosotros la autoridad, ni la convicci&#243;n que tenemos de reclamarle a
la Administraci&#243;n Municipal que se empodere, que busque c&#243;mo elegir el tema
del CMJ y que busque c&#243;mo potenciar esos escenarios de discusi&#243;n.
&#191;tiene
&#191;tiene
problemas con sus vecinos? &#191;Tiene problemas con su marido? &#191;Tiene
problemas con su patr&#243;n? &#191;Tiene problemas con su situaci&#243;n laboral?... se los
resolvemos&#8221;, o sea, el juez de paz. No le falt&#243; sino citar el acuerdo y decir: del
Concejo de Medell&#237;n&#8221; y yo dije: eso es un &#243;rgano privado de la justicia, voy a
montar un juzgado de esos&#8221;, porque a m&#237; me llam&#243; la atenci&#243;n.
&#191;Cu&#225;nto hace que est&#225;n elegidos los jueces de paz en Medell&#237;n? Hay jueces de
paz, porque fueron elegidos y como no volvieron a haber elecciones, durante 12
a&#241;os ellos se autodeterminan jueces de paz. No s&#233; si el doctor Carlos Mario
conoc&#237;a ese tema en la ciudad, hay tres conciliadores en equidad y jueces de
paz, todav&#237;a ungiendo con el acuerdo municipal de la creaci&#243;n de los jueces de
paz en la ciudad de Medell&#237;n. Eso es justicia privada, porque lo que deber&#237;amos
hacer es buscar c&#243;mo resolver eso y se dej&#243;, porque eran muy conflictivos.
Entonces, lo que creo es que en todos esos mecanismos de participaci&#243;n
efectiva y todos esos organismos, se busca que la comunidad se organice, que
tengan una tutela jurisdiccional efectiva en su cr&#237;tica. Ellos tienen que ser
rescatados y puestos en escena y escenario. Por lo menos, yo ya estoy
revisando la normatividad y creo que esta Mesa Directiva va a buscar c&#243;mo
convocar el tema de la elecci&#243;n de jueces de paz, porque ni la ley los ha
acabado, porque existen y tenemos que revisar ese tema, si es importante o no.
Creo que hay que buscarle doctora Valeria y doctor Carlos Mario una soluci&#243;n
al problema de idoneidad del CMJ. Por una traba de la Registradur&#237;a no
podemos dejar un escenario de participaci&#243;n que cost&#243; muchos a&#241;os de
construcci&#243;n, que ha entregado much&#237;simos documentos importantes, que es
una escuela de la democracia, que es el primer contacto con el voto que tienen
las personas menores, que es la primer experiencia para mostrar y forma
l&#237;deres. Entonces creo que eso vale la pena que lo revis&#225;ramos</speech><speech by="#jaimecuartasochoa" startTime="2013-10-05T00:00:00">Quiero desearle a Yomar muchos &#233;xitos en sus proyectos futuros. De todas
maneras, como lo expresaba ahorita el concejal Nicol&#225;s Albeiro, arrancar no es
f&#225;cil. Se presentan muchas dificultades y el tema de juventud es un tema
sensible; quiero decirle a la nueva Secretaria que el reto es muy grande y
definitivamente le deseamos toda la suerte en toda su gesti&#243;n, entendiendo que
el tema de juventud es un tema muy sensible.
Primero, porque representa un n&#250;mero importante de habitantes de nuestra
ciudad, estamos hablando que aproximadamente la poblaci&#243;n joven de Medell&#237;n
es un 33%, pero sobretodo porque lo que est&#225; pasando con la poblaci&#243;n joven
en Medell&#237;n es un reflejo de la sociedad, de nuestra ciudad. No en vano, los
indicadores m&#225;s alarmantes los tenemos en la poblaci&#243;n joven y considero que
ah&#237; hay que hacer un esfuerzo bastante importante.
s&#237;, faltan
s&#237;, faltan
recursos&#8221;, porque hemos creado aqu&#237; en la ciudad y este Concejo se ha
comprometido y la voluntad de An&#237;bal Gaviria ha sido clara frente al tema de
juventud. Si el Alcalde quiere hacer una apuesta interesante, la est&#225; haciendo
por el tema de juventud, pero una cosa es lo que el Alcalde piensa y otra cosa
es lo que su gabinete pueda desarrollar o hacer. Y finalmente, ah&#237; est&#225; el reto,
es que uno llega al ejecutivo es a hacer.
Nosotros tenemos un rol que es el del control y ustedes tienen uno que es el de
hacer, de convertir todo lo que en teor&#237;a se plantea en hechos contundentes y
reales que generen un impacto en la ciudad, ah&#237; es donde nos estamos
quedando cortos y lo digo para que la doctora Valeria Mej&#237;a lo tenga muy en
cuenta, porque en el tema de juventud nos hemos dedicado a pensarlo durante
much&#237;simos a&#241;os. Hemos sido la ciudad que m&#225;s ha avanzado en pol&#237;ticas de
juventud en el &#225;mbito nacional, y hoy creamos una Secretar&#237;a, pero esa
Secretar&#237;a tiene que demostrar que fue creada para eso: para impactar a la
poblaci&#243;n joven de manera positiva. Que todos esos programas y proyectos que
en Plan de Desarrollo tienen hoy, van a tener una efectiva articulaci&#243;n.
Cuando dicen que el tema de recursos es escaso, s&#237;, pero es que revisemos en
cada secretar&#237;a los componentes que se tienen que desarrollar en materia de
juventud para ver si no hay recursos suficientes, porque la funci&#243;n del tema
poblacional es la articulaci&#243;n y la transversalidad, pero que sea real, que se
sienta. Se le elev&#243; la categor&#237;a de Subsecretario a Secretario para que se
sienta con peso, con cada Secretario de Despacho y en el contexto juvenil,
entendiendo la situaci&#243;n de los j&#243;venes, la caracterizaci&#243;n y lo que est&#225;
pasando con los j&#243;venes en Medell&#237;n se desarrollen los programas de la mejor
manera, pensados en ese contexto juvenil.
Hay una crisis, y un problema de salud p&#250;blica con el embarazo adolescente, y
la Secretar&#237;a de Salud tiene unos recursos para hacer una campa&#241;a para
prevenir el embarazo adolescente y cuando se hace el balance resulta que
termin&#243; con la campa&#241;a con m&#225;s ni&#241;as embarazadas. Entonces, &#191;Cu&#225;l es el
lenguaje que estamos utilizando? &#191;Cu&#225;l es la estrategia que estamos utilizando
para llegarles a los j&#243;venes? &#191;Cu&#225;l es realmente el trabajo de ese Secretario?
Es que ese Secretario de la Juventud no est&#225; para inventarse programas en
salud, est&#225; para que los especialistas de salud, los que est&#225;n en esa Secretar&#237;a
desarrollen esos programas de la mejor manera. Esos recursos que la
Secretar&#237;a de Juventud tiene son para hacer realidad y efectivamente los
mecanismos de gesti&#243;n de la pol&#237;tica p&#250;blica como el CMJ y enfocado hacia la
participaci&#243;n ciudadana, porque lo que estamos haciendo es motivar a los
j&#243;venes a que participen, pero tampoco es lo &#250;nico en participaci&#243;n, hay
muchas m&#225;s estrategias de participaci&#243;n.
&#191;D&#243;nde est&#225; el tema de las organizaciones juveniles? &#191;C&#243;mo estamos
haciendo para que los j&#243;venes ocupen el tiempo libre de la mejor forma,
organiz&#225;ndose entorno a iniciativas que convierta a los j&#243;venes en actores
estrat&#233;gicos del desarrollo? No nos quedemos solo en el CMJ. Con el CMJ s&#237;
tenemos que hacer un trabajo muy especial, porque no tiene sentido que
estemos invirtiendo, trabajando desde tanto tiempo para que se generen unas
expectativas en la ciudad entorno a los j&#243;venes y hoy s&#243;lo vienen dos
consejeros municipales de juventud y resulta que hoy, activamente, solo hay
siete consejeros municipales de juventud haciendo un trabajo serio.
Tambi&#233;n, revisemos ese tema de los cuerpos colegiados, de los espacios
donde son asesores y consultores de la Administraci&#243;n Municipal, porque si
revisamos los dem&#225;s nos vamos a dar cuenta que el Consejo Territorial de
Planeaci&#243;n deber&#237;a tener 40 activos y tiene 15. Entonces es un tema sensible y
hay que analizarlo, porque se est&#225;n desmotivando.
es que para qu&#233; un
es que para qu&#233; un
muchacho de 15 a&#241;os va a asesorar al Alcalde o a la Administraci&#243;n&#8221;, eso no es
con contrato, es para que desde su experiencia como j&#243;venes le cuenten a la
Administraci&#243;n por qu&#233; se est&#225;n embarazando las ni&#241;as de Medell&#237;n, que se
sienten con el Secretario de Salud y le cuenten por qu&#233; deben enfocar las
campa&#241;as y c&#243;mo debe ser el lenguaje, cu&#225;l es la caracterizaci&#243;n de los
j&#243;venes, porque podemos mirar cifras.
Hoy el tema del desempleo juvenil es grav&#237;simo, tenemos un 28.3% de
desempleados j&#243;venes.
El desempleo y la informalidad tienen unas cifras delicadas en la ciudad y
nosotros tenemos que hacer un esfuerzo grande por eso. El sistema est&#225;
complejo.
Uno, analizar la deserci&#243;n estudiantil. Hoy, de 10 j&#243;venes que acceden a la
educaci&#243;n superior, el 50% est&#225; desertando. De ah&#237; 5 se retiran de la
universidad, solo 5 llegan a graduarse. &#191;Por qu&#233; est&#225; pasando esto? &#191;Cu&#225;l es
el rol del CMJ? Para que le diga a una Secretar&#237;a de Educaci&#243;n por qu&#233; se
est&#225;n saliendo los j&#243;venes de estudiar, si ya nos cuesta tanto trabajo
ingresarlos al sistema, salirse del sistema educativo le cuesta much&#237;simo m&#225;s al
Estado. Ah&#237; es donde nos tenemos que empezar a inventar un mont&#243;n de
programas para reincorporarlos, crear programas de formaci&#243;n para el empleo
cuando aqu&#237; lo que necesitamos es personal y recurso humano capacitado.
Si hacemos un esfuerzo econ&#243;mico grande para que accedan a la Educaci&#243;n
Superior, est&#225;n desertando el 50%, teniendo en cuenta que solamente el 31%
de la poblaci&#243;n juvenil accede a la educaci&#243;n superior, la cifra es todav&#237;a mucho
peor. Entonces, lo que tenemos que hacer en este momento es repensar el rol
de la Secretar&#237;a de Juventud, le hemos dado m&#225;s capacidad de gesti&#243;n a la
Secretar&#237;a, porque ya no es un Subsecretario, es un Secretario.
Hay recursos en el Plan de Desarrollo, hay oferta en el Plan de Desarrollo.
Articul&#233;mosla, comuniqu&#233;mosla y d&#233;mosle la oportunidad a los j&#243;venes de
sentir un estado y un gobierno que los tenga en cuenta, que est&#225;n buscando la
manera de traerlos hacia estos programas para demostrarles, precisamente a
ese joven, que est&#225; empezando a interactuar con su entorno, que delinquir no
paga. Entonces esa articulaci&#243;n y esa transversalidad tienen que hacerse
efectiva. Recursos s&#237; hay, utilizar los del Plan de Desarrollo, los de los
diferentes programas de las secretar&#237;as.
Ese recurso que tiene la Secretar&#237;a de Juventud es para que logre dinamizar
mecanismos de acci&#243;n de la pol&#237;tica como es el cado del CMJ. Por qu&#233; no
traemos al CMJ al recinto del Concejo a que delibere aqu&#237; y les sentamos al
Secretario de Salud, al de Educaci&#243;n, al de Medio Ambiente; pero cu&#225;ntas
veces hemos hecho eso? Cu&#225;ntas veces estos j&#243;venes han tenido la
mire este
mire este
programa no funciona porque los j&#243;venes est&#225;n pensando esto y ustedes est&#225;n
haciendo esto&#8221;, ese es el rol del CMJ. Lo que est&#225; pasando hoy es muy triste,
son 21 y s&#243;lo siete trabajan, y tres solamente vinieron hoy. &#191;Cu&#225;l informe sino
conocemos realmente cu&#225;l ha sido la gesti&#243;n? Hay que darle recursos al CMJ
para que de verdad se fortalezca, much&#237;simas otras cosas podr&#237;amos hablar del
tema de juventud, pero ese es un tema que vamos a volver a traer al Concejo
porque de verdad que queremos hacer un seguimiento.
Esta puesta por la Secretaria de Juventud fue una apuesta de este Concejo de
Medell&#237;n, de esta bancada del Partido Verde y queremos que esto funcione
como debe ser</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-05T00:00:00">Aprovecho la ma&#241;ana de hoy para darle la bienvenida a la nueva Secretaria de
Juventud y esperar que Yomar, despu&#233;s de pasar 10 meses como dice
Yefferson en la creaci&#243;n de la Secretar&#237;a de Juventud, logre encontrar en su
proyecto de vida realizaciones en otras esferas, que no propiamente tiene que
ser en las que &#233;l ha acompa&#241;ado. Ni pol&#237;ticas ni de la Secretar&#237;a. Iniciar sin los
recursos necesarios es muy dif&#237;cil y mendigar por todas las secretar&#237;as para
que le puedan ayudar, mucho m&#225;s.
Lo vivi&#243; usted en carne propia, seguramente las organizaciones juveniles,
aquellas que ayud&#243; le rendir&#225;n su respeto y su admiraci&#243;n, este Concejo no
tiene sino de parte m&#237;a agradecerle el estar 10 meses all&#237; tratando de acertar y
llevar a las comunidades lo que usted anunciaba por su Twitter. Por lo menos
usted, dec&#237;a que era Secretario de Juventud, no como el Secretario de
Seguridad que estuvo un a&#241;o dici&#233;ndolo, que dec&#237;a desde el Twitter en su
biograf&#237;a que le encantaba Kenan, los escarabajos que son los Volkswagen, el
rock y los chocolates, excelente ensalada para un buen hincha verde, ensalada
verdolaga. Y no dec&#237;a nunca que era Secretario de Seguridad. Pero no fue el
tiempo que perdimos, ya vamos para tres secretarios de Seguridad y cuatro de
Gobierno.
Yo no me voy a referir a fondo de lo del CMJ, creo que hay avances que han
podido contar en el d&#237;a de hoy quienes han pertenecido al CMJ y que son
concejales de Medell&#237;n. De todas maneras Yomar no debe estar usted en el
mejor momento an&#237;mico como ser humano, esta es una determinaci&#243;n dentro
de las que hizo el Alcalde de la ciudad de Medell&#237;n, t&#233;cnicas y pol&#237;ticas, le
auguro muchos &#233;xitos en su futuro</speech><speech by="#alvaromunerabuiles" startTime="2013-10-05T00:00:00">Agradecerle a Yomar el servicio prestado a la municipalidad, me encant&#243; que a
nivel de la juventud est&#233;n moviliz&#225;ndose para emprender acciones en pro de la
pol&#237;tica p&#250;blica, que tiene este municipio de protecci&#243;n animal. Cuente doctora
Valeria con todo este Concejo, aqu&#237; hay una bancada animalista de 21
concejales y para todo lo que tenga que ver con animales cuente con nosotros
pero que sea institucional. Es decir, montemos el programa y que no sea
simplemente de buenas intenciones o de reuniones informales. Que haya un
programa claro de capacitaci&#243;n en bienestar animal, que se vuelvan todos los
j&#243;venes l&#237;deres en bienestar animal para que lleven a sus comunidades el
mensaje y empecemos a sensibilizar m&#225;s de lo que ya est&#225;, toda la sociedad, lo
pudimos ver en el debate de ayer, en ese sentido Valeria cuente con todos
nosotros y mont&#233;moslo de manera oficial.
Otro aspecto que me gustar&#237;a que sacaran adelante es el tema del desempleo
juvenil, en Europa pasa del 40%, es un problema mundial y es bueno que se
apoye en concejales como Santiago Manuel, y todos los que manejan el tema
de empleo para que le ense&#241;emos una pol&#237;ticas de acercamiento a las
empresas y crean en los j&#243;venes a la hora de emplearlos, eso me parece muy
importante. Lo otro es al interior del movimiento juvenil, empecemos una
campa&#241;a sobre familias planeadas, es decir, control de natalidad para que los
j&#243;venes entiendan que no pueden andar por ah&#237; de d&#237;scolos embarazando
ni&#241;as de 15, 14 a&#241;os. Ah&#237; es donde empieza la problem&#225;tica de las familias no
planeadas, porque esos j&#243;venes llegan a este mundo sin futuro.
Siempre lo he dicho, el grave problema que tienen nuestros pa&#237;ses es que no
tenemos familias planeadas y eso tiene que salir de los j&#243;venes. Entonces,
Valeria bienvenida, cuente con nosotros. A usted Yomar, Dios lo bendiga,
gracias por todo lo que le aport&#243; a la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-05T00:00:00">Lo primero creo que el problema m&#225;s grande que tiene Medell&#237;n es el tema de
los j&#243;venes, es indiscutible. Ven&#237;a ahora de un programa de radio y est&#225;bamos
hablando precisamente del tema de la delincuencia en los adolescentes y si uno
se pone a leer las cifras es un drama inmenso. La Polic&#237;a Nacional, en las cifras
oficiales, acaba de dar una cifra de lo corrido en el 2013, que han habido 23.836
casos de adolescentes infractores, al rededor de 8.500 de ellos tienen que ver
con el narcotr&#225;fico; sea el tr&#225;fico, la producci&#243;n, el consumo y/o la venta.
Eso si nos tiene que poner a pensar y no es un discurso de hoy, la mayor&#237;a de
los concejales venimos diciendo y no es de colores pol&#237;ticos, la Secretar&#237;a de
los J&#243;venes no puede seguir teniendo ese presupuesto para soportar semejante
reto, cu&#225;ntos j&#243;venes se calcula en la ciudad, m&#225;s 500.000. A mi no me
importa, y con sinceridad digo no me duele en lo personal que salga Sonia o
Yomar o Pedro Luis, a uno lo que le duele; y lo que hay que cuidar aqu&#237; es que
se cumpla el Plan de Desarrollo y que de verdad los programas y proyectos
sigan avanzando, esa es la esencia de nuestro trabajo.
El tema de drogadicci&#243;n, dec&#237;amos ahora en el programa, es dram&#225;tico. El
tema de consumo en los j&#243;venes de la ciudad, ese tiene que ser una prioridad.
Dec&#237;a ahora el doctor Carlos Mario, que hay una apuesta en el tema de
consumo, y a m&#237; me llama la atenci&#243;n y quiero hacer esta reflexi&#243;n. Cuando uno
coge la agenda del Concejo de la semana pr&#243;xima todo tiene que ver con los
j&#243;venes, tenemos un debate de cr&#237;menes de odio; muchos de ellos mujeres
j&#243;venes u hombres j&#243;venes que matan entre comillas por amor a sus parejas.
Uno coge el tema carcelario, que tenemos el mi&#233;rcoles, la mayor&#237;a de las
personas que est&#225;n llegando son j&#243;venes, no cabe un s&#243;lo joven en las
c&#225;rceles sea para menores o para adultos. Tenemos propuesta por la bancada
nuestra y otros concejales, sobre el tema de habitantes en situaci&#243;n de calle. La
mayor&#237;a que est&#225; llegando a la calle son j&#243;venes, ni siquiera son ni&#241;os ni
adultos ni ancianos. Digo esto y pudiera hablar aqu&#237; mucho tiempo de todas las
circunstancias que hay en los j&#243;venes, los que est&#225;n reclutando son menores,
los que est&#225;n vendiendo en los barrios con el tema de abuso sexual son
j&#243;venes o ni&#241;as.
Usted tiene doctora Valeria, y de antemano le deseo todos los &#233;xitos, porque si
a usted le va bien le va bien a la ciudad, ojal&#225; le vaya muy bien. Pero tiene un
reto inmenso. La Administraci&#243;n Municipal y los concejales tenemos que
entender que en el pr&#243;ximo presupuesto, usted no puede seguir con ese
presupuesto, es imposible enfrentar semejante reto con esos recursos. La
Administraci&#243;n y los concejales tampoco podemos creer que esta Secretar&#237;a
sea para resolver todos los problemas de los j&#243;venes. Usted es una articuladora
tambi&#233;n de muchos esfuerzos que tienen que hacer otras secretar&#237;as.
Quiero tambi&#233;n llamar la atenci&#243;n porque ha sido recurrente en esta sesi&#243;n el
tema del CMJ m&#225;s que decir aqu&#237; hoy si del CMJ vinieron 7 o 10 o 20,
preguntarnos qu&#233; est&#225; pasando con el CMJ, qu&#233; insumo le est&#225; proporcionando
de recursos la Alcald&#237;a y posibilitando para que ellos puedan hacer al igual que
la JAL una buena tarea.
Tengo una percepci&#243;n distinta y respeto otras posiciones, en lo que he podido
hacer seguimiento me parece que hay un CMJ activo, con propuestas, que en
la mayor&#237;a participan j&#243;venes que muchas veces est&#225;n estudiando y trabajando.
Nosotros desde el discurso queremos que ellos le dediquen 12 horas sin
ninguna remuneraci&#243;n a un tema social y pol&#237;tico. C&#243;mo la pol&#237;tica de juventud,
creo que ellos lo est&#225;n haciendo bien en lo que entiendo, porque unos j&#243;venes
de la unidad de apoyo m&#237;o han estado ah&#237; haciendo seguimiento, est&#225;n
participando en la formulaci&#243;n de la pol&#237;tica p&#250;blica que van a aprobar, creo que
lo que hay que preguntarse es porque los j&#243;venes de esta ciudad, doctora
Valeria y se lo dejo ah&#237; tambi&#233;n como reflexi&#243;n, no est&#225;n participando como
quisi&#233;ramos que participen.
Quisiera que la Alcald&#237;a, al igual que ayer, se reuniera con los gremios
econ&#243;micos y me parece muy bien que se reuniera con el CMJ y con todas las
organizaciones sociales. As&#237; como lo hizo el Alcalde, y aqu&#237; est&#225; en la rese&#241;a
del peri&#243;dico El Colombiano de la p&#225;gina 14, con los sectores sociales no
solamente los econ&#243;micos y con el Sindicato Antioque&#241;o, no para contarle en
que se va a gastar los sue&#241;os de An&#237;bal, que aqu&#237; muy simp&#225;tico dice dizque
los cuatro nuevos sue&#241;os de An&#237;bal.
Ser&#237;a bueno que el titular tambi&#233;n fuera esta semana, despu&#233;s de la sesi&#243;n
Los sue&#241;os de los j&#243;venes, los sue&#241;os de las organizaciones sociales, los
sue&#241;os de los concejales, los sue&#241;os de la ciudad para invertir el dinero
p&#250;blico&#8221;. Pero son los sue&#241;os de An&#237;bal, respetables, muchos de ellos los
comparto, en otros tengo discusi&#243;n, pero bueno esa es la democracia.
Quisiera que la discusi&#243;n de este 1.4 billones y en el dinero p&#250;blico del a&#241;o
entrante estuvieran estas barras llenas, que piensan las redes de mujeres, que
piensan los j&#243;venes, que piensan los desplazados, que piensan las v&#237;ctimas,
que piensan los negros, que piensan los maricas, que piensan las lesbianas,
todos aqu&#237; discutiendo que vamos hacer con la plata p&#250;blica. Porque pareciera
que el imaginario que quiere dar la comunicaci&#243;n de la Alcald&#237;a es que aqu&#237; hay
un Alcalde muy bondadoso que va a salir con la chequera, no se&#241;ores, eso no
es tan simple. Lo dejo ah&#237; porque eso es otra discusi&#243;n que dar&#225; tiempo.
Lo tercero es que Yomar, y voy hacer un reconocimiento muy grande de usted,
no s&#233; porque sali&#243;, creo que no hab&#237;a tampoco condiciones para que me lo
apuntaran a m&#237;, pero sali&#243; y usted lo hizo bien, con la precariedad de recursos
que tuvo lo hizo bien. Usted tuvo una cosa de la cual soy testigo, a usted le
gustaba el trabajo, le gusta como a m&#237; y como a la mayor&#237;a de los concejales o
a todos, en la comuna, en el barrio con la gente, con los j&#243;venes de all&#225;. Que es
el trabajo que tienen que hacer la Secretar&#237;a de los J&#243;venes. Qu&#233; va hacer la
Secretar&#237;a con los j&#243;venes que est&#225;n en los puentes; con los s&#243;tanos de la
Alpujarra y de la Fiscal&#237;a que est&#225;n llenos de j&#243;venes a 30 metros de nosotros y
cub&#237;culos para 30 personas que tienen 120 metros cuadrados, aqu&#237; en las
mazmorras del s&#243;tano, qu&#233; van a hacer? Qu&#233; va a hacer la Secretar&#237;a de la
Juventud para que miremos fuera del bolillo y el Smad, qu&#233; vamos hacer con
los habitantes de calle, porque aqu&#237; el enfoque de bolillos es muy f&#225;cil, policivo
y represivo.
Qu&#233; va a hacer esta Alcald&#237;a, y hago aqu&#237; Carlos Mario, usted que es est&#225;n
cercano, y no estoy diciendo despectivo. Qui&#233;n tenga m&#225;s cercan&#237;a al Alcalde
hoy, creo que en este presupuesto nosotros tenemos que trabajar la ley del
primer empleo, el drama de los j&#243;venes hoy y lo muestran las cifras del Dane, y
es el desempleo en los j&#243;venes. Ese es el drama de esta ciudad y del pa&#237;s.
Entonces quer&#237;a dejar ah&#237; algunas reflexiones, quiero doctora Valeria desearle
muchos &#233;xitos. Cuente con nosotros, cuide mucho el &#237;ndice de desarrollo juvenil
que es un trabajo que le cost&#243; mucho al Concejo de Medell&#237;n y a la
administraci&#243;n anterior, al alcalde Salazar, a los concejales anteriores y que
tiene que ser la carta de navegaci&#243;n para todo el desarrollo de la pol&#237;tica
p&#250;blica</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-05T00:00:00">Quiero iniciar con una palabra: crisis, en el tema de la juventud Medell&#237;n,
Antioquia y Colombia est&#225; en crisis. Algunos compa&#241;eros ya anotaron algunos
elementos, homicidios, suicidios, conformaci&#243;n de bandas, prostituci&#243;n y
precisamente nosotros los concejales y el se&#241;or Alcalde, al observar esto
vamos a trabajarle duro al tema de la Secretar&#237;a de Juventud&#8221;.
vamos a trabajarle duro al tema de la Secretar&#237;a de Juventud</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-05T00:00:00">No soy Alcalde de esta ciudad o no me he dado cuenta que tuviera tanto poder
como para estar mandando en el gabinete del Alcalde An&#237;bal Gaviria y parece
que usted no conociera a An&#237;bal, me parece, adem&#225;s, que no supiera que es de
los que menos se deja pedalear de los concejales, sino ya le hubiera dado
tantas renuncias que usted le ha pedido. Pero si quiero decirle una cosa, y
como esta sesi&#243;n es para escuchar al CMJ, con esta sesi&#243;n me he preocupado
y me he ocupado de hacer el debido proceso con el CMJ, ya que usted y
algunos compa&#241;eros quieran meter otros temas respeto eso, pero esta es una
sesi&#243;n del CMJ. Si vamos a hacer el tema del reconocimiento se lo hago a
Yomar con quien trabaj&#233; estos 10 meses desde que lleg&#243;, lo acompa&#241;&#233; en
comisiones accidentales y todas esas cosas, pero esta es una sesi&#243;n del CMJ y
por eso estamos como estamos con el CMJ porque nos ocupamos de los
asuntos pol&#237;ticos y no de la pol&#237;tica de juventud</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-05T00:00:00">Al doctor Yomar desearle muchos &#233;xitos en su devenir creo que ha sido
acompa&#241;ado con voces de respaldo por su actuar en poco tiempo, un gran reto
doctora Valeria. Muchos &#233;xitos, esperemos que ayude a esta Secretar&#237;a a
consolidarla. El CMJ, como otras organizaciones tiene altos y bajos pero por
tener en estos momentos una situaci&#243;n en el limbo, con observaciones de
operaci&#243;n positiva, obligativa de algunos cr&#237;ticos, pienso que es una figura que
se debe apoyar, que se debe reempacar.
Aprovechar este limbo que existe actualmente para consolidarla. Los que
llevamos aqu&#237; unos per&#237;odos como concejales de la ciudad un saludo para los
amigos de las barras damas y caballeros. Estuve escuchando en un momento
unas voces de compa&#241;eros del pasado que no est&#225;n ac&#225;. C&#243;mo por una
actuaci&#243;n de j&#243;venes, de mal uso en su momento de unas becas, de los
j&#243;venes del CMJ, quer&#237;an acabar con esta figura. Es como si un concejal
actuara mal o dos y acabar con una corporaci&#243;n como figura, no se&#241;ores, esa
no es la soluci&#243;n.
Es apoyar la institucionalidad del CMJ, mejorarla, apoyarla, eso s&#237; tiene una
gran complejidad en su figura y tambi&#233;n lo que las conforman, los j&#243;venes de
esta ciudad. No per se un proyecto de acuerdo, lo he dicho aqu&#237; 20.000 veces
damas y caballeros, es bueno o malo doctor Carlos Mario y Vicealcalde, no per
se un proyecto es excelente, un proyecto puede ser maravilloso pero si no es
apoyado pol&#237;ticamente, administrativamente se hunde y queda en el sue&#241;o de
los justos. Es por eso que hay que arropar que esa transversalidad, el CMJ de
la juventud, y he dicho ac&#225; doctora Valeria y en el pasado apreciados j&#243;venes,
de que Cultura Ciudadana ha apoyado muy poco para crear una nueva
generaci&#243;n en Medell&#237;n.
A pesar de que Cultura Ciudadana tiene m&#225;s presupuesto que el Ministerio de
Cultura, no es la primera vez que expreso esto, no ha podido Cultura
Ciudadana crear una semilla joven, diferente, de pensamiento ciudadano
diferente en la ciudad de Medell&#237;n. No ha podido y no ha sido su tarea, no se ha
puesto ese reto.
El cambio de cultura ciudadana de j&#243;venes hombres y mujeres de nuestra
ciudad, porque no analizamos sociol&#243;gicamente el porque tuvo &#233;xito la cultura
metro, con sus dificultades. Para inyectar esa cultura metro en cultura
ciudadana, valores ciudadanos de los j&#243;venes para una mejor movilidad en la
ciudad cuando estemos manejando una moto, para el comportamiento como
hincha o mal denominado hincha, sino delincuencia, para su comportamiento
como hermano, como compa&#241;eros de una sociedad. Ah&#237; esta el tema, por eso
doctora Valeria tiene que decirle a otra secretar&#237;as que la apoyen, porque la
juventud est&#225; en gran cantidad en Medell&#237;n. M&#225;s de 500.000 j&#243;venes, con
muchos retos a afrontar y enfrentar.
Lo dec&#237;an ahora, lo dec&#237;a &#193;lvaro M&#250;nera y se lo expres&#233; al Alcalde antier en el
desayuno de trabajo, una de las dificultades de la ciudad es el empleo que
ahora las cifras del desempleo en Medell&#237;n est&#233;n por debajo del promedio
nacional cosa que no pasaba hace 10 a&#241;os. Sigue constante, la gravedad del
desempleo juvenil, grande e impactante. Y se lo dec&#237;a antier al Alcalde.
Debemos hacer un plan piloto en la ciudad de Medell&#237;n para disminuir el
desempleo juvenil y lo he expresado en los debates de ciudad, de econom&#237;a,
del desempleo y ahorita si que m&#225;s Yefferson con el CMJ.
Primera observaci&#243;n, hay que reempacar el producto, apoyarlo y a los j&#243;venes
integrantes no dejar acabar la figura, las ganas que tiene toda esta juventud,
como lo dec&#237;a la doctora Aura Marleny de hacer muchas cosas importantes
como enrutarlas, apoyarlas y ver que tenemos un &#233;xito diferente y seguramente
vamos a tener una generaci&#243;n diferente, pero hay que llenarlos de cultura
ciudadana, de valores ciudadanos se&#241;or Vicealcalde</speech><speech by="#carlosmariouribezapata" startTime="2013-10-05T00:00:00">Doctor Luis Bernardo, estoy de acuerdo con usted y abramos este espacio
para discutir lo de los 1.4 billones, que todo mundo venga y participe pero no
estoy de acuerdo es en una cosa, en que abramos este espacio para venir a
maltratar la administraci&#243;n o algunos concejales, en eso si no estoy de acuerdo,
en eso nos tenemos que hacer pasito y hay que ayudar.
Lo segundo es que Yomar, agradecimientos porque por primera vez en los
corregimientos, que es lo que represento aqu&#237; en este Concejo, se est&#225; viendo
el trabajo con los grupos juveniles, no sab&#237;a que en San Antonio de Prado
exist&#237;an m&#225;s de 35 grupos juveniles, cualquier municipio de Antioquia o del pa&#237;s
lo quisiera. Y que lo mismo se est&#225; haciendo en los otros corregimientos, San
Sebasti&#225;n de Palmitas, Santa Elena, Altavista y San Crist&#243;bal y eso hay que
seguirlo haciendo. Gracias por eso, por visibilizar el joven de los corregimientos
y el joven rural, se lo agradezco mucho en nombre de mi comunidad, le quiero
desear mucha suerte en lo que viene de su trayectoria pol&#237;tica y profesional y
cuente con un amigo aqu&#237; en el Concejo.
A la doctora Valeria bienvenida a este reto, como lo dec&#237;a el doctor Jes&#250;s
An&#237;bal vamos a estar muy pendientes, vamos a estar colabor&#225;ndole, vamos a
esta siempre a la expectativa. Reiterarle, como incluimos el joven del
corregimiento, el joven rural en la pol&#237;tica p&#250;blica, ese campesino que necesita
atenci&#243;n, que necesita que le demos importancia y que lo incluyamos en el
desarrollo de la ciudad. A eso hay que apuntarle en el tema del Consejo
Municipal de la Juventud, eso hay que reactivarlo, ese es un espacio muy
importante para los j&#243;venes, el mismo que hay que fortalecer y hay que tratar
de que salga adelante.
Entonces, reiterar el compromiso de la bancada del Cambio Radical y de esta
curul sobre el tema de juventud en la ciudad, que esa Secretar&#237;a de la Juventud
que se cre&#243; con la nueva reestructuraci&#243;n y que ha venido dando frutos porque
se ha venido viendo en la ciudad un ejercicio interesante de los j&#243;venes. Ver
uno los j&#243;venes del corregimiento empoderados y pidiendo que les den una
comisi&#243;n del PP, eso nunca se hab&#237;a visto en el corregimiento. Adem&#225;s,
consiguieron que les dieran una comisi&#243;n del PP en el corregimiento, ese es el
mayor triunfo que ellos han tenido, se sienten orgullosos de eso y hay que
seguirlo apoyando, fortaleciendo en los corregimientos y en toda la ciudad.
&#161;Mucha suerte!
Doctor Carlos Mario, vienen haciendo un trabajo muy importante desde la
Vicealcald&#237;a fortaleciendo la Secretar&#237;a de Juventud y las dem&#225;s secretar&#237;as, y
eso hay que seguirlo haciendo, cuente con este Concejo y especialmente con
este Concejal</speech><speech by="#carlosalbertobayercano" startTime="2013-10-05T00:00:00">Lo primero es un cordial saludo para los compa&#241;eros concejales, para Carlos
Mario vicealcalde, al doctor Yomar Ben&#237;tez, a Valeria una bienvenida.
Lo segundo, doctor Yomar desearle y a augurarle muchos &#233;xitos en su futuro
pol&#237;tico, administrativo, donde quiera que llegue porque deja huella en esa
constituci&#243;n de esta Secretar&#237;a que hoy tiene muchas miradas, de los j&#243;venes y
hoy el CMJ, le ha entregado a la ciudad muchos baluartes. Ya en la
intervenci&#243;n de la pasada plenaria manifest&#225;bamos, muchos amigos, que hoy
hacen parte de ciertas estructuras organizacionales en lo p&#250;blico y que lo que
han hecho es aportarle un granito de arena a la construcci&#243;n de ciudad y un
pa&#237;s. Al igual usted lo que ha hecho, lo que ha dejado y lo que ha sembrado.
Le toca a Valeria recibir un proceso donde hay que articularlo con otra lectura
de la ciudad, en una descomposici&#243;n social en muchos barrios de la ciudad
donde existen muchos j&#243;venes que hoy no est&#225;n organizados ni como grupos
sino con otros procesos aislados, donde tiene que entrar la Secretar&#237;a a
estructurar procesos barriales en ese desarrollo social.
Hoy, los j&#243;venes tienen un nivel cr&#237;tico alto, tienen una toma de conciencia que
les da pie para tener criterio y analizar de lo p&#250;blico y lo privado el qu&#233; hacer de
esta ciudad. Simplemente, le deseo a Valeria los mejores deseos y que cuente
que este Concejo le va a ayudar, sabe la importancia de esta Secretar&#237;a y c&#243;mo
se constituy&#243;. A Yomar, que hay que seguir sembrando con los j&#243;venes. Usted
tiene un direccionamiento que lo puede cristalizar as&#237; sea a nivel pol&#237;tico o
administrativo y en ese orden de ideas dej&#243; el legado, marc&#243;, dej&#243; huella al
iniciar una Secretar&#237;a que no es f&#225;cil. Le dio carta de navegaci&#243;n a la ciudad en
ese proceso y poder decirle a los dos que sigan trabajando unidos. Como
concejales estamos prestos a seguirle ayudando a la Secretar&#237;a, a la
Vicealcald&#237;a tambi&#233;n en estos procesos de la ciudad que tanto lo necesita. En
esa articulaci&#243;n que tiene que hacer, en las sinergias con otras Secretar&#237;a de
despacho</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-05T00:00:00">Yomar, el trabajo que se hizo definitivamente con usted fue un trabajo de
mucha lucha porque fueron muy poquitos los recursos. Siempre hablamos del
tema de recursos en una Secretar&#237;a nueva, que necesitaba una direcci&#243;n fuerte
para poder beneficiar a los 577.000 j&#243;venes que hay aproximadamente en esta
ciudad, que como lo han dicho ya los concejales son parte del problema y es
por esa intervenci&#243;n que falta ser fuerte y duro para decirle a los j&#243;venes que
delinquir no paga, que estudiar es lo mejor.
Todas esas cositas se hacen con plata y $4.500 millones en un a&#241;o, para una
Secretar&#237;a es duro. Hay otras secretar&#237;as que tiene otros presupuestos que se
pueden transversalizar con la misma secretar&#237;a. Eso es importante, pero
haciendo un an&#225;lisis desde la misma Secretar&#237;a de Juventud a cada joven le
corresponder&#237;a algo as&#237; como $7.700 en inversi&#243;n para lo que le corresponde a
los j&#243;venes. El CMJ, recuerdo que cu&#225;ndo se hizo la elecci&#243;n se hizo una
inversi&#243;n de $1.000 millones aproximadamente y participaron como $7.000. Ver
la participaci&#243;n de los CMJ tan escasa, uno podr&#237;a pensar qu&#233; es lo que
sucede, qu&#233; est&#225; pasando, porqu&#233; est&#225;n desmotivados. Lo veo a usted Yomar
en los barrios y ahorita me da tristeza que no va a estar, porque cuando entraba
en los barrios perif&#233;ricos, donde hay conflictos, estaba usted metido. Que a
muchos secretarios les da temor meterse a ciertos barrios de la ciudad y all&#225;
estaba Yomar metido.
En Altavista me lo encontraba, en la Comuna 13, en la parte de arriba la m&#225;s
perif&#233;rica que he podido encontrar, en todas partes me lo encontraba. Entonces
uno esperar&#237;a que la nueva Secretaria tambi&#233;n haga una tarea fuerte porque
esta es una ciudad de muchos conflictos y estos los generan los j&#243;venes, que
eso sea lo que tenemos que trabajar para que el futuro de esta ciudad quede en
manos de estas generaciones. Y que no vaya a quedar una mala generaci&#243;n
como lo que vemos hoy d&#237;a, j&#243;venes que son quienes marcan en los barrios
cu&#225;l es la ruta a seguir de los otros j&#243;venes, cu&#225;l es el reflejo, la imagen.
Hace poco hablaba en el recinto en unos de los barrios de Medell&#237;n un joven
andando en una camioneta ostentosa, con cadenas de oro un ni&#241;o de 15 a&#241;os.
Qu&#233; sucede cuando un personaje de estos, un ni&#241;o de estos se muestra as&#237;
para el resto de los del barrio, todos quieren ser igualitos a &#233;l y eso es lo que
hay que cambiar. Esa percepci&#243;n, esa imagen de cu&#225;l es la ruta a seguir, a
qui&#233;n seguir y ac&#225; los j&#243;venes deber&#237;a de seguir al que estudia, al que quiere
salir adelante, al que es el deportista, al que es el cient&#237;fico, pero no el que es el
del cuento, ni el traqueto ni el mafioso ni el narcotraficante.
Ac&#225; tenemos que mostrarles a los j&#243;venes que hay otras din&#225;micas muy
diferentes y que si se puede salir adelante, todos los que estamos en el
Concejo fuimos j&#243;venes, luchamos y so&#241;amos por algo. Y creo que entre los
sue&#241;os est&#225;n ac&#225; y se que en el futuro muchos j&#243;venes van a estar sentados en
estas curules debatiendo, decidiendo por la ciudad y cuidando los recursos
p&#250;blicos. Lo que le quiero decir es, se le aprecia mucho, hizo una muy buena
tarea, le toc&#243; iniciar una Secretar&#237;a muy complicada lo hizo bien y espero que
su futuro sea pr&#243;spero y que tenga muchos &#233;xitos. Los j&#243;venes me han dicho
que quedaron muy tristes con la salida suya porque se rompe un proceso y hay
que volver a unir la ruta de lo que usted estaba liderando</speech><speech by="#carlosospina" startTime="2013-10-05T00:00:00">Se preguntan qu&#233; pasa con el CMJ y solo es un reflejo de la sociedad, algunos
j&#243;venes trabajan y estudian, algunos no tienen pasaje para ir a las reuniones y
esa es la realidad de muchos j&#243;venes. Creo que la soluci&#243;n no es darle
recursos al CMJ ni lo queremos, el CMJ quiere los recursos para los j&#243;venes.
El acompa&#241;amiento al CMJ es interlocuci&#243;n para que se den las pol&#237;ticas
p&#250;blicas para todos los j&#243;venes de Medell&#237;n. Agradezco a Y&#243;mar porque fue un
interlocutor v&#225;lido con los j&#243;venes de Medell&#237;n y eso no se puede desconocer.
A la nueva Secretaria le deseamos buena suerte y todos los j&#243;venes que
participamos la debemos rodear, darle continuidad a las l&#237;neas, hacer una
pol&#237;tica p&#250;blica de juventud hecha por los j&#243;venes, decidida por ellos y tambi&#233;n
ah&#237; convoco al Concejo para que apoyemos esta modificaci&#243;n de pol&#237;tica
p&#250;blica de juventud escuchando a los j&#243;venes.
El reto para la nueva Secretaria es darle continuidad al tema de derechos
humanos que se est&#225; iniciando con los j&#243;venes, no vi&#233;ndolo como las grandes
violaciones de derechos humanos sino como la convivencia y los derechos
humanos y ese es un nuevo trabajo en el cual repito el CMJ la va a rodear y
esperamos que las organizaciones la rodeen pero tambi&#233;n las debe escuchar,
se genera confianza e interlocuci&#243;n y no participar por participar sino que los
j&#243;venes pueden decidir que es realmente lo que pedimos que tenga
continuidad</speech><speech by="#danielvalencia" startTime="2013-10-05T00:00:00">Tengo la cabeza en alta, no la voy a agachar, nos hemos esforzado mucho
para tener 70 actividades m&#225;s 10 proyectos que hemos desarrollado durante
tres a&#241;os y hacemos un c&#225;lculo de cercano a los 18.000 j&#243;venes que hemos
impactado, interlocutado con ellos, que hemos estado presentes con ellos.
Hicimos un aporte valioso en el tema de derechos humanos, esta semana
tuvimos lanzamientos de dos libros: &#8216;privaci&#243;n de la libertad y delincuencia
juvenil&#8217; y &#8216;derechos para humanos sin derechos en la ciudad de Medell&#237;n&#8217; escrito
por j&#243;venes. Un proceso de cuatro meses. Una escuela de formaci&#243;n pol&#237;tica y
una serie de actividades que hemos venido desarrollando.
Una de las grandes dificultades que tiene el CMJ es que no tiene la plataforma
comunicativa para visibilizar su trabajo, entiendo que el CMJ se ha visto con
dificultades al momento de interlocutor con la Administraci&#243;n t&#237;pico de las
coyunturas sociales y pol&#237;ticas de nuestra ciudad pero siempre hemos resaltado
el valor que ha tenido los anteriores subsecretarios y el Secretario y esperamos
tenerla con la nueva Secretaria. Un hecho valioso que siempre hemos
recalcado es el tema del asesoramiento y consulta que debe hacer el CMJ a las
instituciones, tanto al Concejo de Medell&#237;n como Alcald&#237;a y eso es triste porque
dif&#237;cilmente se da pues la Alcald&#237;a o los Concejales no nos van a venir a
preguntar qu&#233; pensamos sobre el tema de delincuencia juvenil.
Hace seis meses me sent&#233; con los directores de ONG que iban a ejecutar un
proyecto de inserci&#243;n laboral la ciudad. En este momento est&#225;n impactando
m&#225;s de 5.800 j&#243;venes, lo est&#225; operando Microempresas Colombia y nosotros
estuvimos all&#237; asesorando. Este es un espacio para visibilizarnos pero pienso
que el espacio m&#225;s apropiado para entregar toda esta informaci&#243;n de ser
contundentes con nuestra gesti&#243;n son los j&#243;venes y por eso le entregaremos
nuestro informe de gesti&#243;n a los j&#243;venes que son quienes nos eligieron y
estaremos dispuestos a trabajar en eso en estos dos meses que nos falta
porque tenemos hasta el 31 de diciembre del 2013 de acuerdo al Certificado
Electoral y de ah&#237; en adelante la ciudad se queda sin CMJ por inconvenientes
legislativos que no vienen al caso explicarlos pero para que la ciudad no se
quede sin CMJ se debe pensar un CMJ conformado por los j&#243;venes en las
comunas que se fortalezca la figura para las pr&#243;ximas elecciones como un
espacio de participaci&#243;n sociopol&#237;tica porque la ciudad no se debe quedar sin
este &#243;rgano</speech><speech by="#carlosaugusto" startTime="2013-10-05T00:00:00">Mensaje de la comuna de la comuna 6.
La violencia, la exclusi&#243;n, la degradaci&#243;n y desconfianza hacia los j&#243;venes han
lesionada la dignidad humana nuestra. El doctor Y&#243;mar Ben&#237;tez logr&#243; construir
en nosotros sujetos e individuos aut&#243;nomos, dignos y responsables. Usted y su
equipo de trabajo han sido los art&#237;fices que permitieron que los j&#243;venes de esta
ciudad hayan liberado las amarras impuestas por las tradiciones y de una
sociedad que nos mira como un problema.
Posturas autoritarias que inhiben al joven llegar a ser &#233;l mismo pero usted con
su acompa&#241;amiento y atenci&#243;n personalizada nos permiti&#243; el descubrimiento de
nuestro interior. Es usted un preocupado incansable, un inquieto por brindar
nuevas y mejores oportunidades para superar la exclusi&#243;n social a la que por
largo tiempo estuvimos sometidos.
La participaci&#243;n que nos dio y los escenarios en que tuvimos la forma de
compartir fueron fundantes para que los j&#243;venes nos sinti&#233;ramos identificados y
reflejados por una secretar&#237;a que nos arrop&#243;. No hubiera sido posible construir y
orientar nuestra comunidad j&#243;venes en la actualidad a un destino com&#250;n. Hoy
somos j&#243;venes participativos integrados a las din&#225;micas sociales, somos
actores pol&#237;ticos y sociales activos que tenemos en el territorio una apuesta
colectiva por configurar el tejido social, por potenciar y fortalecer nuestros
proyectos de vida para la vida.
Vali&#243; la pena contar con usted, siempre cercano, atento a nosotros, a nuestros
requerimientos a nuestras necesidades, a acompa&#241;arnos en el territorio. Los
procesos de j&#243;venes en la ciudad, las puertas de nuestros colectivos j&#243;venes
est&#225;n y estar&#225;n abiertas para usted y para su equipo de trabajo que siempre
nos brindaron su incondicional apoyo y acompa&#241;amiento.
Hoy queremos darle un hasta luego y reiterarle a la doctora Valeria Mej&#237;a una
gran bienvenida para la articulaci&#243;n a los procesos j&#243;venes en la comuna 6</speech><speech by="#jhonfernandogarcia" startTime="2013-10-05T00:00:00">Recibimos la noticia del Secretario de la Juventud con desconcierto porque
muchos de los procesos juveniles de la comuna 2 quedamos a la deriva. El
trabajo de la Secretar&#237;a de la Juventud produjo mucha participaci&#243;n y no
tenemos respuesta de porqu&#233; este cambio y m&#225;s cuando se hab&#237;a avanzado en
muchas cosas.
Esperar seis meses que es lo que se demora hacer un empalme conllevar&#225; a
que estos procesos juveniles se retarden m&#225;s todav&#237;a. Los j&#243;venes que est&#225;n
en las esquinas, en el mundo de las drogas y criminal que quieren salirse pero
no encuentran una salida viable y cuando se estaban abriendo las puertas con
las iniciativas juveniles, abriendo puertas en PP y &#8216;jornadas por la vida&#8217; todo ese
trabajo se paraliza.
Vinimos hoy para saber porqu&#233; se dieron las cosas y sigue uno igual de
desconcertado. Doctor Y&#243;mar, vengo de parte de muchos j&#243;venes de la
comuna 2 a darle el agradecimiento por las veces que me escuch&#243;, por el
tiempo que nos dedic&#243; porque siempre encontramos las puertas abiertas en su
secretar&#237;a y por el trabajo que hizo de campo porque fue de las personas que
se dio la molestia de ir hasta los propios grupos y conocerlos a todos y conocer
las expectativas que ten&#237;an.
Un agradecimiento enorme y sabe que tiene una autoridad grande para sacar a
muchos j&#243;venes del conflicto y entre ellos a m&#237;. Gracias por todo y lo llevamos
en el coraz&#243;n</speech><speech by="#davidbetancurbustamante" startTime="2013-10-05T00:00:00">Hago parte de la mesa de juventud de la comuna 4 y quiero leer lo siguiente:
Medell&#237;n, 5 de octubre de 2013.
Quiero comenzar haciendo un reconocimiento a toda la Secretar&#237;a y
al equipo de trabajo que la integra.
Quiero reconocer el esfuerzo tit&#225;nico para crear lazos de confianza,
cercan&#237;a y corresponsabilidad con todos los estamentos juveniles de
todos los niveles de participaci&#243;n.
Quiero reconocer la responsabilidad y compromiso para el apoyo y
creaci&#243;n de din&#225;micas de trabajo articulado partiendo de la base de
reconocer las potencialidades que nos distinguen como j&#243;venes en el
arte, la cultura, el deporte, el medio ambiente y los temas que van
m&#225;s all&#225; del discurso y la letra muerta que tocamos en estos
espacios.
Tenemos grandes retos para los j&#243;venes en esta Secretar&#237;a,
comenzando por coordinar el comit&#233; t&#233;cnico que m&#225;s all&#225; de ser una
pantalla donde los funcionarios de las diferentes secretar&#237;as van solo
a presentar informes sin ning&#250;n tipo de capacidad propositiva, es
imperante ahondar esfuerzos que tengan acciones reales por el
bienestar de los y las j&#243;venes y procesos de construcci&#243;n de una
pol&#237;tica p&#250;blica de juventud que sea transversal, efectiva, pertinente y
coherente con el contexto de nuestra ciudad, con contextos sociales,
econ&#243;micos y creativas y de seguridad particulares que reconozcan
los aportes y la labor de las mesas comunitarias, las redes y las
organizaciones juveniles y de los j&#243;venes de a pie.
Quiero refrescar algunas problem&#225;ticas juveniles que afectan a toda
la juventud en la ciudad.
En primer lugar, el manejo, distribuci&#243;n y replicaci&#243;n de la
informaci&#243;n asertiva. Necesitamos construir din&#225;micas y modelos
que permitan a los y las j&#243;venes enterarse, participar e incidir en los
programas y proyectos nacidos del Estado, la municipalidad y la
comunidad.
Segundo, el empleo juvenil que m&#225;s all&#225; de una pol&#237;tica mediocre
que propende por el uso y abuso de los j&#243;venes con mano de obra
barata y de f&#225;cil reemplazo, el reto real es trabajar por brindar
oportunidades de creaci&#243;n empresarial, real para los j&#243;venes desde
el reconocimiento de sus talentos, creatividad y capacidades que nos
identifican como j&#243;venes.
Me es imposible irme sin recordar el m&#225;s grande reto que tiene esta
Secretar&#237;a que es mantener vigente el m&#225;s grande logro que este
equipo de trabajo en cabeza del Secretario ha logrado, generar que
una gran cantidad de j&#243;venes que no creen en el gobierno, que se
sent&#237;an por fuera del Estado se sintieran escuchado, reconocidos por
una secretar&#237;a, que supieran la presencia en el territorio de un
funcionario dispuesto a escuchar y encontrar una persona con
capacidad pol&#237;tica no politiquera que nos dijera las verdades en la
cara aunque fuera dolorosa.
Solicito un aplauso al Secretario Y&#243;mar Ben&#237;tez y que tengo que reconocer que
gracias a &#233;l siento amor por el Estado, ganas de querer entrar al Estado que
est&#225; integrado por funcionarios con compromiso social.
Doctora Valeria, nunca hemos tratado personalmente pero esperamos contar
con usted de la forma que contamos con el Secretario. El trabajo con los
j&#243;venes no se hace como se trabaja con el Inder en este momento, donde hay
un secretario escondido en un despacho que no sale a dar la cara y que de la
&#250;nica manera que aparece es con la amenaza de una comunidad.
Para trabajar con j&#243;venes se tiene que trabajar como lo hac&#237;a Y&#243;mar
desplaz&#225;ndose a las comunidades y ese reconocimiento hace que los j&#243;venes
comiencen a copiarle al Estado y reconozcan que las din&#225;micas existen. Si este
terreno ganado lo perdemos hoy habr&#225; otros seis meses de problemas para
volver a empezar a trabajar.
Les pido un aplauso para la nueva Secretaria y esperamos contar con usted de
manera efectiva</speech><speech by="#ivancolorado" startTime="2013-10-05T00:00:00">S&#233; que muchos consejeros no supieron aprovechar el escenario ni
dimensionaron las capacidades a las que se puede llegar siendo CMJ y ahora
en este a&#241;o sin CMJ creo que son los ex CMJ a quienes hay que llamar y llenar
el vac&#237;o porque ellos pudieran dimensionar el desarrollo y la estructura de c&#243;mo
se maneja un CMJ y qu&#233; se puede hacer desde all&#237;.
A ellos se les debe tener en cuenta para este a&#241;o porque hay un movimiento
que quiere que los j&#243;venes de base entren al escenario del CMJ y entrar&#237;an
primero a aprender como funciona esto para tener argumentos de ciudad y
tener reflejado el pensamiento y la motivaci&#243;n de ser joven. Doctora, por eso le
pas&#233; la propuesta porque necesitamos saber qu&#233; vamos a hacer con el CMJ
para el pr&#243;ximo a&#241;o</speech><speech by="#jorgedavidvallejo" startTime="2013-10-05T00:00:00">Gracias a Yefferson Miranda por la iniciativa. A Y&#243;mar por el acompa&#241;amiento,
la interlocuci&#243;n lograda. Invito a los j&#243;venes a las 2:00 p.m., para hablar sobre el
Plan de Ordenamiento Territorial.
Har&#233; un balance de c&#243;mo ha sido el CMJ porque he estado desde el 2007 y me
lanc&#233; en el 2010 nuevamente para promover el &#237;ndice de desarrollo juvenil que
afortunadamente se aprob&#243; y propongo otro espacio para hacer una sesi&#243;n con
m&#225;s j&#243;venes y hablar de c&#243;mo ha sido el balance del CMJ.
Al CMJ del 2010 y 2013 le ha tocado muchas coyunturas. La salida de Alonso
donde tuvimos un buen acompa&#241;amiento y luego le toc&#243; la coyuntura del
empalme con la entrada de An&#237;bal, los cambios de secretar&#237;as. Hemos tenido
esas dificultades pero hemos tenido muchos proyectos y sacado lo mejor
nuestro a pesar de todo.
Con Valeria Mej&#237;a queremos tener una reuni&#243;n para mirar como ha sido la
evaluaci&#243;n del CMJ. Nunca nos hemos reunido con el doctor An&#237;bal en este
nuevo CMJ y por tanto se ve las diferencias porque con el doctor Alonso en el
&#250;ltimo a&#241;o nos reunimos como tres veces y con el doctor An&#237;bal llevamos dos
a&#241;os y no nos hemos reunido ni una sola vez aunque hemos tenido con los
secretarios relaci&#243;n m&#225;s directa. Con el CMJ anterior tuvimos una diferencia y
era el acompa&#241;amiento de regi&#243;n, quien nos daba el apoyo operativo, t&#233;cnico y
esa parte me parec&#237;a que ten&#237;a ciertas ventajas y por tanto ser&#237;a mirar que
posibilidades que esto contin&#250;e as&#237;</speech><speech by="#carlosmario" startTime="2013-10-05T00:00:00">El gobierno reconoce y agradece la gesti&#243;n del Secretario Y&#243;mar Ben&#237;tez que
realiz&#243; unas actividades en terreno muy importante que queda como un buen
insumo que se debe seguir fortaleciendo y mantener el contacto en el terreno
no solo por la Secretaria sino de nosotros como factores de la Administraci&#243;n
Municipal. Vamos a estudiar el tema del CMJ, saben que nos tenemos que
remitir a las directrices nacionales y al tema de Registradur&#237;a.
Ustedes han planteado temas muy importantes en relaci&#243;n con desempleo.
Para la Administraci&#243;n Municipal lo m&#225;s importante es la tarea de tener los
j&#243;venes estudiando m&#225;s que empleados, y esa debe ser la verdadera pol&#237;tica.
Por eso tenemos los temas de becas de EPM, el programa Jornada Escolar
Complementaria, son 68.000 j&#243;venes. Cifra muy significativa y aqu&#237; vamos a
tener una nueva Secretaria con un planteamiento de componente cultural sobre
el cual hay que hacer relaci&#243;n con Secretar&#237;a de Educaci&#243;n, Secretar&#237;a de
Cultura y con las otras Secretar&#237;as fortaleciendo la Secretar&#237;a en un proceso
que fue dif&#237;cil en el inicio pero que ya hoy es una situaci&#243;n mejor con la que
iniciamos hace 10 meses y que eso se debe en gran parte al trabajo de Y&#243;mar
y su equipo de trabajo que esperamos contin&#250;e y se fortalezca</speech><speech by="#valeriamejia" startTime="2013-10-05T00:00:00">Es un gusto asumir un reto. Con Y&#243;mar est&#225;bamos compartiendo oficina de un
lado a otro y las caras conocidas y los procesos tambi&#233;n conocidos. Sabemos
que el tema de juventud es transversal a todos los temas de la Administraci&#243;n
Municipal. Estamos entregando los temas de lectura, biblioteca y patrimonio y
sabemos que ah&#237; est&#225; la base remiti&#233;ndome a lo que dec&#237;a el Vicealcalde todo
el tema de educaci&#243;n en procesos de lectura, escritura, expresi&#243;n y relaci&#243;n con
las comunidades.
Ahora se viene un reto m&#225;s amplio que recoge procesos anteriores en los que
trabaj&#233; todo el tema de conflicto armado, con el que he tenido gran cercan&#237;a y
afinidad y s&#233; que vamos a recoger muchos frutos y procesos que han existido
en la ciudad. Darles las gracias y sabemos que recibimos un legado que viene
de la Secretar&#237;a pero que viene de mucho tiempo atr&#225;s en la ciudad y que se ha
construido por muchos a&#241;os.
Soy mujer y soy joven pero eso es solo una condici&#243;n y lo importante es que se
hace y canaliza y articulan esfuerzos que existen en la Administraci&#243;n Municipal
y en los territorios. Recibo un gran reto y con la convicci&#243;n que podemos hacer
cosas buenas recogiendo en todo lo que se ha sembrado con esta Secretar&#237;a y
en mementos anteriores a nivel de pol&#237;ticas y de ciudad y ah&#237; estaremos
siempre</speech><speech by="#yomarandresbenitezalvarez" startTime="2013-10-05T00:00:00">Valeria, bienvenida, le he dicho que me pongo a disposici&#243;n. Esta
administraci&#243;n tambi&#233;n es m&#237;a, la ayud&#233; a construir y que a Valeria le vaya bien
es una oportunidad muy importante para los j&#243;venes de la ciudad. En la medida
que la Secretar&#237;a siga creciendo la ciudadan&#237;a juvenil se va a beneficiar.
Lo mencion&#243; el doctor Carlos Mario, hay temas de competencia nacional en
CMJ que seguimos a la expectativa. Me parece importante el ejercicio del
Concejo de hacer un llamado en t&#233;rmino de control pol&#237;tico y llamar las
instancias para que decidan sobre el asunto. El &#8216;&#237;ndice de desarrollo juvenil&#8217; se
va a hacer y esta versi&#243;n ser&#225; una profundizaci&#243;n cualitativa de los elementos
del &#237;ndice anterior. Queremos ahondar en el tema del &#237;ndice, est&#225; desarrollado
el modelo para plantearlo.
Encuentro de consejeros aprovechando 18 a&#241;os de consejos de juventud, el
doctor Jaime Cuartas que lider&#243; de manera importante el segundo consejo de la
juventud y ojal&#225; anime para que con Valeria esa iniciativa funcione. &#8216;Tarjeta
joven&#8217;, el Metro reunido con el equipo t&#233;cnico del Metro, acepta que tengamos
un instrumento de inclusi&#243;n social de los j&#243;venes de reconocimiento a j&#243;venes
donde a trav&#233;s de una tarjeta puedan acceder a bienes y servicios p&#250;blicos y
privados.
El Metro tom&#243; la decisi&#243;n que todo el modelo de la tarjeta c&#237;vica y los beneficios
en descuentos y alianzas que tiene el Metro van a ser distribuidos para los
j&#243;venes de la ciudad con una base de 150.000 j&#243;venes inicialmente que tienen
en las bases de datos del Metro. Agradezco al Concejo de Medell&#237;n y a Y&#243;mar
Ben&#237;tez, un servidor m&#225;s enamorado de la ciudad y jugado por Medell&#237;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-05T00:00:00">La primera conclusi&#243;n es el compromiso de la Administraci&#243;n Municipal que
asume el Vicealcalde y es trabajar en el tema de las tema de las elecciones del
CMJ que es fundamental y es por lo que hicimos esta invitaci&#243;n porque
tenemos un limbo donde hay que trabajar. Tengo una preocupaci&#243;n en la
definici&#243;n presupuestal que deja proyectada Y&#243;mar y es que tenemos
elecciones el pr&#243;ximo a&#241;o y el siguiente, es decir que nos quedamos dos a&#241;os
sin CMJ porque la ley dice que no se puede convocar a elecciones de CMJ en
a&#241;os electorales.
Doctor Y&#243;mar, me alegra la que dice de &#8216;tarjeta joven&#8217; 150.000 j&#243;venes
acceder&#237;an a beneficios articulados a la &#8216;tarjeta c&#237;vica&#8217;. Es un reto que queda
expuesto en esta socializaci&#243;n del informe del CMJ que es importante aclarar
en el marco de la revisi&#243;n de la pol&#237;tica p&#250;blica, las limitaciones del CMJ y la
incidencia en el marco del sistema CMJ.
Queda como una tarea convocar al CMJ y los hist&#243;ricos para conocer su visi&#243;n
sobre la pol&#237;tica p&#250;blica de juventud y el como ser har&#237;a es la solicitud que hace
el Concejo a partir de la iniciativa de un consejero. Hay un reconocimiento al
que me uno, conoc&#237; a David en la red de concertaci&#243;n de pol&#237;ticas p&#250;blicas,
muy cr&#237;tico del Estado y creo que la actitud personal de Y&#243;mar con las
comunidades es en general positiva, lo vi caminando con &#233;l y como concejal se
lo reconozco y me gusta que j&#243;venes como David reconozcan esto en la
persona de Y&#243;mar Ben&#237;tez, es un reto para Valeria estar patrullando las calles y
sosteniendo la confianza que gener&#243; el Secretario y adem&#225;s cada funcionario
que trabaja all&#237;.
Creo que la pol&#237;tica de gesti&#243;n p&#250;blica de juventud que es el contrato que
permite que esos funcionarios est&#233;n en las 21 comunas y corregimientos y que
tengamos una promesa clara que entregarle a los j&#243;venes en cada uno de sus
territorios tiene que seguir funcionando. Esa pol&#237;tica de cercan&#237;a con ellos es
fundamental y la perdimos en los &#250;ltimos a&#241;os se viene recuperando en estos
10 meses de la gesti&#243;n de la Secretar&#237;a de la Juventud en cabeza de Y&#243;mar.
Hay una solicitud que hace un concejal y la repite David y es revisar el enfoque
de la Secretar&#237;a de Juventud en el tema de la articulaci&#243;n y la transversalizaci&#243;n
de la oferta entendiendo que no son 4.900 millones lo que tiene la ciudad para
j&#243;venes, en el cuatrienio son 124.000 millones de pesos que les aprobamos en
este Concejo para el programa bandera J&#243;venes para la vida. Vicealcalde me
alegra que planteen el tema de educaci&#243;n y cultura en articulaci&#243;n adicional que
podr&#237;a aumentar el presupuesto de los j&#243;venes porque solo en educaci&#243;n
tenemos 200.000 millones en el cuatrienio.
Si uno valora esa inversi&#243;n estamos superando los 314.000 millones m&#225;s
Enlazamundo que son 6.000 vendr&#237;an a ser 340.000 millones. Por eso es
esfuerzo de la transversalizaci&#243;n de la oferta. A los compa&#241;eros del CMJ, Jorge
David Vallejo, Iv&#225;n, Juan, Daniel, Rodrigo Chaverra a quienes se les vio el
trabajo en el CMJ este espacio es para reconocerles eso porque estuvieron en
todas las reuniones que se plantearon de juventud en la ciudad.
La necesidad que el Comit&#233; T&#233;cnico de Juventud funcione es una conclusi&#243;n de
este debate y es un reto para la nueva Secretaria. El &#8216;&#237;ndice de desarrollo
juvenil&#8217; me alegra la respuesta del Secretario y queda marcado para el pr&#243;ximo
a&#241;o en el marco de la revisi&#243;n de la pol&#237;tica p&#250;blica</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-05T00:00:00">Nos sumamos a las conclusiones que ha presentado el concejal Yefferson
Miranda Bustamante y que en estas conclusiones se haga el reconocimiento a
Y&#243;mar Ben&#237;tez. Me extra&#241;a que todav&#237;a sigan en el Gabinete gente que maneja
altos presupuestos y que altera y acepta que le alteren los procesos de
contrataci&#243;n. Mientras Y&#243;mar no manej&#243; mayores presupuestos y lo poco que
tuvo lo manej&#243; de manera adecuada; me sigue preocupando que en la
Administraci&#243;n Municipal sigan existiendo pr&#225;cticamente cuotas pol&#237;ticas que
permitan que sus funcionarios alteren los procesos de contrataci&#243;n en la
Municipalidad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-05T00:00:00">Y&#243;mar Ben&#237;tez no sali&#243; por malo, usted es muy bueno. Lo dicen los j&#243;venes,
los concejales, los ciudadanos. El reconocimiento para usted Y&#243;mar, lo hizo
muy bien, sali&#243; por situaciones pol&#237;ticas. Esa es mi primera conclusi&#243;n.
Segunda conclusi&#243;n. Concejal Yefferson Miranda Bustamante, me tiene que
demostrar que le llev&#233; hojas de vida al se&#241;or Alcalde porque no le he llevado
hojas de vida. Jes&#250;s An&#237;bal Echeverri Jim&#233;nez nunca le ha llevado hojas de
vida al se&#241;or Alcalde.
Tercero, se&#241;ora Secretaria nueva, le pido el favor que a este concejal, a la
bancada del Partido de la U le entregue un &#8216;plan estrat&#233;gico&#8217; de c&#243;mo vamos a
trabajar con los j&#243;venes de Medell&#237;n. Ojal&#225; siga los pasos de Y&#243;mar y recorra la
ciudad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-05T00:00:00">Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, lo que le he dicho es que usted ha
pedido renuncias de secretarios y eso fue lo que dijimos y puede escuchar la
grabaci&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/ivancolorado" id="ivancolorado" showAs="Iv&#225;n Colorado" /><TLCPerson href="/ontology/person/127.0.0.1/yomarandresbenitezalvarez" id="yomarandresbenitezalvarez" showAs="Yomar Andr&#233;s Ben&#237;tez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos&#10;Mario Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jaimecuartasochoa" id="jaimecuartasochoa" showAs="Jaime Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosospina" id="carlosospina" showAs="Carlos Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/danielvalencia" id="danielvalencia" showAs="Daniel Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/carlosaugusto" id="carlosaugusto" showAs="Carlos Augusto" /><TLCPerson href="/ontology/person/127.0.0.1/jhonfernandogarcia" id="jhonfernandogarcia" showAs="Jhon Fernando Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/davidbetancurbustamante" id="davidbetancurbustamante" showAs="David Betancur Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/jorgedavidvallejo" id="jorgedavidvallejo" showAs="Jorge David Vallejo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmario" id="carlosmario" showAs="Carlos Mario" /><TLCPerson href="/ontology/person/127.0.0.1/valeriamejia" id="valeriamejia" showAs="Valeria Mej&#237;a" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23634.pdf" /></preface></debate></akomaNtoso>