<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 344
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-20T00:00:00">Para solicitar un minuto de silencio por la madre del Padre Nevardo Cata&#241;o
que nos ha venido acompa&#241;ando en los &#250;ltimos a&#241;os en el Concejo como
asesor espiritual y religioso. Sus exequias ser&#225;n hoy a las tres de la tarde en el
municipio de Barbosa donde resid&#237;a, luego de pasar una penosa enfermedad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-20T00:00:00">Esta es una citaci&#243;n de las bancadas de los partidos Liberal, Conservador y de
la U. En el caso personal, salvo que mis compa&#241;eros tengan alguna
observaci&#243;n, vamos a delegar los cinco minutos de intervenci&#243;n al doctor Fabio
Humberto, para que haga &#233;l la presentaci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-20T00:00:00">Para que sea la Administraci&#243;n la que inicie y luego las tres bancadas</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-10-20T00:00:00">Vamos a hacer la presentaci&#243;n del cuestionario, para presentar las medidas
sanitarias implementadas a los puestos ambulantes de alimentos en la ciudad
de Medell&#237;n.
Me acompa&#241;a la doctora Marta Cecilia Castrill&#243;n Su&#225;rez, gerente de
Metrosalud; Luz Bibiana G&#243;mez, quien es la directamente responsable de los
programas que atiende la secretar&#237;a en este tema y Edison Pati&#241;o, quien es
t&#233;cnico y trabaja en el campo operativo.
Esta es una diapositiva donde est&#225; expresado todo lo que hace la Secretar&#237;a de
Salud. Ustedes saben que tenemos una responsabilidad en la atenci&#243;n de todo
lo que es la red hospitalaria, coordinar y vigilar la privada y fortalecer la p&#250;blica,
Metrosalud, Hospital General, Hospital Infantil.
Tenemos unas acciones en el campo, de atenci&#243;n primaria en salud. Pueden
ver all&#225; unas rueditas que son las atenciones que hacemos en el hogar, en las
escuelas, en la comunidad en general, todas las actividades extramurales, en
algunos ambientes laborales y en establecimientos p&#250;blicos.
Y aqu&#237; necesitamos articular todas estas acciones permanentemente con
muchos programas que ustedes conocen y en los cuales hemos venido aqu&#237; a
citaci&#243;n.
Vigilancia&#8221;, que nos corresponde, hay
Vigilancia&#8221;, que nos corresponde, hay
una gran l&#237;nea que es la vigilancia al acceso a los servicios de salud, una l&#237;nea
a la vigilancia epidemiol&#243;gica y la de salud ambiental.
Por esta l&#237;nea es que nos vamos a centrar en presentar lo que hemos hecho.
En la vigilancia ambiental, la secretar&#237;a en conjunto con otras dependencias,
tanto de car&#225;cter local como nacionales, tenemos la responsabilidad de
controlar el ambiente, todo el tema de zoonosis, animales que puedan presentar
enfermedades en la salud humana; vectores y lo del consumo.
Por la l&#237;nea del consumo es que vamos a empezar a responder las preguntas al
cuestionario.
Insistiendo en que todas tienen que ser actividades que estrictamente est&#233;n
ligadas a generar y a afectar el riesgo en salud.
Hago esta aclaraci&#243;n porque muchas veces nos citan para alg&#250;n tipo de control
ambiental y sanitario, pero si no est&#225; ligado directamente a producir un da&#241;o en
el cuerpo humano, no le corresponde a la secretar&#237;a y tenemos que interactuar
con el medio ambiente y otras secretar&#237;as.
a cu&#225;les establecimientos la Secretar&#237;a de
a cu&#225;les establecimientos la Secretar&#237;a de
Salud les hace alg&#250;n tipo de control</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-20T00:00:00">Varias cosas, lo que pasa es que el tema es importante y hacer una anotaci&#243;n.
No hab&#237;a que traer a la de Espacio P&#250;blico, as&#237; hayan ventas callejeras, no
hab&#237;a que citar al de Movilidad, ni al de Seguridad. &#218;nicamente al de Salud.
A cu&#225;ntos citamos en cada debate es importante que lo hagamos pol&#237;ticamente
pensando en la ciudad.
Antes de que se me olvide, hay unos entornos que son favorables al mal estado
sanitario del establecimiento que son externos y ustedes tendr&#225;n que tenerlos
en cuenta para que las visitas, el equipo sanitario tambi&#233;n desprenda oficios
hacia otras dependencias.
Por ejemplo, una mala disposici&#243;n de basuras afuera de una carnicer&#237;a; no es
responsable el carnicero, pero de ustedes (sanitario) deber&#237;a salir un oficio a
Empresas Varias y otras entidades a la entidad responsable, porque si no, se
quedan ustedes mirando solamente el coco y las cucarachas y los ratones
pueden venir de afuera.
Pero tambi&#233;n hacia Espacio P&#250;blico, por ejemplo, mucho habitante de calle que
se orina y se poposea cerca de un establecimiento de alimentos, no hay nada
m&#225;s que atraiga moscas y cucarachas que ese olor.
Es ese orden de ideas, esa parte externa que me plantea Bernardo Alejandro,
al igual que el acompa&#241;ar los m&#225;s de 400 restaurantes escolares que tiene el
Municipio de Medell&#237;n en aras al mismo rigor de exigencia, no para cerrarlos
para que no plateen que Bernardo Alejandro y Fabio est&#225;n pidiendo cerrar, si no
para que acompa&#241;en y la Secretar&#237;a de Educaci&#243;n con ustedes se pongan en
metas de mejoramiento como lo hacen con cualquier particular.
De hecho la Contralor&#237;a ha hecho observaciones en ese sentido y toda vez que
ah&#237; toman alimentos todos los d&#237;as 350.000 ni&#241;os y j&#243;venes, no es de poca
monta.
Tampoco voy a mencionar nombre pero el listado de cantidad de negocios
sancionados es enorme. Hacer algunas observaciones:
Muchos de nosotros comemos alegremente en cualquier venta callejera y nada
m&#225;s sucio que el balde de agua del se&#241;or que vende los mangos a la salida de
un colegio. El primero mango que lavan ah&#237;, est&#225; en agua limpia.
Entonces son esos ni&#241;os felices y despu&#233;s van a Metrosalud con una
parasitosis horrible, chup&#225;ndose el mango y la sal. Ah&#237; hay una fuente de
contaminaci&#243;n enorme. No es exclusiva la mala higiene, la falta de medidas
sanitarias, el rigor en la manipulaci&#243;n de alimentos en toda la cadena como lo
plantea el mismo Secretario de Salud desde el trasporte.
En Estados Unidos los cultivadores de papa no tocan la papa con la mano, son
unos equipos que la llevan a unas m&#225;quinas y en esas m&#225;quinas son
prelavadas, inclusive, ya hay personas que traen el container listo de papa
desde Estados Unidos hasta ac&#225; y viene totalmente sellado.
Los de hamburguesas no consumen papa colombiana, viene del container
desde Estados Unidos con papa tipo Burguer King, Mc Donalds, pero ya hay
mucho restaurante colombiano que utiliza ese sistema de papa que viene
totalmente limpio desde el cultivo de la papa. Es decir, all&#225; no se permite que un
campesino poposee en el sembrado de papa. Aqu&#237;, a los campesinos si les da
ganas de orinar y est&#225;n sembrando papa, ah&#237; orinan.
Por eso no me voy a ir hasta all&#225;, hasta el cultivo porque tiene que ser toda la
cadena para mirar que cuando consumamos alimentos, nosotros tengamos la
garant&#237;a que nuestra salud no se est&#225; afectando, pero nos vamos a circunscribir
a lo que es de su competencia en lo local se&#241;or Secretario.
Esto no tiene nada que ver con que en Boyac&#225; la papa salga contaminada
desde all&#225;, pero ac&#225; s&#237;. Entonces con el Invima y con las otras autoridades
miran de qu&#233; manera nos est&#225;n transportando la carne desde el matadero
hasta las carnicer&#237;as. Si esos carros transportadores de carne o de alimento, s&#237;
cumplen con las especificaciones sanitarias para impedir que haya deterioro de
esos alimentos y por lo tanto haya posterior infecciones gastrointestinales que
afecten la salud de los medellinenses.
En el tema de ventas callejeras, con ese lema de pobrecitos que hay que
favorecer en empleo, que el derecho al trabajo. Pero el derecho al trabajo no
tiene que ser afectando la salud de los dem&#225;s.
En un debate que hicimos anteriormente encontramos que hab&#237;an cerrado un
fin de semana el del Dann Carlton y si hay que cerrarlo, hay que cerrarlo para
que corrijan.
En ese orden de ideas, hacia all&#225; iba la citaci&#243;n al doctor Guar&#237;n.
Segundo, si ustedes miran en la p&#225;gina cuarta cuando hacen un cuadro de
visitas favorables y desfavorables, uno se encuentra en una posici&#243;n de exigirle
a la Secretar&#237;a de Salud que tome m&#225;s muestras, porque s&#237;, en el a&#241;o se toman
90 muestras, pero uno se encuentra que en la visita de alimentos 14 son
desfavorables, en la de agua 8 son desfavorables, en la de carnes 9 son
desfavorables, en la de harinas 30 son desfavorables.
Pero son favorables condicionados una cantidad enorme, m&#225;s de 291; uno s&#237;
pedir&#237;a que m&#237;nimo a los desfavorables o favorables condicionados les tomen
muestras, porque queda muy poco muestreo que estamos consumiendo un
66% de leche podrida en esta ciudad.
Uno afirmar que la leche es podrida, porque el 66% de las nuestras, est&#225;n
contaminadas con fecales, entonces podr&#237;a ser injusto si solamente son unas
pocas muestras. Entonces vamos a tomar m&#225;s muestras, hagamos un esfuerzo
para poder decirle a cualquier entidad, por importante que sea.
Recuerdo que a Parmalat casi la cerramos hace cuatro a&#241;os porque se
encontr&#243; que ten&#237;a que hacer unas reparaciones que superaban los
$4.000.000.000 de inversi&#243;n para poder garantizar todo el tema de
pasterizaci&#243;n, cadena de fr&#237;o, transporte, etc. y que nos diera una leche
confiable en Medell&#237;n.
Ante la poca cantidad de muestras, yo s&#233; que las muestras las toman casi a la
fija. Esto est&#225; podrido entonces tom&#233;mosla, pero cuando ya hay
establecimientos desfavorables, que el visitador, el ingeniero sanitario tiene
grandes sospechas, tome muestras. Que el laboratorio cuesta, apropie recursos
porque es para garantizarse a los habitantes de Medell&#237;n que consumamos
alimentos, que cada consumimos alimentos por fuera.
Manuela Velez
Esta ciudad cada d&#237;a se parece m&#225;s a una ciudad gringa, almorzamos ya muy
com&#250;n por fuera, cenamos m&#225;s frecuente por fuera, s&#225;bados y domingos se
volvi&#243; com&#250;n que las familias salen a comer a fuera, con esa cantidad y sin
contar las cantidades de ventas callejeras, creo que hay que tomar m&#225;s
muestras en la ciudad de Medell&#237;n.
Cuando nos dan en un muestreo que un alto porcentaje de empresas de aguas
est&#225;n condicionadas, y nosotros comprando bien cara el agua, tomen muestras
y si hay que cerrar porque en empresas de agua les encontraron fecales hay
que cerrar un fin de semana, hay que cerrarlas y cuando halla que hacer bulla,
se hace bulla.
Este tema de c&#243;mo los alimentos deben de ser bien preparados, y adem&#225;s
cuando nos los venden deben ser garantizados, es que estamos pagando y
pagamos inclusive 16% de IVA y pagamos propina que ya se volvi&#243; obligatoria,
usted va a incluir la propina o
usted va a incluir la propina o
la va hacer voluntaria&#8221;. Entonces nadie dice que no, eso se volvi&#243; obligatoria es
una estrategia enormemente convincente.
Tema de moteles, eso no es de poca monta, la mayor&#237;a de los moteles,
hoteluchos y residencias no pasan el examen y si no pasan el examen cu&#225;ntos
colchones hemos quemado, cu&#225;ntas almohadas hemos quemado, estamos
llenos y de los 451 la mayor&#237;a no pasaron el examen y son hoteles donde la
gente tambi&#233;n puede adquirir enfermedades.
Entonces, un llamado a la Secretar&#237;a de Salud para exigirle a esos hoteles,
Colombia se llen&#243; de moteles disfrazados de hoteles, eso deteriora inclusive el
ambiente alrededor de los habitantes, la zona residencia de ese sector.
El documento es muy claro, est&#225; empresas de alimentos, est&#225; manipulaci&#243;n de
alimentos, est&#225; transporte de alimentos, muchos de ellos competencia del
Invima en donde la Secretar&#237;a de salud debe exigirle al Invima intervenir
r&#225;pidamente para que la garant&#237;a de los alimentos que consumimos en esta
ciudad sean alimentos totalmente sanos.
Desde la producci&#243;n en la fabrica, que creo que a la f&#225;brica no puede ir usted,
pero si puede ir el Invima y si pueden ir los dos bienvenidos.
Con eso termino manifestando que la Secretar&#237;a de Salud est&#225; en buenas
manos, necesitamos que contin&#250;e que no afloje y que el equipo sanitario m&#225;s
que cerrar establecimientos que no es lo que estamos pidiendo exija a los
p&#250;blicos y a los privados, medidas sanitarias as&#237; los obligue a invertir.
Queremos entonces que cuando nos sentemos en cualquier sitio a consumir un
alimento de establecimiento que est&#225; vigilado por el municipio, nos sintamos
seguros de que all&#237; no vamos a salir con una diarrea, con una amibiasis, con
una disenter&#237;a que es lo que ocurre muchas veces en esta ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-20T00:00:00">No s&#233; si a los compa&#241;eros les pasa, usualmente es muy com&#250;n que a uno lo
busquen y le digan, concejal me cerraron la peluquer&#237;a, me cerraron el
restaurante y nos exigen aqu&#237; un mes&#243;n en aluminio y nos exigen esto y
aquello.
Usualmente le contesto a la persona y digo, pero es que ese tipo de favores es
muy dif&#237;cil pedirlos, al contrario el Concejo lo que est&#225; pidiendo es control y
usted independiente de ser propietario es ciudadano y necesita tener garant&#237;as
para que lo que consuma este bien preparado y tenga toda la salubridad
necesaria.
Hay que aumentar el n&#250;mero de muestra y hay que buscar mecanismos que
permitan tener m&#225;s sem&#225;foros, m&#225;s visualizaci&#243;n de los sem&#225;foros para que
uno pueda entrar y diga s&#237;, esta peluquer&#237;a, esta carnicer&#237;a, este restaurante
cumple.
A m&#237; que me digan que las estancias, no s&#233; si todav&#237;a existen, yo estaba muy
peque&#241;o y ve&#237;a uno la fila en las estancias o que me digan que el chorizo del
pobre Luis que est&#225; aqu&#237; sancionado, pero que me digan que el restaurante del
Four point est&#225; sancionado a m&#237; me preocupa mucho.
Es m&#225;s de la lista sali&#243; el Inter, sali&#243; un poco que estaban hasta hace muy
poco, restaurantes finos de esta ciudad.
Donde hay posibilidad de inversi&#243;n, donde va la gente de estrato seis a
consumir, sonde la gente cree y que va y consume con mucha m&#225;s seguridad.
Entonces en ese sentido no se puede bajar la guardia y que por el contrario el
programa tiene que tener todo el respaldo de la Corporaci&#243;n y los concejales
tener la respuesta siempre precisa para el que lo busca por que le cerraron x o
y negocio.
Porque lo que necesitamos es garant&#237;as de sanidad, yo creo que hay que
revisar doctor Guarin con todo respeto, que la Secretar&#237;a Seccional de Salud de
Antioquia en muchos hospitales, en muchas partes hace su trabajo, entonces
cuadro&#8221;.
cuadro</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-20T00:00:00">Uno ve este tema y es un tema que es importante en medio de la sanidad de la
ciudad, pero cuando le escucho doctor Guarin de una forma respetuosa veo un
Estado, una municipalidad paquid&#233;rmica frente a las necesidades de la ciudad.
Peyorativamente le digo la veo poco hace en impactar el tema frente a la
expresi&#243;n que uste lo hace doctor Guar&#237;n.
Y hay que analizar dos temas en este debate hoy se&#241;ores concejales, uno, el
tema de la pedagog&#237;a por parte del Estado por parta de la municipalidad que
hay que aplicar unas normas de salubridad en Medell&#237;n y el otro doctora Marta
Cecilia, la consistencia en las medidas por parte del Estado.
Las voy analizar y las voy a ratificar, por eso naci&#243; una comisi&#243;n accidental que
coordino, por la queja de comerciantes formales frente a la poca continuidad en
sus criterios de los funcionarios de metro salud o Secretar&#237;a de Salud en las
visitas que hacen los establecimientos en la ciudad de Medell&#237;n.
Por un lado hay que estar claros cuando usted reconoce doctor Guar&#237;n que falta
mucha pedagog&#237;a que no tenemos unos estudios profundos frente al tema, eso
es grave, mejor dicho es un tema que a la municipalidad en su expresi&#243;n, en su
exposici&#243;n hay acentuar, si necesita unos recursos hay que buscarlos.
Con los n&#250;meros, con la cantidad de porcentajes se toman decisiones y le
ayuda a la municipalidad evitar x, y o z defecto de salubridad en la ciudad, con
estudios.
Aqu&#237; en esta ciudad si que se proliferan las comidas r&#225;pidas, el famoso
guanabanazo en el barrio en el centro, los perritos, las hamburguesas todo lo
que de el se conlleva y por eso los medios de comunicaci&#243;n como El Tiempo
hace llamados de atenci&#243;n.
Aqu&#237; ya se ha detectado que esta poca salubridad, poca seguridad frente a la
oferta de calidad de alimentos no tiene clase social, que se recalca en uno
aspectos s&#237;, pero que cometen los horrores de salubridad.
Falta pedagog&#237;a constante, es imposible inventariar y hacer la visita a todos los
negocios de la ciudad, pero entre m&#225;s lo hagamos m&#225;s nos aseguramos de que
este alimentaci&#243;n de la ciudad mejore en calidad, pero si hacemos menos
muestras, menos capacitaci&#243;n en constancia en el tiempo seguro que estos
rangos de salubridad no van a mejorar en el tiempo.
Tambi&#233;n un llamado respetuoso a la Secretar&#237;a de Salud, no s&#233; en que parte
entre Metrosalud, de que no hay consistencia t&#233;cnica para alguna sanci&#243;n en
un establecimiento.
Llega un comerciante, los visita un funcionario de Metrosalud y dice tiene tantos
requisitos llena la planilla hacen un plan de mejoramiento, y despu&#233;s le hacen
otra visita otro funcionario y le dice que esos requerimientos no eran los que
necesita el negocio, despu&#233;s de que el se&#241;or, la se&#241;ora, ese peque&#241;o
comerciante quiere mejorar invirti&#243; 2, 3, 4, 10 millones y le hacen cambiar hasta
las situaciones de los ba&#241;os, la parte de seguridad, mejor dicho pierden la
platica.
Ah&#237; est&#225; doctor Guarin un tal&#243;n de Aquiles de la Secretar&#237;a de Salud en el
comportamiento, no adrede sino que falta una consistencia en la medida de los
funcionarios.
A mi se me han acercado en m&#250;ltiples oportunidades a ra&#237;z de eso creamos la
comisi&#243;n accidental y de verdad uno lee las planillas de las observaciones y en
la otra visita cambia totalmente los requerimientos y eso conlleva a perder plata
y el negocio cerrado.
Estoy de acuerdo con el control y requiero e insisto a que la Administraci&#243;n
Municipal haga todo lo posible para que las medidas sean consistentes en esos
requerimientos que sean de mejoramiento a los comerciantes.
Aqu&#237; sali&#243; un titular hace menos de un a&#241;o, donde si no estoy mas dec&#237;a que el
70% de las comidas de la ciudad de Medell&#237;n estaban contaminadas.
Eso es complicado, es un sem&#225;foro rojo en salud, hay que hacer algo de
mejoramiento, si as&#237; le exigimos un plan de mejoramiento a los negocios creo
que hay que exigir un plan de mejoramiento a la Secretar&#237;a de Salud,
Metrosalud en este aspecto.
En ese campo quer&#237;a hacer dos observaciones, una es bienvenido el
incremento a la pedagog&#237;a, la necesidad de ella, la informaci&#243;n de los clientes.
Muchos ciudadanos no saben que significan que es estar bien, estar
condicionado, lo que dice las tres calcoman&#237;as que ponen los negocios.
Muy pocos ciudadanos saben que significa cada uno de ellos, &#191;condicionado en
qu&#233;?, &#191;condicionado en qu&#233; tiempo?, no saben la trascendencia de esa
calcoman&#237;a y esas son observaciones que hacen los ciudadanos de acuerdo a
unos estudios que hemos realizado.
Y hemos escuchado en los diferentes medios de comunicaci&#243;n escritos como lo
acabe de demostrar y hablados, que han hablado del tema.
yilly Cadavid
En eso pienso que iniciar un plan de mejoramiento en el tema, bienvenido el
control pero necesitamos una uniformidad de criterio al interior.
Consolidar los criterios al interior de la Administraci&#243;n Municipal tanto en
Secretar&#237;a de Salud y le compete en alguna cosa a Metrosalud para que esas
medidas sean consistentes y exitosas en Medell&#237;n.
Ese ser&#237;a el tema primordial de observaci&#243;n reflexiones frente a la citaci&#243;n que
el doctor Fabio Humberto Rivera ha planteado en el a&#241;o de hoy</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-20T00:00:00">Lo primero es se&#241;alar este tipo de controles que tiene que hacer la Secretar&#237;a
de Salud son fundamentales para la salud p&#250;blica del municipio, entre otras
cosas porque de la calidad de los alimentos que se consuman depende que no
se impacte en costos el sistema de salud el tratar la enfermedad diarreica
aguda y el tratar una intoxicaci&#243;n m&#225;xima al sistema de salud.
Por un lado lo infarta y le quita la capacidad de manejar otro tipo de situaciones
que son vitales y graves y por el otro lado tienen unos costos que a veces no se
sabe quien los asume y los tiene que asumir el sistema a partir de un
subsidiado y en muchos casos es as&#237;, o el contributivo a partir de la atenci&#243;n de
sus afiliados.
Este es un tema que compete a las EPS del sistema subsidiado que deber&#237;a
como parte de su acci&#243;n intervenir en mejorar y en ayudar en campa&#241;as
educativas de la buena manipulaci&#243;n de alimentos, tanto al interior de las casas
que indudablemente es necesario que se aprende a manipular los alimentos,
como en todo este tipo de venta al p&#250;blico.
Creo que es fundamental que la Secretar&#237;a haga un an&#225;lisis de si necesita m&#225;s
recursos y m&#225;s personas para poder hacer un control de tantos
establecimientos abiertos al p&#250;blico, esa cantidad de establecimientos desborda
la capacidad instalada que se tiene de contrataci&#243;n.
Ser&#237;a muy importante que la Secretar&#237;a ahora que estamos discutiendo el tema
de presupuesto defina cuales son sus necesidades en ese punto, porque es
incre&#237;ble lo que uno lee en esta lista, lugares que uno no se sospecha que
puedan tener ese tipo de inconformidades en la manipulaci&#243;n de alimentos y
que es fundamental en el tema de internacionalizaci&#243;n de la ciudad.
Si no tenemos unos restaurantes, unos lugares abiertos al p&#250;blico que
garanticen una calidad en el procesamiento de los alimentos y vayan a impedir
que aparezca un brote de cualquiera de estas enfermedades, que tal un brote
del c&#243;lera en Medell&#237;n se&#241;or Secretario y Gerente de Metrosalud eso en
t&#233;rminos de internacionalizaci&#243;n de la ciudad y flujo de turistas ser&#237;a
catastr&#243;fico.
Creo Secretario con todo cari&#241;o que ser&#237;a muy bueno evaluar esa capacidad
instalada que tenemos y a partir de ah&#237; determinar en este presupuesto que se
necesita.
Otra cosa que es muy importante es debe haber un control estricto de todos los
que son manipuladores de alimentos que tengan convenio con el municipio a
trav&#233;s de todo lo que son los restaurantes escolares, Buen Comienzo toda esta
serie de cosas deber&#237;a de haber unos controles estrictos, porque las denuncias
que vemos en el Concejo y que se traen son muy graves y creo que como todo
debe empezar por casa este tipo de controles debe ser fundamentales y ah&#237;
nos tenemos quedar la pela para que no nos vaya seguir pasando lo que se a
denunciado aqu&#237;, que afecta mucho a la Secretar&#237;a en t&#233;rminos de
responsabilidad, Secretario eso ser&#237;a lo m&#225;s importante</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-20T00:00:00">La historia, anteriormente los propietarios de negocios ve&#237;an las cosas muy
f&#225;ciles no eso lo cuadramos con $50.000, en la Secretar&#237;a de Salud exist&#237;a
mucha corrupci&#243;n de algunos funcionarios y por eso algunos secretarios les
toc&#243; hacer una campa&#241;a muy fuerte con este tema, eso a mejorado
ostensiblemente.
Hoy podemos hablar de que hay un grupo de funcionarios en la Secretar&#237;a que
generan tranquilidad y confianza, uno escuchaba lo digo por la gente del
Oriente que son los grandes panaderos ac&#225; no solamente en Medell&#237;n sino en
todo Colombia, lo mismo le dec&#237;an a uno los paisanos no eso es f&#225;cil que
vamos a reglar si llegan esos funcionarios y los paramos con $20.000 hasta
Con una torta, no hay problema.
Hoy puedo asegurar que ustedes han sido duros y fuertes en la norma por eso
en la eventualidad que lo dec&#237;a el doctor Ram&#243;n y me uno a sus palabras, se
x&#8221; para tener a un personal m&#225;s amplio para
x&#8221; para tener a un personal m&#225;s amplio para
trabajar el tema, porque son m&#225;s de 45.000 negocios en la ciudad, lo apoyar&#237;a
con todo el gusto, porque la Secretar&#237;a me ha demostrado que vale la pena
hacerlo.
Quiero aprovechar con una funcionaria que ha venido asiendo muy bien, ah&#237;
esta detr&#225;s de usted doctor Guar&#237;n, la doctora Luz Viviana, hicimos un trabajo
con los panadero y lo primero que se les dijo es que ten&#237;an que hacer la
capacitaci&#243;n, que eso mejoro much&#237;simo, manejo de manipulaci&#243;n de alimentos
y se monto la Asociaci&#243;n de Panaderos y todos ten&#237;an que hacer la
capacitaci&#243;n.
Quisiera compa&#241;eros que vayan a una panader&#237;a ahora, pero eso no fue tan
f&#225;cil, fue un trabajo donde ten&#237;an que madrugar la doctora Luz Viviana muy
tempranito a capacitar o muy altas horas de la noche, porque la Secretar&#237;a se
adapto al tema del horario de ellos y usted va en ese tema, hoy podemos decir
que la Secretar&#237;a de Salud ha hecho un trabajo tan esmerado en el tema de
manipulaci&#243;n y manejo de alimento que mira a los panaderos y los ve vestidos,
organizados, anteriormente no se ve&#237;a eso.
Doctora Luz Viviana gracias usted ha hecho un trabajo excelente siga as&#237;, siga
siendo exigente, eso es lo que hay que hacer en esta ciudad, se lo dec&#237;a al
doctor Guar&#237;n el pasado vienes de parte de nosotros recibe sino respeto y
agradecimiento por lo que ha hecho.
Pero que da el tintero como siempre, lo que dec&#237;a el doctor Moncada me uno a
usted en el tema de que a veces van unos funcionarios exigen unas cosas, van
otros exigen otras, considero que ser&#237;a bueno que quien vaya hoy vuelva
ma&#241;ana, no cambien el personaje porque quiz&#225;s el uno es m&#225;s exigente o
menos no se creo que deber&#237;a de haber una sola metodolog&#237;a, quien le exigi&#243;
hoy el otro tiene que ir lo mismo ese tema me lo han contado.
Porque me han llamado como llaman al doctor Nicol&#225;s pero acompa&#241;o la
exigencia de la doctora Luz Viviana usted sabe que nunca le digo no, las cosas
bien hechas o sino seguir&#225; cerrado, me gustar&#237;a doctor Guar&#237;n y doctora Luz
Viviana de que mejoraran de que quien va hacer las exigencias vuelva y mire
de verdad o no, porque le salen que no esta puerta c&#225;mbiela de aqu&#237; y p&#243;ngala
al lado derecha, esta bodega no es aqu&#237; si no all&#237; llegan y nos enloquece.
Mejoren eso y en lo que podamos acompa&#241;arlo doctor Guar&#237;n y doctora Marta
estamos listos, ustedes vienen haciendo un trabajo muy bueno e importante y
en Medell&#237;n han mejorado mucho las cosas de un tiempo para ac&#225;, porque
tienen all&#225; personas del manejo y de la talla de la doctora Luz Viviana</speech><speech by="#josenicolasduqueossa" startTime="2013-10-20T00:00:00">Creo que este es un debate muy propositivo m&#225;s que cualquier otra cosa de
nuestro inter&#233;s y quiero reafirmar algo, porque tuve la oportunidad el per&#237;odo
pasado de hacer un debate en torno al tema de algunos establecimientos,
frente a unas quejas reiteradas que se ven&#237;an suscitando con los funcionarios
que nos amerito hacer casi unos ejercicios con ellos y con la doctora Pastor en
su momento.
Pero que de todas formas vale la pena reiterarlo no sin antes mencionar que
hay avances, pero que de todas formas pienso que todo lo que se haga en
lograr una uniformidad de criterios para afianzar el concepto tra&#237;do por John
Jaime ahora esta bienvenido.
Hay que hacer mucho &#233;nfasis frente a la aptitud de los funcionarios frente a los
comerciantes, nadie esta propendiendo porque se deje de hacer el control ni
m&#225;s faltaba, mientras m&#225;s riguroso mejor pero dentro de unos par&#225;metros de
rigurosidad.
Por la manera de vincularse el personal tenemos que estar de una manera
continua haciendo diferentes ejercicios y capacitaciones que permitan que la
gente se sienta acompa&#241;ada y no que sientan al funcionario con un temor sino
por el contrario como un acompa&#241;amiento de orientaci&#243;n, en mirar como se
mejoran las cosas.
Pero a uno le llegan algunos ejemplos en torno a aptitudes que se asumen en
un momento dado, la unidad de criterios en esto es fundamental ojal&#225; tratarse
de mantener al m&#225;ximo porque se ha sabido y es claro que lo que dice un
funcionario otro lo cambia o varia su concepto entorno apreciaciones y visitas
anteriores.
De todas maneras desde ah&#237; hay que seguir haciendo un afianzamiento grande
sobre todo con las personas encargadas de hacer la visita, eso es permanente
y continuo porque adem&#225;s como lo dije no podemos jugar con la salud de las
personas, entendiendo que los controles y los rigores tiene que darse, al que es
reiterado, viola la normatividad e incluso trata mal a los funcionarios aplicarle
toda la normatividad que tenemos a la mano como herramienta para esos
efectos.
Pero solicitarle que hagamos mucho &#233;nfasis en la unidad de criterios frente a
los funcionarios en el momento de hacer las visitas porque el decir de la
ciudadan&#237;a hay algunas diferenciaciones que deja mucho que desear</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-10-20T00:00:00">Lo primero es que estamos frente a un buen funcionario y eso en mi ap&#250;ntala
que esta administraci&#243;n tiene buenos funcionarios, no se si como las otras
porque estamos hablando de esta la que hay de los que son Guar&#237;n, se
descubre el liderazgo como el de la doctora Claudia.
Hay una de las caracter&#237;sticas de los lideres estaba busc&#225;ndolo en un trabajo
que hab&#237;a hecho en una exposici&#243;n reciente, tiene que ver con el tino de
acuerdo con la concepci&#243;n m&#237;a y es &#191;c&#243;mo se act&#250;a? &#191;Cu&#225;ndo se act&#250;a? y
&#191;por qu&#233; se act&#250;a? con preguntas elementales.
x&#8221; persona dice que el control fue hecho
x&#8221; persona dice que el control fue hecho
de una manera irregular &#191;qui&#233;n es? de me los datos, no pone en duda primero
la informaci&#243;n que recibe y despu&#233;s la procesa y al final no tiene una respuesta
porque ser&#237;a la ant&#237;tesis de lo higi&#233;nico del discurso, despu&#233;s que estamos
pidiendo control y llamamos a un funcionario para que no lo haga es absurdo.
Concedimos en que todav&#237;a la Secretar&#237;a no tiene la unidad de criterio en sus
funcionarios, dos compartimos plenamente que hay control pero es insuficiente
porque aqu&#237; hay personas que sacan la comida, la venta despu&#233;s de las 11:00
p.m., y ese control es un control que cuesta y cuesta m&#225;s que el control normal.
Viendo el panorama de lo que pasa en la ciudad aqu&#237; lo que tenemos es magia,
aqu&#237; los vivimos somos m&#225;gicos 20.000 personas con diarrea diaria, bandas,
combos, Space somos m&#225;gicos, doctor Gaur&#237;n m&#237; intervenci&#243;n apunta a una
cosa que usted no puede hacer, pero que ojal&#225; la clase pol&#237;tica hiciera para que
la antipol&#237;tica como estamos en un programa de salud no le gane terreno.
Higienizar el discurso as&#237; como hay que higienizar la ciudad, hay que higienizar
el discurso donde usted esta orientando necesita personas que interact&#250;en con
quien tiene los negocios, porque el com&#250;n denominador en el lenguaje es que
antes cuando se hac&#237;an visitas se pagaba con poco y se olvidaba la visita eso
es un com&#250;n denominador.
Usted esta orientando la salud de la ciudad y aqu&#237; antes la salud de la ciudad la
orientaba Metrosalud</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-20T00:00:00">Resaltar la labor que viene haciendo el doctor Gabriel Jaime Guar&#237;n, la doctora
Marta Cecilia darles el salud, creo que en esto lo hablaba ahora Fabio el tema
de la flexibilizaci&#243;n en esto a veces no cabe porque hay que tener toda la
rigurosidad del caso, porque se esta atentando uno dir&#237;a es la alimentaci&#243;n de
los ciudadanos, pero uno ir&#237;a m&#225;s lejos es la salud de los ciudadanos cuantas
enfermedades se pueden presentar por una mala preparaci&#243;n de los alimentos
gastritis, gastroenteritis.
El Helicobacter pylori es un tema complejo que se produce frecuentemente y
que hay altas tasas de presencia en pa&#237;ses como el nuestro y concretamente
en nuestra ciudad, de dif&#237;cil tratamiento adem&#225;s y que para destetarla se
necesita unos procedimientos que son en cierta medida complejos.
Creo que los controles deben de establecerse y lo dec&#237;a Santiago casi que a
toda hora y a todo nivel por la proliferaci&#243;n que hay en la ciudad.
Fanny
Uno entiende que en una ciudad de estas es muy dif&#237;cil controlarlo por la
situaci&#243;n econ&#243;mica de los ciudadanos que tienen que recurrir a veces a sacar
en la esquina de su casa unas ventas ambulante que a veces carecen de todos
los elementos y procedimientos sanitarios que den la garant&#237;a al consumidor
que los est&#225; prestando de manera que no vaya a tener ning&#250;n tipo de
inconveniente de salubridad.
Lo que se ha hecho en la Secretar&#237;a en los controles es importante. El concejal
Jos&#233; Nicol&#225;s Duque dec&#237;a que exista unidad en los criterios porque a veces va
un funcionario y le dice a un establecimiento que debe cumplir equis requisitos.
Posteriormente va otro funcionario y de pronto los requisitos que le hab&#237;an
dicho ya son otros y por tanto se debe mirar esa situaci&#243;n.
Creo que la incidencia que hay de enfermedades de tipo gastrointestinal en la
ciudad es alta y se debe entrar a hacer an&#225;lisis si son producto de este tipo de
alimentos o qu&#233; otras causas tiene porque no se puede decir que es por el
consumo de alimentos de alimentos en la calle o restaurantes</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-20T00:00:00">En esta situaci&#243;n me remitir&#233; al tema de ventas ambulantes. Estoy de acuerdo
que hay una pol&#237;tica de control que permite mejorar la calidad de lo que los
ciudadanos consumimos en Medell&#237;n.
Creo que estamos haciendo el control y el ejercicio de la sensibilizaci&#243;n y
aunque se hacer siempre ser&#225; insuficiente.
Con el estudio que se hizo en el a&#241;o 2004 &#8211; 2005, que hizo una caracterizaci&#243;n
la Facultad de Salud P&#250;blica de la Universidad de Antioquia que dec&#237;a en ese
entonces que el promedio de edad de venteros estaba en 45 a&#241;os, que un 33%
de esos venteros mostraba s&#237;ntomas de afectaci&#243;n a su salud entre
enfermedades respiratorias, de piel como el c&#225;ncer, enfermedades auditivas por
trabajar en espacio p&#250;blico y casi 10 a&#241;os despu&#233;s de haber hecho ese estudio
el promedio de edad de los venteros viene llegando a los 50 a&#241;os. Eso significa
que es una poblaci&#243;n envejecida con unas caracter&#237;sticas especiales, con poca
cultura del auto cuidado, como para generar cuidado de sus productos y en los
&#250;ltimos a&#241;os les hemos venido capacitando.
Todos los a&#241;os se hacen operativos en Centro del Pescado y la Cosecha y en
el sector de El Colombiano y en Bol&#237;var con la Paz para decomisar el pescado
en malas condiciones, si vamos, encontraremos pescado con tinturas, pescado
podrido.
Pero si nos vamos para Cundinamarca encontramos yuca, papa y pl&#225;tano
podrido y si salimos por la noche encontramos el chorizo en manteca.
Si nos vamos para la comuna 1 en el Parque de Guadalupe de donde he recibo
tres quejas y en la comisi&#243;n accidental que coordino sobre escenarios
deportivos se queja el inspector que los desag&#252;es de los venteros ubicados all&#237;
caen sobre la cancha.
En ese caso no hay una afectaci&#243;n sobre el producto pero hay una afectaci&#243;n
de la actividad econ&#243;mica sobre la ciudadan&#237;a y escenarios deportivos.
Regreso al tema que ven&#237;a tratando porque hay personas con p&#233;simos h&#225;bitos
de salubridad y hay venteros con p&#233;simos h&#225;bitos de salubridad.
Creo que es necesario en este caso hacer prevenci&#243;n y sensibilizaci&#243;n m&#225;s
profunda a esta poblaci&#243;n.
Se les debe hacer control, no estoy en contra del control, pero cuando a usted
le explican bien qu&#233; tiene que hacer y los estoy invitando para que vayan a sus
puestos, porque van a cerrarle el puesto y con Espacio P&#250;blico va a decirle que
hay una reuni&#243;n pero incluso para algunas tipolog&#237;as hay que hacer curso de
manipulaci&#243;n de alimentos.
Creo que podemos hacer la estrategia de mejoramiento si necesidad de cerrar
porque en muchos casos es ignorancia y la reflexi&#243;n que quiero hacer es que
sino se cuidan ellos, menos van a cuidar sus productos.
Concejal John Jaime Moncada, creo que la Unidad deber&#237;a trabajar en asuntos
con continuidad de la persona. No estoy diciendo que est&#233;n despidiendo la
gente, pero hoy va una persona y al otro d&#237;a va otra que dice que eso no era lo
que hab&#237;a que hacer.
Por tanto es importante que la persona que fue por primera vez y tiene un plan
de mejoramiento le siga diciendo que m&#225;s cosas debe hacer el ventero, porque
si va otro funcionario a decir que eso no era lo que hab&#237;a que hacer, como ha
pasado, termina el ciudadano pensado que no hay una pol&#237;tica clara. Invito a
coordinar ese tema</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-10-20T00:00:00">Agradezco lo propositivo y los puntos que nos ponen a pensar qu&#233; hacer
porque hay unas debilidades que de alguna manera ustedes son receptores de
lo que la gente dice y que uno no puede negar y s&#233; que el equipo est&#225;
dispuesto a atender.
Ustedes hicieron la citaci&#243;n pero desde hace 20 en una reflexi&#243;n el equipo se
ha identificado la necesidad de una mejor planeaci&#243;n. En primer lugar, a
quienes, como se prioriza, en que cosas, porque uno se tiene que focalizar,
porque cuando uno tiene tanta dimensi&#243;n tiene que ser un poco m&#225;s efectivo y
que esa planeaci&#243;n permita cierta continuidad.
En la Administraci&#243;n Municipal este equipo est&#225; llamando a una gran cantidad
de urgencias como fumigar la ca&#241;ada, la intervenci&#243;n del centro.
Tenemos unas &#225;reas de Planeaci&#243;n que ayuda a la metodolog&#237;a del trabajo y el
proceso.
Para atender esto hemos decidido que el equipo de salud ambiental est&#233; m&#225;s
cerca de todo el equipo porque uno tiene que estar cerquita del equipo de
informaci&#243;n, del equipo de planeaci&#243;n, de los que ven y verifican la enfermedad.
En 15 d&#237;as el primer equipo que va a llegar a la torre de la Plaza de la Libertad
es el de salud ambiental, es quien le dar&#225; apertura, con la posibilidad que
vamos a estar mucho m&#225;s articulados y cercanos porque eso es importante
para la ciudad.
Queremos decir que la salud ambiental es importante. Primero, muchas de
estas personas estaban por fuera como en la EDU y era dif&#237;cil saber cu&#225;les
personas hac&#237;an las visitas y ahora las vamos a tener m&#225;s cerca.
Adem&#225;s se est&#225; trabajando en dos proyectos, el de pedagog&#237;a con
comunicaci&#243;n, pedagog&#237;a para la comunidad, pero tambi&#233;n para saber como
llegar a todos los propietarios. S&#233; que lo hacen pero eso tiene que estar un
poco m&#225;s sistematizado.
Lo tercero, tenemos unos recursos para hacer mediciones m&#225;s sist&#233;micas,
organizadas, no tan poquitas.
Nosotros lo que necesitamos saber es donde est&#225; el riesgo para poderlo
intervenir.
Hay otros programas que se est&#225;n trabajando a la par. Hay un programa
&#8222;Medell&#237;n si Sabe&#8223; y en este momento la Secretar&#237;a con la Primera Dama est&#225;
en &#8222;Medell&#237;n si Sabe&#8223; que es cu&#225;les son los establecimientos gastron&#243;micos de
la ciudad que se han ido posicionando internacionalmente. Aqu&#237; hay una
cantidad de estaderos y restaurantes que la gente viene y dice que quiere
visitar.
A nosotros nos interesa toda la ciudad, pero lo dec&#237;a el concejal Ram&#243;n Emilio,
en una ciudad internacional lo menos que le gusta a uno es saber que al comer
en esos lugares despu&#233;s les da la diarrea del viajero.
Y hay un programa especial de capacitaci&#243;n, de m&#225;s exigencia y calidad y no
Miren, con esos as&#237; y con nosotros
Miren, con esos as&#237; y con nosotros
no</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-20T00:00:00">Conclusiones recogidas de Yefferson Miranda, Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez.
El criterio de la visita sanitaria debe tener un protocolo que a&#250;n no yendo la
misma funcionaria el requerimiento sea el mismo.
Porque creo que no tiene que ir el mismo funcionario sino que el protocolo sea
tal, que si un ingeniero sanitario va y exige que la trapera est&#233; en un sitio, al
otro d&#237;a nadie diga que la trapera va en otro sitio, porque ser&#237;a una incoherencia
de la misma unidad. Ese es un ejemplo para decir que se debe homologar
exigencias.
Segundo, el debate se planteaba era para todo lo que sea procesamiento de
alimentos, transporte de alimentos, manipulaci&#243;n y conservaci&#243;n de alimentos.
Desde el m&#225;s humilde vender callejero hasta el m&#225;s alto que lugar de gourmet
de la ciudad as&#237; sea en el Parque Lleras o donde sea la exigencia es en todos
los sentidos.
La tercera, es que debe haber m&#225;s pruebas de laboratorio para tratar que
podamos incidir con m&#225;s fuerza en el control y poder sancionar con m&#225;s fuerza.
Eso nos ayudar&#225; a que la gente no est&#233; tan tranquila. As&#237; como hay que revisar
que est&#233;n vendiendo los 500 gramos en una libra de carne, por parte de otros
organismos, ustedes deben tomar m&#225;s muestras de leche, de carne.
No s&#233; si esta medici&#243;n de las diarreas y las enteritis es de Metrosalud o de toda
la ciudad. Si son solamente las de Metrosalud, es la cuarta parte de la ciudad.
Metrosalud tiene 600.500 usuarios, entonces es la cuarta parte de la ciudad
&#161;Estamos comiendo mierda! La Escherichia Coli es eso, contaminaci&#243;n fecal.
La vigilancia y control por tanto debe ser permanente y contante, la unidad debe
ser fortalecida.
Las campa&#241;as de saneamiento en este sentido deben ser de todo el a&#241;o. Es
una cosa que ning&#250;n alcalde ha entendido.
Una campa&#241;a de c&#225;ncer de mama al a&#241;o eso no sirve para nada. La campa&#241;a
a fin de a&#241;o para que no se quemen con p&#243;lvora, no sirve de nada y no cambia
comportamientos deben ser continuas. Se trata de incidir todo el a&#241;o a trav&#233;s
de medios de comunicaci&#243;n en h&#225;bitos de alimentaci&#243;n saludables, de
exigencias y mostrar la carne podrida en algunos restaurantes en cu&#241;as, radio,
televisi&#243;n, porque de lo contrario no nos sensibilizamos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23637.pdf" /></preface></debate></akomaNtoso>