<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 380
</heading><speech by="#alvaromunerabuiles" startTime="2013-11-30T00:00:00">Es un honor para m&#237; postular el nombre de mi compa&#241;ero de bancada y gran
amigo, el doctor John Jaime Moncada Ospina.
&#201;l es Economista de la Universidad Cooperativa de Colombia, ha sido director
de ventas de Carvajal S.A., jefe de presupuesto del Municipio de Medell&#237;n,
Tesorero del Municipio de Medell&#237;n, gerente de la oficina Bancaf&#233; La Alpujarra,
gerente de Banca Oficial Bancaf&#233; Antioquia, gerente regional Antioquia Caja
Agraria, gerente regional Antioquia &#8211; Choc&#243; Banco Agrario.
Miembro de las juntas de Planeaci&#243;n Metropolitana, del Hospital General y de la
Liga de Balonmano de Antioquia. Electo como concejal de la ciudad en 2001.
Ha sido reelecto en cuatro per&#237;odos consecutivos como concejal, dentro de los
cuales para el per&#237;odo 2012-2015 sac&#243; la mayor votaci&#243;n del Partido
Conservador.
Fue Presidente del Concejo en 2010 y ha sido Vicepresidente en otras
oportunidades. Ha sido Presidente de la Comisi&#243;n de Presupuesto en varias
oportunidades y representante del Concejo ante la Junta Directiva del &#193;rea
Metropolitana.
Pero muy por encima de su hoja de vida, John Jaime es un gran concejal, gran
amigo y espero que todos acojan su nombre para que sea nuestro Presidente
en lo que queda del a&#241;o</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-30T00:00:00">En nombre de todos los compa&#241;eros de la bancada del Partido de la U,
apoyamos la postulaci&#243;n del doctor John Jaime Moncada Ospina.
&#201;l, aparte de ser un gran concejal, es un gran amigo. En estos casi seis a&#241;os
que hemos tenido la oportunidad de compartir con &#233;l, se ha labrado una bonita
amistad que se ratific&#243; y esos lazos se unieron m&#225;s con el incidente que usted
tuvo. Y ese volver a nacer, casi fue como su logo, de que usted todav&#237;a vive, se
manifiesta muy especialmente hoy, cuando su compa&#241;ero de bancada lo
postula para que sea Presidente de la Corporaci&#243;n.
Para nosotros es un honor poderlo acompa&#241;ar, decirle que usted se merece no
solo eso sino muchas cosas, porque Dios le dio una segunda oportunidad y
estoy seguro que la sabr&#225; aprovechar, para hacer cosas grandes como siempre
ha sido su trayectoria, una persona de bondad, buena, sencilla, humilde,
trabajadora, responsable. Un hombre preparado, acad&#233;mico, que hace unos
aportes muy importantes para que esta corporaci&#243;n sea la m&#225;s importante del
pa&#237;s</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-30T00:00:00">La bancada del Partido Liberal, conformada por Carlos Mario Mej&#237;a M&#250;nera,
Aura Marleny Arcila Giraldo, Fabio Humberto Rivera Rivera y quien habla,
acoge el nombre del concejal John Jaime Moncada Ospina, que ha sido
determinado por la bancada del Partido Conservador, luego de la renuncia del
doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-30T00:00:00">Es un honor para la bancada de Cambio Radical votar por el doctor John Jaime
Moncada Ospina, sus debates profundos y su experiencia, en momentos
dif&#237;ciles, nos ha guiado y brindado la mano y es muy importante resaltar su
experiencia para la Presidencia de la Corporaci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-30T00:00:00">La bancada del Partido Verde acoge la propuesta de que John Jaime Moncada
sea quien nos represente en la Presidencia en lo que resta del a&#241;o. Confiamos
que lo va a hacer muy bien en este mes, los tres compa&#241;eros lo vamos a
apoyar para que lo haga bien como lo ha venido haciendo en el Concejo y
cuente con nuestro voto positivo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-30T00:00:00">Un saludo muy especial a todos los concejales de Medell&#237;n, representantes de
las siete bancadas asentadas en nuestra Corporaci&#243;n.
Un saludo a todos los secretarios de despacho y vicealcaldes; a mi familia, a mi
madre Mar&#237;a Celina Ospina, a Patricia Moncada, a William, a Carlos Mario,
Gustavo, Adriana, Luis Fernando, Silvia Elena Montoya.
Tambi&#233;n un caluroso saludo a los amigos aqu&#237; presentes; a los familiares y
amigos de la nueva Mesa Directiva 2014; a amigos exconcejales de la ciudad
como Gabriel Jaime Rico; expresidentes como el doctor Mauricio Zuluaga y
Federico Guti&#233;rrez. Se&#241;or contralor, Juan Carlos Pel&#225;ez Serna; se&#241;or General
Mendoza de la Polic&#237;a Metropolitana.
La gratitud en silencio no sirve de mucho a nadie, por ello, aunque sepas de
mi agradecimiento, he de dejar constancia de ello y expresarlo con voz fuerte
para hacerte sentir mi alegr&#237;a&#8221;. Con esta peque&#241;a reflexi&#243;n quiero de forma
emotiva agradecer a todos y cada uno de los concejales de la ciudad por este
respaldo que me dan, confi&#225;ndome el direccionamiento de la corporaci&#243;n
durante este mes, en el cual hemos sido convocados para el estudio y
aprobaci&#243;n de 14 proyectos de acuerdo, presentados inicialmente por la
Administraci&#243;n Municipal durante 15 d&#237;as de sesiones extraordinarias, las
cuales se van a realizar del 3 al 17 de diciembre.
Agradezco de manera especial a la bancada del Partido Conservador, integrada
por &#193;lvaro M&#250;nera Builes y Carlos Alberto Bayer Cano y al expresidente Nicol&#225;s
Albeiro Echeverri Alvar&#225;n, quienes han respaldado esta aspiraci&#243;n para
ostentar esta dignidad durante el resto del a&#241;o 2013. Confiaron en m&#237; para
seguir poniendo en alto el nombre de nuestro movimiento pol&#237;tico, el Partido
Conservador.
Gracias por confiar en mi trabajo, que aunado al de todos los corporados, ser&#225;
el resultado de un cierre de a&#241;o en el cual no seremos inferiores a los retos
propuestos y esperados por la ciudadan&#237;a. Detr&#225;s de cada logro hay un nuevo
desaf&#237;o y hoy nos encontramos frente a &#233;l, tenemos la no f&#225;cil tarea de culminar
un a&#241;o, en el cual hasta el momento se ha obtenido unos importantes
resultados para el Concejo y la ciudad.
Un mes en el cual esperamos no ser inferiores a los logros obtenidos por este
Concejo, que fue liderado por el doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n como
presidente, en compa&#241;&#237;a de Luis Bernardo V&#233;lez Montoya, vicepresidente
Primero y Aura Marleny Arcila Giraldo, vicepresidenta Segunda y el doctor
Juan David Palacio Cardona, secretario General, quienes hasta la fecha han
dado muestra de su gran capacidad para seguir posicionando al Concejo con
altos est&#225;ndares de calificaci&#243;n. Como Presidente electo por ustedes para
acompa&#241;ar y direccionar los diferentes procesos y retos que se presentan
durante este mes no escatimar&#233; un esfuerzo alguno para dar continuidad a lo
ya logrado.
Tengan la seguridad que durante este corto pero intenso per&#237;odo velar&#233; por
brindar las mayores garant&#237;as a las bancadas: Liberal, Cambio Radical, Verdes,
ASI, Firmes, Conservadores y la U, respetando las diferentes opiniones de los
corporados y propiciando el consenso para que los frutos que se obtengan
redunden en beneficios de todos los ciudadanos, objetivo principal de nuestro
qu&#233; hacer.
Muchas gracias por su apoyo y asistencia en este importante evento</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-30T00:00:00">Postulo para representante del Concejo de Medell&#237;n ante la Junta del &#193;rea
Metropolitana a un compa&#241;ero de bancada, que como diputado, concejal de
Medell&#237;n y como exdirector de ICBF ha entregado todo el esfuerzo para
construir cultura pol&#237;tica, para dar lo mejor y tener una ciudad cada vez m&#225;s
grande y un departamento m&#225;s justo y equitativo y por tanto postulo al concejal
Fabio Humberto Rivera Rivera</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-30T00:00:00">La bancada del Partido de la U respalda la votaci&#243;n para el concejal Fabio
Humberto Rivera Rivera porque es un excelente concejal. Todos conocemos su
trayectoria y hoja de vida, lleva tres per&#237;odos en este Concejo y se ha
distinguido por defender las obras de la municipalidad no solo en el campo
social sino ambiental y conocemos su trayectoria como director de Bienestar
Familiar, como diputado y como concejal y por lo tanto creemos que vamos a
estar bien representados y tendr&#225; el voto de toda la bancada del Partido de la U
que ve en usted un gran hombre y concejal</speech><speech by="#carlosmariouribezapata" startTime="2013-11-30T00:00:00">La bancada de Cambio Radical quiere apoyar esta postulaci&#243;n del concejal
Fabio Humberto Rivera Rivera para que nos represente en el &#193;rea
Metropolitana ya que es un espacio supremamente importante para el
desarrollo metropolitano y de la ciudad y aprovecho para agradecerle al
concejal Yefferson Miranda Bustamante que nos represent&#243; bien en esta
instancia como lo har&#225; el concejal Fabio Humberto Rivera Rivera</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-30T00:00:00">Fabio Humberto Rivera Rivera tiene mucha experiencia no solo en el Concejo
de Medell&#237;n y Antioquia sino que conoce los movimientos del &#193;rea
Metropolitana como la palma de su mano y estos dos a&#241;os que estuve all&#237;
entend&#237; la dimensi&#243;n de lo que estar en la Junta del &#193;rea Metropolitana y creo
que usted lo har&#225; bien y nos va a representar muy bien y por tanto no hay duda
en la bancada del Partido Verde que usted sea el candidato</speech><speech by="#carlosalbertobayercano" startTime="2013-11-30T00:00:00">En nombre del Partido Conservador reiterar mi voz de apoyo a la postulaci&#243;n
que se hace al concejal Fabio Humberto Rivera Rivera dado sus dotes como
concejal y como el buen dirigente que desde su elecci&#243;n popular como en lo
administrativo lo ha hecho con mucha altura. Su conocimiento, bagaje y la
responsabilidad con que asume los retos de liderar procesos con esta
Administraci&#243;n Municipal lo hacen ver como una persona con la suficiente
madurez para representarnos en la Junta del &#193;rea Metropolitana</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-30T00:00:00">Quiero darles las gracias a los diecisiete concejales presentes que votaron y
aclaro que los que no votaron fue porque no estaban dentro del recinto. Y
manifestar que nos corresponde representar por ley al Concejo de Medell&#237;n en
una instituci&#243;n que no es del orden territorial y reemplazar personas como
Yefferson Miranda Bustamante pero tambi&#233;n en el gobierno pasado a personas
que lo hicieron muy bien en el &#193;rea Metropolitana como &#211;scar Hoyos Giraldo.
Decir que es un buen momento porque el &#193;rea Metropolitana debe invertir en
los dos a&#241;os que faltan en muchos proyectos en la ciudad toda vez que si est&#225;
bien queremos que haya inversi&#243;n en los otros ocho municipios tambi&#233;n
queremos que la sobretasa que se tributa en Medell&#237;n se refleje en obras
ambientales en la ciudad. Aprovecho para saludar a Federico Guti&#233;rrez,
compa&#241;ero de este recinto durante siete a&#241;os, quien con seguridad hizo quedar
muy bien al Concejo y hoy est&#225; en otras lides y manifestar como dice Fajardo:
&#8216;&#161;No me lo esperaba!
La Presidencia:
Informo de la presencia de la Personer&#237;a y tambi&#233;n de la doctora Alba Mar&#237;a
Quintero que es la secretaria General y es la delegada del Alcalde para el
evento de hoy e igualmente al doctor Luis Bernardo V&#233;lez Montoya que es el
vicepresidente Segundo de la corporaci&#243;n</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-11-30T00:00:00">Doctora Alba Mar&#237;a Quintero Zapata, delegada del Alcalde; brigadier general,
Jos&#233; &#193;ngel Mendoza Guzm&#225;n; presidente del Concejo, John Jaime Moncada
Ospina; vicepresidente Primero, Luis Bernardo V&#233;lez Montoya; vicepresidenta
Segunda, Aura Marleny Arcila Giraldo; secretario General, Juan David Palacio
Cardona; se&#241;ores concejales.
Vicepresidente Primero 2014, Carlos Mario Mej&#237;a M&#250;nera; vicepresidente
Segundo, Rober Boh&#243;rquez &#193;lvarez; secretario General, V&#237;ctor Hugo Piedrahita
Robledo; se&#241;or contralor de Medell&#237;n, Juan Carlos Pel&#225;ez Serna; se&#241;or
personero de Medell&#237;n, Rodrigo Ardila Vargas.
Se&#241;ores vicealcaldes y secretarios de despacho, se&#241;ores gerentes de
entidades descentralizadas, se&#241;ores periodistas, se&#241;oras y se&#241;ores.
Quiero expresar que es un honor y un privilegio y una gran alegr&#237;a y sobre todo
una gran responsabilidad haber sido elegido como presidente del Concejo para
el a&#241;o 2014. Quiero agradecerle en primera instancia a Dios que nos ha
permitido a todos estar ac&#225;, a los presentes, a mi familia, a mi prometida y a mis
amigos que me han acompa&#241;ado en este recorrido.
A mis colegas del Concejo por el voto de confianza que han depositado en m&#237;.
A la actual Mesa Directiva por su excelente dedicaci&#243;n en este per&#237;odo que
culmina y a la Mesa Directiva entrante por asumir juntos este reto. A todos los
que creen y apoya este proyecto; al equipo de trabajo que ha estado a mi lado a
lo largo de estos a&#241;os, a los funcionarios del Concejo y de la Alcald&#237;a de
Medell&#237;n.
A todos quiero reiterarles que soy conciente de la inmensa responsabilidad que
esta dignidad implica y del momento hist&#243;rico que atraviesa nuestra ciudad con
miras a enfrente los desaf&#237;os que el futuro nos propone.
Dec&#237;a Winston Churchill, el gran estadista ingl&#233;s:
- El problema de nuestra &#233;poca consiste en que sus hombres no
quieren ser &#250;tiles sino importantes.
Soy conciente que este nuevo reto solo ser&#225; importante si le somos &#250;tiles a la
ciudad, si nos mantenemos en la convicci&#243;n innegociable de privilegiar el bien
com&#250;n, de trabajar d&#237;a a d&#237;a con el &#250;nico objetivo de buscar que esta Medell&#237;n
que nos duele y amamos sea cada vez un mejor lugar. Un mejor espacio para
celebrar la vida y la convivencia.
Una ciudad que podamos entregarle a las generaciones futuras y nos sintamos
orgullosos de este legado. Ese es nuestro m&#225;s grande reto y esa la
responsabilidad con la historia. Tenemos la posibilidad de construir una mejor
ciudad para todos y debemos tomar las mejores decisiones para ello.
Esta labor que hemos aceptado, este trasegar por lo p&#250;blico como proyecto de
vida trae consigo el peso de la historia. Este lugar en el que hoy nos
encontramos es bastante especial para m&#237; no solo por los debates que hemos
desarrollado en los &#250;ltimos a&#241;os sino tambi&#233;n porque mi relacionamiento con el
Concejo ha sido constante durante gran parte de mi vida.
Recuerdo cuando hace a&#241;os siendo un asistente recorr&#237;a este recinto con el
deseo de alg&#250;n d&#237;a llegar a ser concejal y tener la oportunidad de incidir sobre
el rumbo que deber&#237;a tomar la ciudad o como cuando mi trabajo en la
Contralor&#237;a General de Medell&#237;n me exig&#237;a estar aqu&#237; acompa&#241;ando las
comisiones accidentales. Recuerdo que cuando fui subsecretario de Cultura era
citado aqu&#237; en repetidas oportunidades para defender lo que en ese entonces
era apenas una idea, un festival peque&#241;o con el que sab&#237;a pod&#237;amos darle
oportunidades reales a los j&#243;venes para desarrollar proyectos de vida en torno a
la cultura.
Un festival en el que muy pocos cre&#237;an pero por el que luch&#233; y el tiempo mostr&#243;
que el camino elegido era el indicado, pues hoy es una de las pol&#237;ticas p&#250;blicas
de juventud m&#225;s importantes de Latinoam&#233;rica. Esa es la prueba que vale la
pena luchar por los sue&#241;os, de que nuestras convicciones cuando est&#225;n
guiadas por el amor y el deseo de hacer el bien a los dem&#225;s nunca est&#225;n
equivocadas. Iniciamos la segunda mitad del gobierno del se&#241;or Alcalde An&#237;bal
Gaviria y de nuestro per&#237;odo como concejales, es el momento de plantearnos
como queremos enfrentar este segundo tiempo. Ya tenemos la ruta trazada en
el Plan de Desarrollo que este Concejo luego de estudios y debates aprob&#243;
para este cuatrienio en respuesta a las exigencias m&#225;s importantes de la
ciudad.
Despu&#233;s de muchos a&#241;os facciosos y turbulentos hemos puesto la vida como
valor supremo. Esta corporaci&#243;n est&#225; comprometida con esa apuesta, con ese
mandato que nos exige velar por hacer de esta ciudad un templo donde para
todos y cada uno de sus habitantes no haya un valor m&#225;s alto ni preciado que el
respeto por ese regalo que Dios nos dio. Esa Medell&#237;n que se expande a lado y
lado del r&#237;o exige un Plan de Ordenamiento Territorial responsable, cuidadoso
con el medio ambiente, articulado con las nuevas din&#225;micas que requiere una
ciudad que hoy cuenta con m&#225;s de 2.500.000 de habitantes cuando hace
algunas d&#233;cadas no alcanzaba el 1.000.000.
Nos multiplicamos sin treguas sobre el Valle de Aburr&#225; y cuando este no fue
suficiente comenzamos a trepar las laderas como si estas no fueran finitas. Esta
ciudad que es un modelo de desarrollo que ha visto como gentes de todas
partes buscan su destino en ellas, como las calles que antes parec&#237;an inmensas
autopistas se han quedado cortas ante el flujo de veh&#237;culos y de peatones.
Semejante explosi&#243;n demogr&#225;fica nos exige repensarnos y ser cada vez m&#225;s
cautos, debemos tener claro nuestros l&#237;mites y posibilidades. En el mundo
moderno la ciudad triunf&#243; pero sus habitantes no siempre compartieron ese
destino, nuestra prioridad debe ser revertir esa tendencia global, devolver la
ciudad a sus ciudadanos, proteger y generar nuevas din&#225;micas para mejorar su
calidad de vida. Compa&#241;eros concejales, no podemos pasar por alto que el
Plan de Ordenamiento Territorial que se va discutir pr&#243;ximamente en este
recinto es la mayor oportunidad y puede ser la &#250;ltima para que Medell&#237;n y sus
habitantes proyectemos en primera instancia la ciudad en la que queremos vivir,
pero tambi&#233;n la ciudad que necesitamos.
Las ciudades son una extra&#241;a mezcla de deseo y realidad, de carne y piedra,
todas parten de la imaginaci&#243;n pero se afincan en el paisaje hasta
transformarlo. Hieren y deslumbran con sus grandes modelos de hormig&#243;n y
cemento. Muchas de las decisiones que tomemos en el transcurso de este
per&#237;odo no se ver&#225;n reflejadas en el corto plazo, pero su impacto estar&#225; ah&#237;, las
padeceremos o disfrutaremos. Se reflejar&#225;n en los a&#241;os venideros y como
sentenci&#243; en poeta griego Kavafis, a cualquier lugar que vamos la ciudad no
seguir&#233;. Somos entonces, responsables de trazar un modelo sostenible y
duradero.
Debemos lograr que esta formulaci&#243;n del POT sea un proceso incluyente, esto
es que todos los ciudadanos tengan la oportunidad de conocerlo, de discutirlo y
de aportar su grano de arena. El dise&#241;o de esta ciudad que todos so&#241;amos
debe ser una construcci&#243;n colectiva donde todos tengan voz y sumen, sacar la
discusi&#243;n de este Recinto, llevarla a los barrios, a las comunas y
corregimientos, involucrar a ese ciudadano de a pie que muchas veces no se
siente participe de las grandes decisiones y procesos de ciudad, que esta
apuesta por la vida sea tambi&#233;n como lo ha sido hasta ahora: una apuesta por
la inclusi&#243;n.
Los concejales hasta ayer discut&#237;amos el presupuesto m&#225;s grande que se ha
dado para una vigencia en la historia de la ciudad: $5,4 billones, algo que debe
celebrarse pero que tambi&#233;n nos pone frente a una responsabilidad enorme,
responsabilidad para la Administraci&#243;n que debe transformar esos recursos en
hechos reales que mejoren la calidad de vida de los habitantes de Medell&#237;n,
responsabilidad para nosotros en el Concejo que debemos hacer el control a la
ejecuci&#243;n del plan de desarrollo, al impacto y a la eficiencia con que se invierten
esos recursos sin olvidar que para el pleno cumplimiento de este ejercicio es
importante que nos apoyemos en los entes de control como la Personer&#237;a y la
Contralor&#237;a.
La autorizaci&#243;n para la transformaci&#243;n accionaria de UNE dada por este
Concejo contribuy&#243; de manera significativa para este incremento hist&#243;rico, gran
reto &#161;reitero! para el equipo de trabajo de la Alcald&#237;a de Medell&#237;n en hacer una
ejecuci&#243;n plena y &#225;gil de estos recursos, gran reto para este Concejo ejercer un
control pol&#237;tico responsable, serio y transparente sobre esa ejecuci&#243;n, gran reto
para esta mesa directiva dar garant&#237;as para que todos los actores sin importar
su tendencia pol&#237;tica ni su pensamiento puedan aportar. Nuestro deber como
servidores p&#250;blicos no es otro que trabajar en funci&#243;n de Medell&#237;n, empoderar a
la ciudadan&#237;a, hacerla conciente de su ilimitada capacidad de transformaci&#243;n, el
presupuesto m&#225;s grande de la historia de la ciudad ser&#225; solo una an&#233;cdota m&#225;s
si no garantizamos con &#233;l una inversi&#243;n social sostenida si no logramos
impactar de manera real en las condiciones de vida de los m&#225;s necesitados en
suma, si no trabajamos para cerrar la brecha de desigualdad y para disminuir
los &#237;ndices de pobreza extrema que hoy nos agobian.
Una ciudad como la que todos proponemos se merece un presupuesto como
este, pero tambi&#233;n se merece que lo invirtamos en capital humano, social y
tecnol&#243;gico, es proporcionar las herramientas necesarias a todos sus habitantes
para que tracen con sus sue&#241;os realidades abrumadoras. Medell&#237;n es hoy una
ciudad que se ha reconciliado con todos sus miedos, que hizo a un lado el
rencor y entiende que para seguir adelante debe apostarle a ese realismo
absoluto que exige siempre pedir lo imposible. Sabemos que todos ustedes
comparten esto, que su sue&#241;o como el nuestro es el de una ciudad sin barreras
sociales en las que todos contemos con las mismas oportunidades para salir
adelante.
Por eso me afirmo en que esta presidencia y esta mesa directiva van a hacer
todo lo que a su alcance est&#233; para que la ciudad siga encaminada en esa
direcci&#243;n, debemos buscar ese equilibrio que a lo largo de la historia nos ha
costado tanto alcanzar, entender que una urbe en plena expansi&#243;n se convierte
en un ecosistema que requiere intervenciones m&#250;ltiples, integrales y cada vez
de mayor complejidad. Necesitamos entender las nuevas din&#225;micas de esta
ciudad y hacerla m&#225;s amigable para todos. En esta l&#237;nea estaremos muy
atentos en este Concejo a las grandes intervenciones urban&#237;sticas que se
plantean para estos dos a&#241;os en la ciudad y esperamos nos devuelvan esos
espacios que hemos perdido a lo largo de los a&#241;os.
Entendemos que proyectos como el Cintur&#243;n Verde Metropolitano son un gran
reto que debemos afrontar y que requiere no solo sea una decisi&#243;n de la
Alcald&#237;a de Medell&#237;n, sino tambi&#233;n de los otros alcaldes del Valle del Aburr&#225;. De
nada sirve que Medell&#237;n haga esfuerzos por controlar la expansi&#243;n si los
municipios vecinos no hacen nada en esta direcci&#243;n. Tenemos que continuar
trabajando para que este proyecto tan ambicioso y de largo plazo deje sus
bases bien fundadas, tanto desde el punto de vista normativo en el POT como
en el grado de empoderamiento por parte de las comunidades para que sean
ellas las que promulguen y exijan su continuidad.
Lo he dicho desde el mismo momento en que se inscribi&#243; el proyecto de plan de
desarrollo y lo ratifiqu&#233; en la sesi&#243;n que realic&#233; sobre el proyecto en d&#237;as
pasados, se requiere un verdadero nivel de articulaci&#243;n y de coordinaci&#243;n entre
los distintos entes de la Administraci&#243;n para sacar de manera exitosa este
proyecto adelante. De igual forma, el parque vial del r&#237;o es una apuesta
decidida por transformar y devolver a los medellinenses espacios que hoy son
de dif&#237;cil acceso pero que gracias a estas iniciativas vamos a recuperar para la
comunidad. Esta l&#243;gica de una ciudad para todos es la que nos debe hacer
deducir que cuando hablamos de movilidad, no solo estamos hablando de v&#237;as
y de automotores o transporte p&#250;blico que son de gran importancia, &#161;claro que
s&#237;!, pero a veces no hace olvidar de ese otro concepto fundamental que es la
movilidad peatonal.
Estoy convencido de esto porque as&#237; lo he vivido, porque mi forma de hacer la
pol&#237;tica es esa, porque sentir el pulso a una ciudad es caminar sus calles, tener
la posibilidad de recorrerla de un lado a otro de manera segura, debemos
recuperar el espacio p&#250;blico pero para que la gente lo pueda disfrutar
necesitamos garantizar unas condiciones de seguridad optimas. La seguridad y
la percepci&#243;n de seguridad que no siempre son lo mismo, han sido la piedra
angular para las &#250;ltimas administraciones de la ciudad, debemos vencer la
delincuencia con acciones contundentes dotando la fuerza p&#250;blica de las
herramientas necesarias para esta lucha pero a la vez debemos garantizar
pol&#237;ticas sociales, integrales e incluyentes porque de otra forma ser&#225; imposible
romper con ese c&#237;rculo vicioso de la violencia y aunque es innegable que
hemos mejorado es hiperactivo sacar a Medell&#237;n de ese deshonroso puesto
n&#250;mero 24 que hoy ocupamos entre las ciudades m&#225;s violentas del mundo.
Vamos a tener 50 kil&#243;metros de corredores de v&#237;a que nos permitir&#225;n
redescubrir esa ciudad que los trajines y el af&#225;n diarios nos han robado. Dec&#237;a
Paul Bowles que la diferencia entre un turista y un viajero reside en que,
primero, el turista acepta su propia civilizaci&#243;n sin cuestionarla y el viajero
compara con las otras y rechaza los aspectos que no le gustan. Parafraseando
un poco Bowles, valdr&#237;a la pena preguntarnos &#191;qu&#233; queremos ser: turistas o
habitantes de Medell&#237;n?
Creo que no podemos ser turistas en nuestra propia ciudad, recorrerla de
extremo a extremo metidos en autom&#243;viles sin apenas conocerla,
desconociendo una serie de realidades que la afectan y la definen. Estos
proyectos apuntan hacia all&#225;, nos brinda la oportunidad de apropiarnos de la
ciudad, conocerla y vivirla de una manera diferente a la que estamos
acostumbrados. En Medell&#237;n el espacio p&#250;blico debe continuar siendo una
estrategia de convivencia, uno de los ejes de la ciudad que estamos
construyendo para el encuentro ciudadano, el espacio que debe propiciar una
ciudad igualitaria con sistemas sostenibles y sustentables que permitan el
desarrollo econ&#243;mico para sus habitantes. De igual forma, el sistema de
transporte p&#250;blico debe ser un elemento transversal y fundamental que permita
disminuir la necesidad del uso del transporte particular pero que a la vez
conecte a la ciudad y lleve a gobernanza a cada uno de los territorios.
Debemos trabajar para hacer realidad el sistema de transporte masivo de la 80,
cualquiera que sea le sistema que adoptemos para ello, ya sea Tranv&#237;a o
monorriel, pero debemos avanzar con celebridad, igualmente y no menos
importante es el modelo de crecimiento de la urbanizaci&#243;n para lograr una
ciudad densa, compacta y con justo equilibrio con el medio ambiente. El eje del
r&#237;o de Medell&#237;n en nuestro sistema estructurante, articulador y en los &#250;ltimos
a&#241;os un punto de encuentro de la ciudadan&#237;a, especialmente en feria de flores y
navidad. Debe convertirse en un &#225;rea de permanente renovaci&#243;n urbana, la
cual permita densificar y organizar las actividades comerciales y el
correspondiente uso del suelo. Tan importante como la transformaci&#243;n humana
es la transformaci&#243;n de los imaginarios que tenemos de la ciudad, hace algunos
a&#241;os cuando me iniciaba como subsecretario de Metrojuventud, la ciudad
acababa de atravesar uno de los per&#237;odos m&#225;s ca&#243;ticos y dolorosos, aletargada
todav&#237;a buscaba opciones para transformarse.
Nuestra labor es imaginar en qu&#233; deber&#237;amos convertirnos, fue entonces
cuando cre&#237;mos en el poder transformador del arte como alternativa cierta para
superar esos males ancestrales que nos aquejaban. Vivimos en la cultura la
oportunidad &#250;nica para que los j&#243;venes de la ciudad pudieran expresar su rabia,
su dolor, su alegr&#237;a y de la mano de esa suerte de catarsis, permitirles
desarrollar proyectos de vida sostenibles en el tiempo que los sacaran de la
marginalidad y les permitieran descubrir que el arte s&#237; era reconocido y var&#237;a
para los dem&#225;s.
Una apuesta que en realidad buscaba quitarle j&#243;venes al conflicto a partir de
potencializar su creatividad, de entender sus din&#225;micas, de cambiar sus &#237;conos,
el Medell&#237;n de aquel entonces era una ciudad que viv&#237;a una transvaloraci&#243;n de
los valores. Nuestros j&#243;venes se han dejado cegar por el espejismo del dinero,
perdimos una generaci&#243;n completa de muchos que cayeron en el abismo
absurdo de la violencia, que se olvidaron de la vida por cantar el preg&#243;n fugaz
del dinero.
Hoy todo es muy distinto, hemos logrado validar nuestros nuevos &#237;conos que
muestran a la ciudad con su talento como &#250;nica arma para enfrentar el mundo.
Estamos en un punto en el que a pesar de haber conseguido mucho no
podemos bajar la guardia y usando una met&#225;fora m&#233;dica: hace m&#225;s de ocho
a&#241;os iniciamos un tratamiento con antibi&#243;ticos, pero sino lo damos hasta el
&#250;ltimo d&#237;a, correremos el riesgo que la enfermedad reaparezca y quiz&#225;s los
medicamentos ya no surtan efecto, debemos entender esta apuesta no como
una carrera de 100 metros planos sino como una marat&#243;n en la cual vamos
acumulando en cada tramo peque&#241;as victorias que nos acercan y nos llevan al
triunfo final.
Soy un convencido de la fuerza del arte, del valor de la cultura, debemos hacer
que ese circuito de forma a la creaci&#243;n, a la circulaci&#243;n y el consumo no se
interrumpa y cada d&#237;a se fortalezcan todos los niveles y con todas las formas
art&#237;sticas. Ya tenemos a Altavoz y el pr&#243;ximo a&#241;o tendremos tambi&#233;n Medell&#237;n
vive la m&#250;sica, un programa que busca hacer de Medell&#237;n una gran caja de
resonancia. A la par de esto, poco a poco nos consolidamos como un destino
ideal para que los grandes artistas del mundo lleguen a nuestra ciudad y nos
deleiten con su talento.
Hemos tenido grandes artistas que en el pasado hubiera sido imposible tenerlos
en nuestra ciudad, sabemos que estamos dispuestos a ayudar para que sigan
llegando agrupaciones de primer orden sino toda clase de espect&#225;culos y de
artistas que estamos seguros ser&#225;n embajadores y divulgadores de la ciudad
en el mundo. Ahora tambi&#233;n esperamos que grandes productores
cinematogr&#225;ficos se re&#250;nan en nuestra ciudad y grandes producciones se
rueden en Medell&#237;n como un apasionado del cine que soy, no puedo sino
aplaudir que hayamos entendido esta oportunidad &#250;nica que brinda el llamado
s&#233;ptimo arte de hacer converger una expresi&#243;n art&#237;stica con una industria y un
proceso de dinamizaci&#243;n del impacto econ&#243;mico.
Dir&#237;amos &#8216;el arte por el arte&#8217;, pero tambi&#233;n por qu&#233; no el arte como un motor
que dinamice la econom&#237;a, que ofrece oportunidades para desarrollar proyectos
de vida de una manera digna. Bajo esta reflexi&#243;n, es v&#225;lido esperar que el cine
nos pueda ayudar a desentra&#241;ar quienes somos pero tambi&#233;n se convierta en
una fuente generadora de empleo y progreso para todas las regiones, a trav&#233;s
de &#233;l estoy seguro que podemos cambiar los imaginarios que se sientan en
nuestra ciudad, romper paradigmas, descubrir esa nueva Medell&#237;n que estamos
construyendo d&#237;a a d&#237;a, una ciudad que se ha transformado y tiene un nuevo
rostro para mostrarle al mundo.
Somos la ciudad m&#225;s innovadora del mundo, la apuesta desde Ruta N, con
Medell&#237;n Innovation que busca encontrar innovadores dispuestos a cambiar la
realidad a trav&#233;s de la imaginaci&#243;n, busca acercar el milagro tecnol&#243;gico a
todos, mostrarnos que los inventos m&#225;s deslumbrantes surgen de la
cotidianidad, de una observaci&#243;n atenta de la realidad y del simple deseo de
Mi Medell&#237;n&#8221;, le estamos devolviendo a las
Mi Medell&#237;n&#8221;, le estamos devolviendo a las
personas su capacidad de inventar una nueva ciudad, de tener incidencia real
sobre lo que ocurre en ella y que bueno saber que Medell&#237;n es la m&#225;s
innovadora, pero tambi&#233;n es una f&#225;brica generadora de sue&#241;os y productoras
de conocimiento de la que todos podemos hacer parte, pero para ser la ciudad
m&#225;s innovadora debemos ir al ritmo que avanza el mundo, hablar su mismo
idioma.
Hoy una persona que maneje dos idiomas vale por dos, por eso desde que fui
candidato al Concejo de Medell&#237;n estoy impulsando el fortalecimiento de los
procesos de aprendizaje y ense&#241;anza de ingles y lenguas extranjeras, para la
ciudad esto es un factor de competitividad. Considero que permitir este
aprendizaje a los habitantes de Medell&#237;n le dar&#225; la oportunidad invaluable de
dejarle a la ciudad un capital humano preparado para la internacionalizaci&#243;n.
Como podemos ver, son muchos retos que la ciudad tiene por delante, pero
esos cambios de los que hemos hablado no provienen solo de la
Administraci&#243;n, con esta mesa directiva y el resto de los concejales tenemos
grandes desaf&#237;os para el a&#241;o venidero.
El deber ser de este Concejo son los concejales, tenemos grandes retos que
adem&#225;s de mejorar procesos internos que sirven de soporte organizacional a
nuestra misi&#243;n del control pol&#237;tico, dar&#225;n garant&#237;as a cada una de las bancadas
para ejercer sus funciones en la corporaci&#243;n, dentro de los m&#225;s sobresalientes
est&#225;n:
La observancia de los protocolos de seguridad como una prioridad
institucional.
Continuar con la modernizaci&#243;n tecnol&#243;gica de las instalaciones f&#237;sicas e
implementar el proyecto de gesti&#243;n de la informaci&#243;n a partir del software
especializado.
El cumplimiento del plan anticorrupci&#243;n y de atenci&#243;n a la ciudadan&#237;a.
Continuar con el fortalecimiento del sistema de gesti&#243;n corporativo y los
programas de bienestar laboral.
Fortalecer las relaciones con las organizaciones comunitarias y sociales de
la ciudad.
Continuar con las distintas estrategias de comunicaci&#243;n con la ciudadan&#237;a
como son: la interacci&#243;n con las redes sociales y otros medios como los
programas de televisi&#243;n.
El compromiso con cada uno de estos objetivos es llevarlo a t&#233;rmino y as&#237;
continuar fortaleciendo el procesamiento y la imagen de la corporaci&#243;n como la
n&#250;mero 1 en Colombia. Si alguno de ustedes por curiosidad leyera estas frases
que acabo de hilvanar a modo de discurso, encontrar&#237;a que las palabras que
reto&#8221; y oportunidad&#8221;, y no es casual que as&#237; sea,
reto&#8221; y oportunidad&#8221;, y no es casual que as&#237; sea,
pues esas dos palabras representan como ninguna otra la forma en que mi
equipo de trabajo y yo conseguimos el qu&#233; hacer pol&#237;tico. Para nosotros hacer
pol&#237;tica es eso, un reto y una oportunidad permanente, un reto para cambiar los
estereotipos que se tienen sobre este ejercicio tan desprestigiado en nuestros
tiempos para a la vez una oportunidad para varear el estado de las cosas para
dejar de ser espectadores y poder participar de manera directa en las
decisiones que transforman a una sociedad.
Lo que parece m&#225;s importante es lograr todo esto gracias a la perseverancia en
un sue&#241;o, para muchos ingenuo y temerario de intentar llegar a espacios de
incidencia sin haber estado en ellos antes. Ese deseo de llegar al Concejo lo
hemos construido un pu&#241;ado de amigos que empezamos compartiendo juegos
en la infancia y hoy tenemos como nuestro mayor tesoro esta gesta que se ha
construido sin grandes fortunas y sin padrinos pol&#237;ticos. Lo que hay aqu&#237; es un
grupo de ciudadanos comprometidos que basados en la amistad compartimos
retos y oportunidades y esperamos seguir as&#237; muchos a&#241;os m&#225;s porque al igual
que al escritor mexicano Carlos Fuentes, pensamos que la pol&#237;tica es algo m&#225;s
que un episodio electoral porque queremos contagiarle a las personas del
com&#250;n esta pasi&#243;n por revindicar la pol&#237;tica, por devolverle al trabajo en lo
p&#250;blico el respeto y la dignidad que nunca debi&#243; perder.
Estar aqu&#237; ante ustedes hoy en esta ma&#241;ana, ante la ciudad que amo
profundamente, en este Recinto es la mayor constataci&#243;n que hay que tener
mucho cuidado con lo que se sue&#241;a porque tarde o temprano la vida nos lo va a
conceder. Trabajo a diario con toda la actitud para que la ciudad contin&#250;e
avanzando y poder cumplir mi sue&#241;o de hacer de esta Medell&#237;n contradictoria y
fascinante un mejor lugar para todos nosotros y para las generaciones futuras</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-30T00:00:00">Doctora Alba Mar&#237;a Quintero Zapata, delegada del se&#241;or Alcalde y Secretaria
General; se&#241;or Brigadier General, Jos&#233; &#193;ngel Guzm&#225;n, comandante de la
Polic&#237;a Metropolitana; se&#241;or presidente, John Jaime Moncada Ospina; se&#241;or
vicepresidente Primero, Luis Bernardo V&#233;lez Montoya; se&#241;ora vicepresidenta
Segunda, Aura Marleny Arcila Giraldo; se&#241;or secretario General, Juan David
Palacio Cardona; se&#241;ores concejales, compa&#241;eros y amigos. Se&#241;or presidente
electo del Concejo de Medell&#237;n, Jaime Roberto Cuartas Ochoa; se&#241;or
vicepresidente Segundo electo, Rober Boh&#243;rquez &#193;lvarez; se&#241;or secretario
General electo, V&#237;ctor Hugo Piedrahita Robledo; se&#241;or Contralor; se&#241;or
Personero; doctor Oscar de Jes&#250;s Mar&#237;n, orientador y amigo; se&#241;ores
vicealcaldes, secretarios de despacho, gerentes de entidades descentralizadas;
honorables diputados de la Asamblea Departamental.
Mi querida familia, mi madre, mis hermanos, mis hermanas, mi hijo Felipe:
Quiero empezar por una noticia que me llen&#243; de alegr&#237;a, hace cinco minutos me
anuncian que Colombia por primera vez en su historia es campeona de los
Juegos Bolivarianos y es un honor y un orgullo como colombiano.
Y el doctor Jaime Cuartas me quit&#243; parte de los postulados, pero me queda
decirle mi querido Presidente, que aqu&#237; tendremos una Mesa Directiva
din&#225;mica, con la juventud que aportan ustedes. Mi hermano de vida, V&#237;ctor
Piedrahita; Rober Boh&#243;rquez, joven dirigente, aguerrido, que ha tra&#237;do aqu&#237;
grandes iniciativas, proyectos y debates y Jaime Cuartas, que en campa&#241;a para
llegar a estas curules nos encontramos en muchos recovecos y caminos de
nuestra querida ciudad de Medell&#237;n. Aportar&#233; un poco mi experiencia, esta es
mi quinta mesa directiva, tres como Secretario General del Concejo de Bello,
del Concejo de Medell&#237;n, de la Asamblea Departamental de Antioquia y una
como Presidente de la Duma Departamental.
Aqu&#237; venimos a trabajar con entusiasmo, con ganas, a trabajar por la gente
pobre, por la gente m&#225;s desvalida, hacer de Medell&#237;n verdaderamente la
Medell&#237;n de la equidad que todos queremos y so&#241;amos. A luchar por los
cocheros, a luchar por los libreros, a luchar por los sindicalistas, a luchar por los
corregimientos, a luchar por la gente de nuestros barrios.
No queda sino decir que aqu&#237; van a contar compa&#241;eros concejales, con la
posibilidad de hacer el control y el debate pol&#237;tico que se requiere con todas las
garant&#237;as, con todas las posibilidades de ejercer adecuadamente nuestra labor
como concejales de la ciudad de Medell&#237;n. Al Gobierno Municipal, aqu&#237; van a
encontrar el respaldo para las iniciativas importantes de ciudad, el respaldo
para todo lo que tenga que ver con el bienestar de todos y todas las ciudadanas
y ciudadanos de Medell&#237;n.
A mi familia es un pelda&#241;o m&#225;s en la vida, a mi hijo aqu&#237; est&#225; el ejemplo, a mis
amigos de todos los barrios de Medell&#237;n y de las comunas y de los
corregimientos que seguimos en la lucha por siempre. Siempre buscar la forma
de crear cultura pol&#237;tica y de la mano de ustedes. A mi orientador Oscar de
Jes&#250;s Mar&#237;n y al doctor Eugenio Prieto y a mi liberalismo socialdem&#243;crata
siempre un agradecimiento perenne por haberme dado la oportunidad de ser
concejal de esta gran ciudad.
Me he sentido con mis compa&#241;eros en una lucha tit&#225;nica por combatir siempre
la inequidad y con las diferencias que podamos tener, &#233;sta es una gran familia y
el a&#241;o 2014 se da la consolidaci&#243;n de esta gran familia que es el Concejo de
Medell&#237;n.
Al doctor Bernardo Guerra y al doctor Nicol&#225;s Albeiro Echeverri, dejaron el list&#243;n
muy en alto, dos excelentes presidencias. A Juan David le deseamos lo mejor,
usted fue un excelente Secretario General del Concejo, perm&#237;tame felicitarlo y
pedir un aplauso para nuestro Secretario.
Y el reto est&#225; por delante, voy a terminar como dec&#237;a mi &#237;dolo de siempre Jorge
Compa&#241;eros ni un paso atr&#225;s, a la carga&#8221;.
Compa&#241;eros ni un paso atr&#225;s, a la carga</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-30T00:00:00">(Nombr&#243; personalidades del protocolo).
Gracias a Dios, a mi familia, mi madre Farid, y a mi padre Rober que desde el
cielo me acompa&#241;a , a mis hermanos y hermanas y mi esposa Jenny, y sus
padres, a mis hijos Mat&#237;as e Isaac, y a mi gran amigo el Dr. Mauricio Zuluaga
y por supuesto a mi equipo de trabajo que es mi segunda familia, por conformar
este equipo con proyecci&#243;n ciudadana y dem&#225;s amigos y conciudadanos; a la
democracia participativa que naci&#243; con la Constituci&#243;n Pol&#237;tica de 1991, un
joven lleno de sue&#241;os y ambiciones por lograr una ciudad con mayor progreso e
inclusi&#243;n social, result&#243; electo hace dos a&#241;os, para tomar asiento en este
recinto de la democracia, gracias a Dios tambi&#233;n por el cari&#241;o que a diario
recibo
y siento de las personas que me rodean y todos los grupos
poblacionales que juntos trabajamos por mejorar la calidad de vida, en la
toma decisiones con criterio y autonom&#237;a.
Ser concejal de Medell&#237;n es una labor honrosa que cambia por completo las
din&#225;micas sociales y familiares, por extensas jornadas de trabajo,
acompa&#241;amiento social y compromisos inquebrantables, que con mucho
esmero y dedicaci&#243;n he querido desempe&#241;ar; al lado de mi equipo de trabajo;
con el firme prop&#243;sito de dejar huellas perennes en los diferentes grupos
poblacionales que a diario visito ejerciendo esta Concejal&#237;a, que no es propia,
sino de la ciudadan&#237;a.
Hoy, el benepl&#225;cito de mis compa&#241;eros concejales, me ha puesto frente a este
nuevo reto, que aceptar&#233; con regocijo y ejecutar&#233; con disciplina e imparcialidad,
en beneficio de nuestra amada Corporaci&#243;n pol&#237;tico administrativa, Concejo de
Medell&#237;n y de la ciudadan&#237;a misma. Es un reto muy grande, toda vez que
quienes nos han antecedido en el cumplimiento de las funciones de la mesa
directiva, han sabido actuar con gran tino, en momentos que se han debido
sortear temas trascendentales de inter&#233;s general.
Doctor Nicol&#225;s Albeiro Echeverri Alvar&#225;n, usted seguir&#225; y ser&#225; a partir de hoy el
concejal n&#250;mero 22, porque desde el Congreso de la Rep&#250;blica, con absoluta
seguridad, se mantendr&#225; siempre al tanto de la realidad hist&#243;rica de este
cabildo. Doctores Luis Bernardo y Aura Marleny, ustedes tambi&#233;n han sido
garantes de transparencia, pluralidad y participaci&#243;n en el ejercicio de sus
dignidades. Han exaltado de inigualable manera, el respeto, la tolerancia y el
sano disenso. Doctor Juan David Palacio, usted, a pesar de su juventud ha
marcado un hito, demostrando experiencia como pulcro ordenador del gasto de
la Corporaci&#243;n durante este a&#241;o.
El doctor V&#237;ctor Piedrahita quien asume la Secretar&#237;a General durante 2014,
con plena seguridad continuar&#225; su l&#237;nea de trabajo arduo y cercano con todos
los miembros de la familia Concejo de Medell&#237;n. A mis amigos de Mesa
Directiva el doctor Jaime Cuartas y el doctor Carlos Mario Mej&#237;a, tenemos un
gran reto, y este no ser&#225; inferior a nuestras capacidades, el de seguir
posicionando esta corporaci&#243;n como una de las mejores del pa&#237;s, donde
garantizaremos la transparencia, pluralidad en la toma de decisiones, d&#225;ndoles
todas las garant&#237;as a los ciudadanos que representamos.
El a&#241;o 2014, tiene especial connotaci&#243;n para este Concejo, porque es un a&#241;o
de proyecciones, ejecuciones y resultados. Contaremos con un presupuesto
robusto y solvente que permitir&#225; aumentar la inversi&#243;n social del municipio,
gracias a la fusi&#243;n de UNE &#8211; Millicom, contando con un presupuesto de 1,4
billones, donde en frentes como movilidad, salud, infraestructura y educaci&#243;n se
podr&#225; seguir destinando cerca de 85 pesos, de cada 100, para programas de
corte social.
Tenemos necesidades infinitas, pero recursos limitados. Por tal raz&#243;n, debemos
defender desde el debate p&#250;blico tem&#225;tico, la inversi&#243;n pulcra de estos recursos
p&#250;blicos. Desde la nueva Mesa Directiva, se seguir&#225; garantizando la
participaci&#243;n activa de todas las bancadas, tal y como lo ha hecho hasta ahora,
en cabeza de quienes nos antecedieron en estos cargos. Y es por eso que soy
reiterativo en que esta Mesa Directiva ser&#225; garante para no confundir la agenda
program&#225;tica y el buen desempe&#241;o del Concejo, el control pol&#237;tico con este a&#241;o
electoral.
Del mismo modo, la revisi&#243;n de nuestro Plan de Ordenamiento Territorial (POT)
la cual exige especial an&#225;lisis desde este Concejo, para que las decisiones a
tomar, sean consonantes y coherentes, con las necesidades ciudadanas. El
Concejo de Medell&#237;n, siempre se ha destacado por actuar de cara a la
ciudadan&#237;a, al ordenamiento jur&#237;dico y el cumplimiento de los fines esenciales
Medell&#237;n,
Medell&#237;n,
como vamos&#8221;, nos ha posicionado como el mejor Concejo del pa&#237;s y nunca se
han presentado incidentes que empa&#241;en la actividad normal, como
lamentablemente ha ocurrido en otras corporaciones del concierto nacional, que
se han prestado como siervos de la corrupci&#243;n y las malas pr&#225;cticas.
Desde esta mesa directiva, donde fungir&#233; como Vicepresidente II, actuar&#233; con
plena vehemencia y diligencia, para que toda la ciudadan&#237;a se sienta part&#237;cipe
de las decisiones trascendentales que se analizan y toman en este Recinto de
la Democracia. Respetado Alcalde Municipal Doctor An&#237;bal Gaviria Correa,
miembros del Gabinete Municipal y Honorables Concejales, asistentes y
medios de comunicaci&#243;n que nos mantienen informados, este escenario de
pluralidad de ideolog&#237;as, disenso racional y construcci&#243;n colectiva, nos llama al
trabajo arduo, abnegado, mancomunado y permanente, para que juntos
consolidemos, LA MEDELL&#205;N DE HOY Y DE MA&#209;ANA, QUE TODOS
SO&#209;AMOS</speech><speech by="#victorhugopiedrahitarobledo" startTime="2013-11-30T00:00:00">Un saludo muy especial para la doctora Alba Mar&#237;a representante del se&#241;or
Alcalde de la ciudad, para el brigadier Jos&#233; &#193;ngel Mendoza Guzm&#225;n, para el
coronel Carlos Alberto Ayala Pacheco, comandante del Batall&#243;n Polic&#237;a Militar
n&#250;mero cuatro; para el se&#241;or presidente de la Corporaci&#243;n John Jaime
Moncada Ospina, el vicepresidente primero, Luis Bernardo V&#233;lez Montoya, para
la vicepresidenta primera y la dama de esta Corporaci&#243;n Aura Marleny Arcila,
para el secretario Juan David, much&#237;simas gracias por su trabajo, por su labor.
Como lo dec&#237;a el doctor Rober, tenga la seguridad que ese ejercicio que usted
ha impuesto y ha desempe&#241;ado trataremos de seguirlo haciendo, es el
secretario m&#225;s joven de la historia de esta Corporaci&#243;n y con lujo de detalles
tengo que decir s&#233; que lo desarroll&#243;. Para todos los 21 concejales de la
Corporaci&#243;n un saludo muy especial, los del Partido Liberal, Cambio Radical,
los Verdes, al concejal Roberto de Jes&#250;s Cardona de firmes muchas gracias por
su caballerosidad y acompa&#241;arme en este proceso y a esta mesa directiva.
A los concejales del Partido de la U, much&#237;simas gracias por estar
acompa&#241;&#225;ndonos, al presidente electo para el 2014 Jaime Cuartas, al
Vicepresidente primero y se la devuelvo a mi hermano, a mi amigo Carlos Mario
much&#237;simas gracias, al vicepresidente II, Rober Boh&#243;rquez; al se&#241;or Contralor
de Medell&#237;n el doctor Juan Carlos Pel&#225;ez a todos mis amigos y compa&#241;eros de
la Contralor&#237;a que hoy veo un saludo y un abrazo muy especial. Al se&#241;or
Personero el doctor Rodrigo Ardila, a los se&#241;ores vicealcaldes y vicealcaldesas
y a los secretarios de despacho que nos acompa&#241;an, a los gerentes de las
entidades descentralizadas que nos est&#225;n acompa&#241;ando el d&#237;a de hoy a los
diputados de la Asamblea Departamental de Antioquia, doctor Jaime Garro
much&#237;simas gracias por su presencia, a los periodistas se&#241;oras y se&#241;ores.
Tambi&#233;n quiero darle un saludo muy especial al doctor Nicol&#225;s Albeiro
Echeverri, expresidente de la Corporaci&#243;n, con quien he venido construyendo
una bonita amistad. Como primero, agradecer a Dios y por medio de &#233;l a mi
padre que s&#233; que est&#225; a su lado que desde hace muchos a&#241;os, no est&#225;
conmigo pero ha sido mi gu&#237;a y mi luz.
Agradecer nuevamente a los 21 concejales a la gente que nos acompa&#241;a, a
Eugenio Prieto y a oscar Mar&#237;n que han sido esas personas que han ido
forjando este profesional y este ser humano con su gran ejemplo, con su
amistad sincera, con su compa&#241;&#237;a y consejo oportuno en el momento
determinado. Agradecer a mi novia Ana, a mis hijos Daniela y Nicol&#225;s que son
el equilibrio, que son la raz&#243;n de ser de todo lo que hago diariamente; a Carlos
Mario Mej&#237;a y al art&#237;fice de todo lo que hago y de todo lo que soy que es a mi
madre Mar&#237;a Elena. Much&#237;simas gracias madre por estar ac&#225; y por todos esos
esfuerzos que hiciste que s&#233; que estas disfrutando como yo de este momento.
Para el 2014 espero estar a la altura de este gran reto que es ser el Secretario
General de esta Corporaci&#243;n, para los concejales garantizar equilibrio en el
ejercicio de la Secretar&#237;a, para que todos los miembros de la familia del Concejo
tengan la seguridad de que va haber apertura desde la Secretar&#237;a amistad,
sinceridad y disciplina para que &#233;sta Corporaci&#243;n no s&#243;lo siga creciendo en el
reconocimiento de la ciudad, sino que sintamos y que la gente nos sienta m&#225;s
cercana. Para que &#233;sta Corporaci&#243;n sea una entidad de puertas abiertas y de
amigos y amigas para todos los ciudadanos de Medell&#237;n.
De esta manera solo me queda decir que me da una inmensa alegr&#237;a y es un
honor y un orgullo poder hacer parte de esta nueva Mesa Directiva, de
personas j&#243;venes que se que nos vamos a entregar en el a&#241;o 2014 para que
esta Corporaci&#243;n sea la mejor Corporaci&#243;n de todo Colombia</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-30T00:00:00">Un saludo a la doctora Alba Mar&#237;a Quintero, secretaria General y delegada del
Alcalde de nuestra ciudad; doctor Luis Bernardo V&#233;lez Vicepresidente I, doctor
Juan David Palacios secretario general de la Corporaci&#243;n, se&#241;ores concejales
de la ciudad de Medell&#237;n, representante de las siete bancadas asentadas en
nuestra Corporaci&#243;n, representantes del Partido Liberal, Cambio Radical,
Verdes, ASI, Firmes, Conservador y de la U.
Un saludo a los Vicealcaldes, a m&#237; se&#241;ora madre Mar&#237;a Celina, mis hermanos, a
Silvia, a los reci&#233;n posesionados doctor Jaime Cuartas Ochoa presidente del
Concejo 2014, al doctor Carlos Mario Mej&#237;a Vicepresidente I, a Rober
Boh&#243;rquez vicepresidente II, a nuestro secretario a&#241;o 2014 V&#237;tor Hugo
Piedrahita a todos ustedes familiares y amigos de los concejales que hoy de
alguna forma asumen un nuevo reto importante en sus vidas profesionales y
pol&#237;ticas de la ciudad, muchas gracias por acompa&#241;arnos.
Al se&#241;or Personero de la ciudad doctor Diego Ardila, al Contralor Juan Carlos
Pel&#225;ez, a los diputados presentes, a los exconcejales Mauricio Zuluaga, Juan
David Arteaga, Federico Guti&#233;rrez y Gabriel Jaime Rico.
Para iniciar quiero darles un mensaje en nombre del Alcalde a todos los
concejales de la ciudad. El d&#237;a de ayer me hizo una llamada donde agradec&#237;a la
labor de la Corporaci&#243;n durante todo este semestre, la labor profesional,
organizada de como cada uno de los 21 corporados realizamos los debates con
independencia pol&#237;tica y como de alguna forma directa apoyamos el desarrollo
de esta ciudad, aprobamos un presupuesto tan importante que tiene grandes
retos para el futuro de nuestra ciudad. Quer&#237;a expresarles concejales este
mensaje de gratitud y el reconocimiento para la Corporaci&#243;n por parte de
nuestro alcalde, An&#237;bal Gaviria.
Estamos terminando un a&#241;o de ardua e intensa labor, un a&#241;o de grandes retos
donde se sortearon un sin n&#250;mero de complejas y dif&#237;ciles circunstancias que
se pudieron llevar a feliz termino en pro de la ciudadan&#237;a. Hago menci&#243;n
especial de nuestro anterior presidente, el doctor Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, que sirvi&#243; a esta Corporaci&#243;n hasta el d&#237;a de ayer y que bajo su
direccionamiento fortaleci&#243; nuestra Corporaci&#243;n al ser art&#237;fice de grandes logros
en compa&#241;&#237;a de todos los Corporados, no en vano es importante destacar
algunas cifras contundentes que de la Corporaci&#243;n ha hecho, ha realizado y
que es producto de un trabajo arduo durante todo este semestre.
84 proposiciones de control pol&#237;tico, 143 proposiciones presentadas de control
pol&#237;tico por bancada, 87 proyectos de acuerdo aprobados, seis foros de aula
abierta, 277 comisiones accidentales activas, adem&#225;s de estas cifras
contundentes e importantes, destacamos varios temas debatidos en el Concejo
de gran trascendencia para la ciudadan&#237;a, la seguridad de la ciudad de
Medell&#237;n, el plan de renovaci&#243;n de Naranjal, el proceso licitatorio de
restaurantes escolares, la ferias de ganados, el Cintur&#243;n Verde, el seguimiento
a la EPS Mixta, el impacto de las fotos detenciones, las problem&#225;ticas de las
falsas VIP, la problem&#225;tica de los habitantes de calle, las obligaciones
urban&#237;sticas, las pol&#237;ticas de los corregimientos, sus diferentes proyectos y
realizaciones, las pol&#237;ticas del turismo en la ciudad, situaci&#243;n de los
motociclistas, regulaci&#243;n del espacio p&#250;blico, situaci&#243;n actual de los parques de
la ciudad, trasformaci&#243;n de Empresas Varias y la fusi&#243;n de UNE- Millicom, estos
fueron s&#243;lo unos de los tantos temas abordados dejando de mencionar en este
momento otros, no por su poco inter&#233;s sino en atenci&#243;n de que ellos recogen el
esp&#237;ritu de otros tantos estudiados y debatidos dentro de la Corporaci&#243;n.
Hoy m&#225;s que nunca estamos seguros de la responsabilidad que tiene el
Concejo de Medell&#237;n con todos los ciudadanos, seguiremos arduamente
trabajando durante este mes de diciembre continuando con el legado que
debemos recibir. Durante este a&#241;o hemos tenido 157 sesiones ordinarias y 25
extraordinarias, asumimos el reto de direccionar 15 sesiones extras propuestas
por el Alcalde para dar tr&#225;mite a 14 proyectos de acuerdo inicialmente
propuestos para un total de 197 sesiones durante el 2013.
Trabajaremos incansablemente, con la responsabilidad y dedicaci&#243;n que se
requiere y a pesar de este corto tiempo, en el cual estar&#233; al frente de la
Corporaci&#243;n, no dejare de lado ning&#250;n tema, ni tendr&#233; preferencias en ning&#250;n
sentir. Con perseverancia y determinaci&#243;n finalizaremos este a&#241;o y haremos
entrega de est&#225; presidencia a la nueva Mesa Directiva que hoy se posesiona
para el a&#241;o 2014.
Hoy como Presidente de la Corporaci&#243;n en representaci&#243;n de todos los
concejales de nuestra ciudad s&#233; que estamos convencidos de que la elecci&#243;n
de la nueva Mesa Directiva para el 2014 ha sido la mejor y que una vez
finalizada la tarea y ya emprendida, y que me tocar&#225; culminar con el doctor Luis
Bernardo V&#233;lez, la doctora Aura Marleny Arcila y el doctor Juan David recibir&#225;n
un Concejo con la m&#225;s alta est&#225;ndares de posicionamiento y reconocimiento
como se encuentran en la actualidad.
Un gran reto nos esperaba pero bajo la confianza ya depositada hemos de
esperar que sigamos por el mismo norte con la misma garant&#237;as y con la mayor
altura que se merecen todos y cada uno de los ciudadanos de nuestra muy
querida Medell&#237;n.
Nuevamente agradezco a cada uno de los concejales por esta oportunidad
brindad esperando no ser inferior a las expectativas depositadas en mi e
igualmente expresarle la gratitud de esta Mesa Directiva que entra por el
espacio de diciembre, a todos los funcionarios y a todos los empleados del
Concejo de Medell&#237;n e iniciar y darle el boto de un inicio una energ&#237;a prospera,
feliz en familia que compartan con sus seres queridos y con los amigos que
tanto los quieren a cada uno de los personas, concejales y empleados del
Concejo de Medell&#237;n, de esta Mesa Directiva y de todos que iniciemos una feliz
navidad.
La fuerza reside
La fuerza reside
en las diferencias no en las similitudes". Por ello cada uno podr&#225; pensar
diferente, pero si todos tenemos como un objetivo com&#250;n el bienestar y el
progreso, todos llegaremos al final unidos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-30T00:00:00">Recordamos que las sesiones extras empiezan el martes 3 de diciembre a las
9:00 a.m.</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime&#10;Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto&#10;Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/victorhugopiedrahitarobledo" id="victorhugopiedrahitarobledo" showAs="V&#237;ctor Hugo Piedrahita&#10;Robledo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23639.pdf" /></preface></debate></akomaNtoso>