<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 345
</heading><speech by="#carlosmariomejiamunera" startTime="2013-10-21T00:00:00">Solicito que iniciemos el orden del d&#237;a con el punto 4&#186;, proyecto de acuerdo
para segundo debate, continuemos con la citaci&#243;n y luego lectura de
comunicaciones, proposiciones y asuntos varios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-21T00:00:00">Este proyecto fue debidamente sustentado en la discusi&#243;n en el 1&#186; debate,
dir&#237;a que ah&#237; hubo unas inquietudes manifestadas por el concejal Luis Bernardo
V&#233;lez, en relaci&#243;n a que se determinara el alcance de las facultades y que se
precisara el monto de los recursos, el objetivo, con qui&#233;nes, d&#243;nde. Dir&#237;a que la
sustentaci&#243;n de este proyecto se basa en el cumplimiento de la Ley 99 de 1993,
art&#237;culo 111, obliga al municipio a reservar el 1% del total de los recursos del
presupuesto para compra de cuencas abastecedoras; la necesidad que
tenemos de fomentar la reforestaci&#243;n y el cuidado de las cuencas
abastecedoras donde nacen aguas, en este caso Riogrande I y II.
La posibilidad que tenemos en la ciudad de garantizar esos 488.0000 metros
c&#250;bicos de agua, a trav&#233;s de herramientas y mecanismos que nos permitan
potenciar la atenci&#243;n y manutenci&#243;n de esa misma agua. La posibilidad de
coparticipar con unos recursos considerables por parte de otras entidades que
fortalecen esa gesti&#243;n ambiental y esa gesti&#243;n de recursos. Y la participaci&#243;n de
una entidad p&#250;blica que mantenga en el tiempo todos los par&#225;metros de las
pol&#237;ticas y los lineamientos de las cumbres internacionales de agua celebradas
en M&#233;xico, La Haya, la Cumbre de R&#237;o, R&#237;o +20; Johannesburgo, Estocolmo,
donde determinan los lineamientos y condiciones necesarias.
En la Cumbre de M&#233;xico una de las grandes conclusiones, era la necesidad de
buscar mecanismos que le permitieran a los pueblos y a las sociedades hacer
la atenci&#243;n de los nacimientos de las mismas y en los grandes centros urbanos
la falta de preocupaci&#243;n por el cuidado y el abastecimiento de las microcuencas
y de las f&#225;bricas de vida, como fueron conocidos en esa cumbre de M&#233;xico.
Este es un proyecto de iniciativa de la Administraci&#243;n, en la cual ellos tienen
una prioridad y es la firma de los convenios interadministrativos y los convenios
con las otras entidades, el poder terminar el a&#241;o con un fondo importante.
Pedir&#237;a, que se le permitiera a la Administraci&#243;n, en cabeza de la funcionaria
de Empresas P&#250;blicas que ha liderado el proceso y la Secretaria de Medio
Ambiente para que conteste las preguntas al doctor Luis Bernardo, con las
cuales se aprob&#243; el 1&#186; debate, condicionado a que le fijaran unos l&#237;mites y unas
propuestas. En igual sentido, el pliego de modificaciones que fue sugerido en
esa aprobaci&#243;n de 1&#186; debate</speech><speech by="#anamilenajoyacamacho" startTime="2013-10-21T00:00:00">Queremos saludarlos a todos, participantes en este proyecto de acuerdo que
traemos por parte de la Administraci&#243;n para crear un mecanismo porque en el
tema ambiental, no solamente es crear lineamientos, pol&#237;ticas, sino que tambi&#233;n
se requieren mecanismos serios y contundentes para la protecci&#243;n de los
recursos naturales. Es por eso que nos unimos al tema del Fondo del Agua con
Empresas P&#250;blicas de Medell&#237;n y quer&#237;amos contarles que al otro d&#237;a,
oportunamente enviamos las respuestas al Concejo y al concejal, sin embargo
queremos hacer una presentaci&#243;n, en la que vamos a dar las respuestas a
todos.
La doctora Mar&#237;a Isabel de EPM, brevemente va a contestar todas las
preguntas y estamos abiertos para las que salgan</speech><speech by="#demedellin" startTime="2013-10-21T00:00:00">Tenemos esta presentaci&#243;n, donde recordamos que estamos hablando de las
dos grandes cuencas abastecedoras del Valle de Aburr&#225;, la cuenca de
Riogrande II y La Fe.
Las dos cuencas abastecen el 91% del agua para el Valle de Aburr&#225;.
Tambi&#233;n hablamos de algunos riesgos que estamos sometidos si no se hace el
cuidado de estas cuencas, asociados a la salud humana, operaci&#243;n de plantas,
actividades productivas y recreativas, ecosistemas, confianza y reputaci&#243;n de
todas las instituciones, si hay riesgos asociados a esta calidad de agua.
&#191;Qu&#233; nos orienta? La sostenibilidad, que est&#225; en la l&#237;nea 4 del Plan de
Desarrollo del Municipio de Medell&#237;n, expresamente donde dice que se deben
cuidar esos recursos naturales, esos bienes y servicios ambientales que
requiere esta ciudad. Igualmente, la sostenibilidad es el prop&#243;sito empresarial
de EPM, estamos convencidos que sin estos recursos tan importantes no es
viable este territorio. Hemos planteado una estrategia de conservaci&#243;n de largo
plazo y el fondo de agua, donde b&#225;sicamente son recursos que nos unimos
voluntades de entidades p&#250;blicas y privadas para poder tener unos recursos
que permitan la protecci&#243;n de esos bienes y servicios ambientales.
&#191;C&#243;mo se ha planteado? Despu&#233;s de toda una fase 1 de factibilidad donde se
hicieron muchos estudios como:
Mapa de actores
Modelaci&#243;n hidrol&#243;gica (Swat, Fiesta, Invest)
Calidad de agua
Planificaci&#243;n ecoregional
Objetivos financieros y de conservaci&#243;n
Encuesta
Propuesta sobre mecanismo y su estructuraci&#243;n
Plan de Monitoreo
Ahora estamos en una fase donde ya hemos gestionado y conseguido socios
para esta iniciativa y vamos a la implementaci&#243;n. Se plantea la Corporaci&#243;n
La Corporaci&#243;n Cuenca
Cuenca
Cuenca
Verde&#8221; es una persona jur&#237;dica sin &#225;nimo de lucro, de naturaleza civil y de
utilidad com&#250;n e inter&#233;s social que se rige por las normas del derecho privado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-21T00:00:00">Esta es una sesi&#243;n que ha sido citada por el concejal Roberto Cardona.
Se encuentra con nosotros el doctor Iv&#225;n S&#225;nchez, secretario de Seguridad. No
hab&#237;a tenido la oportunidad de felicitarlo p&#250;blicamente, desearle mucha suerte
en esta Secretar&#237;a. Tambi&#233;n se encuentra el doctor Wilson Enrique L&#243;pez
Bedoya, secretario de Gobierno y el general Jos&#233; &#193;ngel Mendoza, brigadier
general de la Polic&#237;a y con &#233;l todo el equipo de la Polic&#237;a que tiene que ver con
el tema que nos compete hoy. Est&#225;n inscritos, el se&#241;or Jaime Jim&#233;nez, de la
Asociaci&#243;n de Motociclistas; Rolando Plazas Elejalde, Harry Garc&#233;s, Alejandro
G&#243;mez.
La metodolog&#237;a ser&#225; la siguiente. Las tres bancadas citantes tendr&#225;n de a tres
minutos para hacer la orientaci&#243;n del debate. Luego la Administraci&#243;n nos
indicar&#225; cu&#225;l es el mecanismo, dispondr&#225;n de un tiempo de media hora.
Posteriormente los concejales citantes para que adelanten su debate y luego,
de acuerdo con el Reglamento, la comunidad inscrita tendr&#225; la oportunidad,
adem&#225;s de los concejales quieran hacer uso de la palabra</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-21T00:00:00">Agradecerle presidente por tenernos en cuenta con este d3bate que venimos
hace aproximadamente cinco meses solicit&#225;ndolo. Un debate que lo estaban
solicitando 500.000 personas que se transportan en la ciudad de Medell&#237;n en
una motocicleta, m&#225;s de 700.000 en el &#225;rea metropolitana.
Es una medida con la que han sido m&#225;s los afectados que los beneficiados. El
doctor Omar Hoyos ha manifestado que es un tema m&#225;s de seguridad que de
movilidad y eso lo tenemos claro. Reconozco su trabajo en la Secretar&#237;a de
Movilidad y cuente que este Concejo siempre estar&#225; apoyando las cosas
buenas para esta ciudad.
Es una medida que la Administraci&#243;n ha mirado mucho como percepci&#243;n; y
percepci&#243;n es algo que se cree que est&#225;n bien las cosas. Pero la realidad de
esta ciudad es otra, una medida muy dif&#237;cil de controlar, porque son 500.000
motociclistas en la ciudad y hay 500 guardas de tr&#225;nsito, que tienen que
dedicarse a otra cantidad de actividades. Hemos solicitado 500 guardas m&#225;s,
pero hoy tenemos 500 guardas y de esos 150 est&#225;n en descanso, est&#225;n activos
350 aproximadamente. Tenemos un poco m&#225;s de 5.000 polic&#237;as en la ciudad y
no tenemos c&#243;mo hacerle el control a una medida de estas, a 500.000 personas
que se transportan en la ciudad de Medell&#237;n en estos aparatos.
Que adem&#225;s los hemos estigmatizado y seg&#250;n la medida estas 500.000
personas que andan en motocicleta son delincuentes, cosa que es falsa.
Muchos de ellos van a sus colegios, otros a trabajar
y la medida est&#225;
estigmatizando a todos los motociclistas. Se&#241;or Presidente, le solicito que
primero hable la Administraci&#243;n Municipal; segundo los concejales y tercero los
invitados</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-21T00:00:00">Uni&#233;ndome a las reflexiones que hace el concejal Cardona y dejando en claro
que esta sesi&#243;n vamos a intentar hacerla como hablando del momento en que
estamos de la reglamentaci&#243;n y de la norma restrictiva frente al tema del
parrillero. Hoy tiene otras circunstancias porque se ha mitigado o puesto otras
condiciones distintas frente al tema de familiares, en fin.
Creo que este debate es muy importante, a pesar de que la norma se ha
cambiado un poco, pero por varias cosas. Primero, porque eso se cruza con la
seguridad, la accidentalidad y de movilidad de la ciudad. No es solamente
hablar de la norma de los motociclistas. Lo segundo, quiero hacer dos
reflexiones y adem&#225;s ofrezco disculpas porque me tengo que retirar a una
grabaci&#243;n de un programa sobre el tema de habitantes de y en la calle.
La primera, la discusi&#243;n general, a los secretarios de Gobierno y Seguridad,
siempre han sido tres cosas, la discusi&#243;n alrededor del tema legal. Est&#225; claro, al
parecer, que esta viola los derechos al trabajo, a la libertad de igualdad ante la
ley; a la libertad de locomoci&#243;n, art&#237;culo 24 del C&#243;digo Penal y el derecho al
debido proceso y presunci&#243;n de inocencia.
Alguien presume que quien va en una moto es un delincuente. No estoy
diciendo el General ni los que estamos aqu&#237;, digo en el imaginario cultural que
quien es joven es un delincuente. Alguien presume dentro de nuestra cultura,
que una mujer es una prostituta. Nosotros tenemos unos imaginarios que
tambi&#233;n se cruzan con esta discusi&#243;n. Entonces a alguien le dio por presumir
que quienes estaban montados en una moto manejando o de parrilleros son
delincuentes y me parece que esa es la discusi&#243;n de fondo.
Pero lo dejo ah&#237; en el tema de derechos, que la Constituci&#243;n y las
organizaciones de motociclistas y el concejal Cardona en particular ha liderado.
Se han violado las normas seg&#250;n la ley, discusi&#243;n una. Segunda, discusi&#243;n
frente a las cifras que por fortuna las podemos medir. Mire doctor Campuzano
las cifras, que no mienten, ya no es la percepci&#243;n de la que habla Roberto
Cardona sino la realidad. El 54% de los homicidios y es la medici&#243;n de
noviembre 30 del 2011 a septiembre 29 de 2012, el 54% se realizan a pie; el
hurto a personas, el 70% del agresor va a pie. En hurto de carros, el 67% iba a
pie. En el hurto de motos, el 50% iban a pie, otros en moto, otros en bus, hay
muchos sin datos.
Alguien presumir&#237;a que como la mayor&#237;a de los delitos son de personas a pie,
habr&#237;a que restringir las personas que caminan, en esa hip&#243;tesis, porque como
la mayor&#237;a de los delitos son a pie, el d&#237;a que en esta ciudad empiecen los
delitos en bicicleta, que tambi&#233;n los hay reportados o en taxis, habr&#237;a que
restringir el uso de las bicicletas, de los taxis y los buses. Lo dejo en aras de
discusi&#243;n, porque finalmente hace cuatro, cinco meses, cuando estaba la
discusi&#243;n en todo su apogeo, en este Concejo. El asunto de ley y de delitos, no
solo de homicidios que se hac&#237;an desde motos.
Y la &#250;ltima reflexi&#243;n y pregunta, que no s&#233; si estaba en el cuestionario para los
organismos de control, es c&#243;mo desde la institucionalidad se puede medir y se
est&#225; midiendo la filiaci&#243;n del parrillero, el parentesco. Porque con mucho
respeto, me parece que es muy complicado que los organismos de control, con
500 guardas, que a pesar de todos los recursos que hemos tenido y van a
llegar, no hemos podido lograr que se aumente el n&#250;mero de agentes de
tr&#225;nsito, no s&#233; por qu&#233;.
Y finalmente qui&#233;n controla al parrillero, si es primo, hermano, el marido, el t&#237;o,
el pap&#225;, el amante, no s&#233;, cualquier filiaci&#243;n que hubiera ah&#237; y que pudiera
estar en la ley. Hago un reconocimiento muy grande al General, a toda la
Polic&#237;a, pero que ahora nos cuenten, me disculpan si se sale, pero fue una
solicitud del Concejo y del Alcalde, en qu&#233; va la investigaci&#243;n en relaci&#243;n con
un ciudadano de nombre Henry.
Que por hechos todav&#237;a muy confusos muri&#243; en la Policl&#237;nica Municipal y
entiendo que los organismos de Polic&#237;a y de Seguridad est&#225;n haciendo una
investigaci&#243;n en relaci&#243;n con lo que ocurri&#243; con la muerte de esta persona que
lleg&#243; en condiciones de politraumatismo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-21T00:00:00">Desde el 2009 he venido tocando este tema en diferentes debates y
analizando toda la situaci&#243;n de los motociclistas y sus medidas. Analizando la
toma de medidas de restricciones por espacios cortos, dos, tres, seis meses si
La
La
implementaci&#243;n de la medida que proh&#237;be el parrillero hombre. Medida temporal
que se convirti&#243; en norma sin l&#237;mite en el tiempo</speech><speech by="#ivandariosanchezhoyos" startTime="2013-10-21T00:00:00">Primero voy a hacer un contexto general de c&#243;mo han evolucionado las cifras
en la ciudad. Aqu&#237; tenemos las cifras de homicidios de enero 1&#186; a octubre 20 de
2012, frente a enero 1&#186; a octubre 20 de 2013. Tenemos una reducci&#243;n del
20.5% con 202 homicidios menos en la ciudad de Medell&#237;n, donde pasamos de
983 en 2012 a 781 en 2013. En relaci&#243;n con los homicidios de menores de 0 a
17 a&#241;os, tenemos una reducci&#243;n del 32%, pasando en el 2012 de 97 a 66 en lo
que llevamos de 2013.
Los homicidios de adolescentes, que son de 14 a 17 a&#241;os, j&#243;venes de 18 a 28
a&#241;os, han tenido una reducci&#243;n importante. En el caso de adolescentes
pasamos de 89 en 2012 a 56 en 2013, con una reducci&#243;n del 37.1% y en
j&#243;venes pasamos de 431 a 357 en 2013, 17.2% de reducci&#243;n. En mujeres
pasamos de 71 casos en 2012 a 62 en 2013, con una reducci&#243;n del 12.7% y en
hombres pasamos de 912 a 719 este a&#241;o, con una reducci&#243;n del 21.2%.
Tenemos un comparativo de un contexto general de c&#243;mo venimos en
reducci&#243;n de los homicidios en la ciudad de Medell&#237;n, el cual esperamos que
este a&#241;o 2013 podamos cerrar con menos de 1.000 homicidios en el a&#241;o, cifra
que a&#250;n sigue siendo bastante alta. De todas maneras hemos venido
presentando una reducci&#243;n importante. Recordemos que en el 2012 a 31 de
diciembre, cerramos con 1.251 casos de homicidios en general.
Vamos a entrar a la parte espec&#237;fica, en cuanto a homicidios y otros delitos, que
tienen que ver con esta sesi&#243;n, en cuanto a la restricci&#243;n del parrillero hombre.
Tenemos en el cuadro un comparativo de homicidios de noviembre 30 de 2011
a enero 30 de 2012, sin medida de restricci&#243;n y est&#225; dividido en dos partes,
porque como bien saben, el primer decreto de restricci&#243;n se dio de ocho de la
ma&#241;ana a diez de la noche y el decreto que est&#225; vigente en este momento, la
restricci&#243;n es de las ocho de la ma&#241;ana a las doce de la noche. Por eso
observamos que tenemos dos cuadros diferentes para poder hacer las cifras
comparables entre un horario y otro.
Entre noviembre 30 de 2011 y enero 30 de 2012, sin medida de restricci&#243;n, de
ocho de la ma&#241;ana a diez de la noche y noviembre 30 de 2012 a enero 30 de
2013, ya con la medida vigente que era de ocho de la ma&#241;ana a diez de la
noche, observamos una reducci&#243;n del 15.8% de los homicidios. En cuanto al
per&#237;odo de enero 31 de 2012, cuando tenemos medida de restricci&#243;n hasta las
24 horas, observamos una reducci&#243;n de 43% en los homicidios en la ciudad de
Medell&#237;n.
Aqu&#237; tenemos un cuadro donde vemos cu&#225;l es el medio de transporte de los
agresores para homicidios:
Como bien lo anotaba el concejal Luis Bernardo V&#233;lez, la mayor cantidad de
homicidios se presentan a pie, pero tengo que distanciarme de la apreciaci&#243;n
que hace, porque en mi caso particular, para el ejemplo que &#233;l pon&#237;a,
pr&#225;cticamente toda la gente que conozco, nadie ve una mujer y dice que es una
prostituta. Cuando &#233;l pone ese ejemplo, cuando dice que todo motociclista es
un delincuente, tampoco comparto con &#233;l, porque definitivamente la ciudad de
Medell&#237;n ha tenido unas &#233;pocas bien complejas, en las cuales ha habido
delincuencia en moto.
Pero como digo en mi caso particular y en la gente que conozco, jam&#225;s he
escuchado decir que todo el que anda en moto es un delincuente. Entonces,
los homicidios desde moto fueron el 16% y con la medida vigente pasaron a ser
el 12%. Hay otros donde no se tienen datos, que probablemente en los casos
donde no se tienen testigos o personas que puedan hacer la denuncia, haya
casos tambi&#233;n de motos y tenemos en esta estad&#237;stica el 24% de casos donde
no se tiene desde d&#243;nde fue cometido el homicidio.
Lo importante de este punto es que pasamos del 16% al 12% de homicidios
cometidos desde moto, cuando no hab&#237;a medida de restricci&#243;n y ahora que la
tenemos. En el hurto a personas tenemos en el comparativo de cuando no
ten&#237;amos restricci&#243;n, a cuando ten&#237;amos restricci&#243;n solo hasta las diez de la
noche tuvimos un incremento importante del 25.6% con 23 casos adicionales.
Cuando se extendi&#243; la medida hasta las doce de la noche, que es el
comparativo de enero 31 de 2012, septiembre 28 de 2012 y contra enero 31 de
2013 a septiembre 28 de 2013, tenemos una reducci&#243;n del 12.7%, de hurto a
personas que se movilizaban en moto. El hurto a personas seg&#250;n el medio de
transporte, la moto se ha mantenido en el 19% de cuando no exist&#237;a la
restricci&#243;n, ahora que se mantiene. En hurto de carros tenemos una reducci&#243;n
del 35.8% cuando la medida estaba hasta las diez de la noche y con la medida
hasta las doce de la noche, tenemos una reducci&#243;n del 30.4% en hurto de
carros desde motos.
El comparativo de hurto de motos, tenemos una reducci&#243;n mucho m&#225;s
significativa y el alcalde siempre ha hablado de este punto en particular, la
medida de restricci&#243;n en parrillero hombre, en las cifras que tenemos beneficia
much&#237;simo m&#225;s a los mismos usuarios de las motos.
Cuando ten&#237;amos la restricci&#243;n de ocho de la ma&#241;ana a diez de la noche se
pudo contabilizar una reducci&#243;n del 59.1% de los hurtos de motos cometidos
desde otra moto con parrillero. Para el per&#237;odo donde la restricci&#243;n viene de
ocho de la ma&#241;ana a doce de la noche, tenemos una reducci&#243;n del 44.3% con
634 casos menos que en el mismo per&#237;odo del a&#241;o anterior. Lo quiero resaltar,
porque la protecci&#243;n y los n&#250;meros nos demuestran que esta medida en su
mayor parte ha beneficiado a los mismos usuarios de las motocicletas. El hurto
de motos seg&#250;n el medio de transporte, desde moto, al 45% antes de la medida
y se baj&#243; al 43% despu&#233;s de implementada.
Reitero que siguen siendo much&#237;simos los casos, pasamos de 2.204 con una
reducci&#243;n a 1.534, pero de todas formas siguen siendo muchos casos y
seguiremos trabajando para minimizar esta problem&#225;tica.
Quiero resaltar, de todas maneras los &#237;ndices que llevamos en la ciudad para el
2013 frente al periodo de 2012, donde ten&#237;amos 983 homicidios en total, en
todas las modalidades, no solamente referentes a casos de homicidios desde
motocicletas, pasamos a 781, pero buena parte de estos hacen parte de los
buenos n&#250;meros que nos representa haber tomado la medida de restricci&#243;n del
parrillero hombre dentro de toda la ciudad y en los horarios que hab&#237;amos
establecido. Los se&#241;ores concejales deben tener en sus manos todas las
respuestas puntuales al cuestionario que nos enviaron, tengo aqu&#237; una copia,
esto se radic&#243; el 18 de octubre a las once de la ma&#241;ana, con el No.
2013262005970-2.
Aqu&#237; est&#225; algo m&#225;s detallado que lo que les acabo de presentar, donde hab&#237;a
unas preguntas a la Secretar&#237;a de Movilidad. Aqu&#237; tenemos al doctor Carlos
Mar&#237;n para resolver cualquier duda que se pueda presentar de los se&#241;ores
concejales. Pero en general, en las respuestas que enviamos, la Secretar&#237;a de
Movilidad observaba que no hay una reducci&#243;n del &#237;ndice de accidentalidad en
motos, dada la restricci&#243;n del parrillero. Hay una cifra que ellos presentan, que
la variaci&#243;n ha sido positiva, se ha aumentado al 11%.
Pero la medida del parrillero no buscaba reducir los &#237;ndices de accidentalidad,
poco o nada beneficia los &#237;ndices de accidentalidad a la medida del parrillero,
es una medida enfocada b&#225;sicamente a proporcionar m&#225;s nivel de seguridad a
la ciudadan&#237;a. Hay otras cifras de movilidad con n&#250;mero de motos matriculadas
y algunas otras preguntas que estaban dentro del cuestionario, las cuales los
funcionarios de la Secretar&#237;a de Movilidad y todas las autoridades aqu&#237;
presentes podemos entrar a detallar en caso de que los se&#241;ores concejales as&#237;
lo consideren. Al igual que el general Mendoza, quien se encuentra con
nosotros aqu&#237;, podr&#225; dar claridad de algunos de los puntos que a bien los
concejales tengan en preguntar</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-21T00:00:00">General Mendoza, primero manifestarle mi aprecio y mi cari&#241;o a la fuerza
p&#250;blica. Mi padre es pensionado, polic&#237;a 35 a&#241;os y yo me he beneficiado de
todo esto. La ciudad es la m&#225;s beneficiada en que a la fuerza p&#250;blica le vaya
bien y que hagan las cosas bien. Habl&#225;bamos de que en este a&#241;o se han
rebajado considerablemente los &#237;ndices de homicidio, hay que recordar que
estamos en octubre y ya enseguida hablar&#233; sobre la rebaja de homicidios,
porque repito, qui&#233;n no va a querer que haya menos homicidios. Venimos
trabajando esto hace mucho rato y peleando porque hay que rebajar esos
&#237;ndices.
Que hoy en estos barrios haya un acuerdo, porque eso lo hemos visto en los
medios de comunicaci&#243;n; los combos de los barrios haciendo un proceso entre
ellos mismos de paz y que la Administraci&#243;n Municipal no reconoce, que lo
podemos ver pero no lo avalamos. Pero la ciudad es la m&#225;s beneficiada de
esto, no hay muertos en la ciudad o hay muy pocos y eso es una realidad, no es
percepci&#243;n. Mientras que descalificamos en la ciudad de Medell&#237;n los
motociclistas, en otras ciudades como Monterrey, M&#233;xico, donde tuvimos la
oportunidad de hacer una capacitaci&#243;n, est&#225;n dici&#233;ndole a los ciudadanos
compren motocicleta</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-21T00:00:00">Desde el 2009 he venido tocando el tema de cuando se dan las diferentes
restricciones a la parte de los motociclistas en Medell&#237;n, por eso dec&#237;a que esta
norma que era temporal y en el pasado (desde el 2009) como venimos
abordando como concejal ha tenido varias fases de dos, tres, seis meses. Esta
ya se va a convertir en una de un a&#241;o y dos meses. Pienso que esas cosas no
pueden suceder en la ciudad, porque uno tambi&#233;n tiene que romper
paradigmas, que las cosas tambi&#233;n se est&#225;n apoyando por otro lado como lo
voy a hablar ahora: el plan de cuadrantes y c&#225;maras de seguridad que de una
forma directa tienen que ver con la seguridad de la ciudad.
Entonces la primera premisa es que esta norma se convirti&#243; en una norma
ilimitada. Yo nunca he estado de acuerdo con la restricci&#243;n a los motociclistas
desde la primera vez que se toc&#243; en este Concejo en el 2009. Como han
hablado los concejales, uno dice que el motociclista se convirti&#243; en una situaci&#243;n
compleja, claro que s&#237;, &#191;c&#243;mo no va a ser compleja una ciudad donde el parque
automotor de los motociclistas es el 50% casi igual a las otras formas de
veh&#237;culo? Y sobretodo que le igual&#243; a los &#250;ltimos cuatro a&#241;os y la va a
sobrepasar, porque hemos hablado siempre de la facilidad para los muchachos
de conseguir este veh&#237;culo a nivel personal y familiar.
La otra lucha reflexiva es que la ciudad est&#225; haciendo un esfuerzo para que el
transporte masivo se consolide, pero parece que no se ha podido. Eso es una
apuesta que ha hecho el Concejo, &#191;por qu&#233; los ciudadanos no ven esa
apuesta?, porque de indiferentes proporciones lo utilizan: 42% para su
transporte, 22% para aumento de los ingresos, 17% para la movilidad y
cumplimiento de horario, 11%para el turismo y 8% otras ocupaciones. Espero
que esa medida que va hasta enero del 2014 no se prolongue unos meses
adicionales, porque ser&#237;a la m&#225;s larga en lo que llevo de Concejal de la ciudad
donde se restringe la libre movilidad de las personas.
Siempre lo he dicho: el 83% del pa&#237;s gana menos de dos salarios m&#237;nimos, por
eso yo dec&#237;a que en salario m&#237;nimo andan dos ruedas; un porcentaje
important&#237;simo y lo hablaba ahora, unos porcentajes dirigidos a su transporte, a
sus ingresos y a su utilizaci&#243;n personal.
LA MOTO COMO ALIADA DE LA MUJER
Con facilidades de pago, que se reflejan en ahorros de tiempo y dinero al usar
este medio de trasporte, las mujeres est&#225;n comprando asiduamente este medio
de transporte. Las ensambladoras ven en este mercado, un potencial enorme, a
tal punto, que ofrecen motos dise&#241;adas con caracter&#237;sticas que atraen el p&#250;blico
femenino. Al 23 de Febrero de 2013 se estimaron unas ventas de 600.000
unidades nuevas en Colombia (motos para hombres y mujeres).
En 2010 las mujeres representaron al 22% de los compradores, en 2011
pasaron a representar el 16% siendo esta la cifra m&#225;s baja en los &#250;ltimos 8
a&#241;os, pero eso no excluye la importancia de que lo expresado: la moto de va
convirtiendo y se ha convertido en una aliada para la mujer.
EVOLUCI&#211;N DE LA MOTO EN EL PA&#205;S
&#8230;En la D&#233;cada de los 80 hab&#237;a una moto por cada 40 habitantes, Hoy en D&#237;a
existe una moto por 12 colombianos&#8230;</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-21T00:00:00">En este tema en particular, en concordancia con mis compa&#241;eros no estoy de
acuerdo con que la medida contin&#250;e, porque evidentemente no se ha logrado
algo trascendental con ello. Lo que me preocupa es que en Colombia est&#225;n
cogiendo la man&#237;a de que todas las medidas se toman es contra los ciudadanos
que un joven con la camisa de Millonarios mat&#243; a un joven con la
que un joven con la camisa de Millonarios mat&#243; a un joven con la
camisa del Nacional: cierren el estadio&#8221;, eso no es as&#237;.
Porque el d&#237;a de ma&#241;ana tendremos que cerrar todos los bancos de Laureles
por el tema del fleteo, no saque el celular para que no se lo roben, como est&#225;n
robando tenis salga descalzo, como est&#225;n robando ropa salga en pelota y con
eso evitamos todos los problemas. Ante esa disminuci&#243;n que dicen de defender
el 16% me preocupo es por el 62% de bandidos que no respetan la norma del
parrillero, porque hay un 62% seg&#250;n las cifras que ustedes muestran que se
pasan a la autoridad por la faja.
Esto m&#225;s que un problema, m&#225;s que una medida que busca sopesar alg&#250;n
contexto es una ausencia de autoridad, que los bandidos en esta ciudad no ven
reflejo de esa autoridad en ninguna de las autoridades que tienen presencia en
esta ciudad. No entiendo porque, si dicen que est&#225; prohibido hace un a&#241;o o
m&#225;s de un a&#241;o el parrillero, hay gente que monta al parrillero, vulnerando la
norma.
Esas personas que est&#225;n vulnerando la norma, contin&#250;an delinquiendo de la
forma que lo ven&#237;an haciendo antes de que la norma entrara en vigencia.
Hablan de la reducci&#243;n de los homicidios, lamentablemente veo en un programa
pascualin&#8221; de
pascualin&#8221; de
estos diciendo que ellos cuadraron todo, que ellos se reunieron en una finca en
San Jer&#243;nimo; los l&#237;deres de todos los combos, los l&#237;deres de las zonas y que
cuadraron como partir las divisas, las finanzas y que el que viole el pacto se
muere.
Me parecen preocupantes esos pactos que considero vergonzosos, es como si
aqu&#237; no hubiese nadie con los pantalones para combatir el crimen en Medell&#237;n,
y sigan habiendo homicidios. Esto quiere decir que hay una cantidad de
bandidos que dominan Medell&#237;n y sin embargo, hay otros que est&#225;n por fuera
de la ley constitucional y por fuera de la ley que ellos imparten en las comunas.
Y no s&#233; como cogen una cantidad de lacras, de pusil&#225;nimes si es que contratan
un busecito escolar y se van todos para San Jer&#243;nimo de fiesta, que a
kil&#243;metros se ven los bandidos, no entiendo como van a San Jer&#243;nimo y se
encierran en una finca y cuadran todo seg&#250;n ellos mismos y un programa de
Teleantioquia, canal p&#250;blico. En lo personal esto me parece vergonzoso, me
duele como colombiano que seamos tan d&#233;biles frente al crimen, que seamos
una cantidad de arrodillados frente a unos bandidos que ni saben leer ni
escribir.
Que crean que pueden estar por encima de esos uniformes que ustedes han
luchado toda la vida, que crean que est&#225;n por encima de la autoridad
constitucional que este pa&#237;s bien o mal llama democracia y que al fin de cuentas
siempre el que chupe del bulto es la ciudadan&#237;a. Si yo aqu&#237; viese que solo hay
el 10% con relaci&#243;n a los homicidios que cuando no hab&#237;a la norma, infringe,
uno dice un 10% de bandidos temerarios, pero es que es el 62% que no est&#225;
comiendo de nada en Medell&#237;n, por decirlo de alguna forma.
Pero resulta que ese 62% de bandidos, de lacras, de piltrafas, tienen sometida
a no s&#233; cuantos miles de motociclistas honestos en Medell&#237;n. Un tipo honesto
de un barrio humilde no puede coger a su compa&#241;ero que trabaja en una obra y
darle el chance o llevarlo para ahorrase el busecito y llegar temprano a la hora
porque no lo puede montar. Mi posici&#243;n es muy clara, esta norma no ha servido
de absolutamente nada, la reducci&#243;n en los homicidios est&#225; clara por lo que
dicen, o que salgan a desmentir esos bandidos tambi&#233;n en un programa de
televisi&#243;n porque eso es lo que queda en la sensaci&#243;n de la gente. Que sale un
bandido con la cara tapada diciendo que se sentaron y que cuadraron todo, que
partieron las finanzas que dicen donde se matan, donde no se matan y sin
embargo as&#237; siguen habiendo homicidios.
Las cosas van de mal en peor y ya hay rumores de que esos pactos est&#225;n que
se rompen, por ellos mismos y lo dicen p&#250;blicamente como si hubiera un
paraestado donde tuviesen su propios alcaldes, sus propios secretarios, sus
sistemas de informaci&#243;n, sus sistemas de seguridad y vigilancia. Cr&#233;anme que
si algo que me hierve la sangre es esto, qu&#233; futuro tiene este pa&#237;s, esta
piltrafas&#8221; que no tienen sentido de la vida, no tiene
piltrafas&#8221; que no tienen sentido de la vida, no tiene
sentido de absolutamente nada &#191;arrodillan una sociedad?, y fuera de eso lo
salen diciendo en p&#250;blico c&#243;mo si aqu&#237; no hubiese autoridad de nada. Fuera de
que me llena de rabia, me llena de verg&#252;enza.
La norma a demostrado ser ineficiente e ineficaz, la reducci&#243;n de homicidios
seg&#250;n esos mismos bandidos, no lo digo yo lo dicen ellos en p&#250;blico en
programas de televisi&#243;n, en este momento hay un pacto y el que lo viole se
muere. Digamos que esos 100 homicidios en promedio que hay en Medell&#237;n son
una cantidad de bandidos que violan los pactos. Pero nos olvidamos del que
matan por $50.000 por no pagar una extorsi&#243;n en un bus.
Para terminar con esto se&#241;or Presidente, repito la medida ha sido ineficaz por lo
tanto considero que hace mucho rato ten&#237;a que haber sido levantada, que las
medidas de represi&#243;n, de control, tiene que ser contra los bandidos, no contra
las personas de bien. Cierre el Estadio, cierren los bancos, salga en pelota, no
saque el celular, &#191;a d&#243;nde vamos a llegar?, es hora de empezar a recoger
recoger&#8221; como lo quieran entender. Pero no estoy dispuesto
recoger&#8221; como lo quieran entender. Pero no estoy dispuesto
a vivir sometido ante estos bandidos; en el tema de desarmar a la gente buena,
quiero saber con cu&#225;ntas armas legales est&#225;n matando, est&#225;n asesinado y
est&#225;n robando y fleteando en Medell&#237;n, menos del 4% y el otro 95% nos toca
desarmarnos, esperar a que llegue un bandido a que le pegue un tiro a uno en
la cabeza por un reloj.
Este tipo de medidas, no sirven, van en contra de las libertades de una
sociedad y estamos reprimiendo a la mayor&#237;a de los seres de la sociedad que
son personas trabajadoras y honestas. Le quiero dejar ese pedacito de esta
piltrafita que sali&#243; en televisi&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-21T00:00:00">Este para m&#237; es un debate de Seguridad no de Movilidad, en el tema del
parrillero si nos adentramos un poquito a estudiar lo que pasa en el mundo, este
tiene la tendencia de que la moto sea un veh&#237;culo individual. Pero resulta que
aqu&#237; como tenemos tantos componentes de movilidad, no se pod&#237;an articular y
no se han podido articular en un solo tiquete, por los intereses o por el combate
de intereses econ&#243;micos nos encontramos con que la moto en su dise&#241;o
permite dos personas.
La primera pregunta que tendr&#237;a para el tema del parrillero es &#191;se permite que
los ni&#241;os puedan ir como parrilleros?, &#191;eso es permitido legalmente?, y
entonces si no es permitido porque raz&#243;n el pap&#225; lleva al ni&#241;o al campo de
f&#250;tbol, porque raz&#243;n el pap&#225; lleva la ni&#241;o a la escuela en la moto y esos son los
casos que se ponen siempre para arrugar el coraz&#243;n y para buscar la
consecuencia del otro. Pero si est&#225; prohibido hay que hacerlo efectivo.
Desde finales del gobierno del doctor Fajardo estoy enviando la misma carta a
la Administraci&#243;n Municipal, o sea que se la env&#237;e al doctor Fajardo, se la envi&#233;
al doctor Alonso y se la env&#237;e al doctor An&#237;bal. La ciudad tiene varios estudios
sobre el n&#250;mero de guardas que se necesitan y le he manifestado que por lo
menos 300 ser&#237;an de much&#237;sima utilidad para dos cosas. Primero, para la
pedagog&#237;a que debemos hacer porque ya no podemos decirle a una persona
que compr&#243; la moto, pensando que puede transportar a la se&#241;ora o que puede
transportar un vecino, decirle: su veh&#237;culo es para una sola persona.
En este caso lo que necesitamos es pedagog&#237;a durante cuatro o cinco meses
con los guardas de tr&#225;nsito, con los estudiantes de &#250;ltimo grado de bachillerato,
con los que estudian con presupuesto participativo, con los que est&#225;n en
camino a la universidad para que hagamos una pedagog&#237;a envolvente para que
el que maneja la moto sepa que tiene que ir por la derecha o que pueda ocupar
dos carriles en determinados sitios y a partir de esos cuatro, cinco, seis meses
que disponga la administraci&#243;n, de ah&#237; en adelante se le va a aplicar la norma.
Estoy seguro que una persona que ande en una moto que la est&#225; pagando, le
ponen una multa de $190.000 la primera vez la paga, no creo que pague la
segunda porque no se equivoca, no creo que se equivoque. Esto lo estoy
pidiendo hace rato, pedagog&#237;a primero y despu&#233;s la aplicaci&#243;n de la norma,
porque las motos han tra&#237;do consigo otra cosa, indisciplina social.
En el a&#241;o 2007, se conoci&#243; un estudio, creo que en el tr&#225;nsito est&#225;, sobre la
responsabilidad de los accidentes, la ciudad no se ha dado cuenta de una cosa,
los que venden motos, los que arreglan motos, todo lo que gira alrededor de las
motos, que todo es v&#225;lido, todo es legal, pero hay una realidad que no la puede
objetar absolutamente nadie. Los desastres de familias, las muertes de
personas, una diaria en la ciudad, los que quedan con lesiones &#191;si le pagan con
las cargas impositivas a la ciudad de Medell&#237;n toda esta industria al mal que se
le hace a la ciudad?, y caen regularmente nuestros j&#243;venes.
Cuando uno va de parrillero, el que va conduciendo la moto va pendiente de
todo, el parrillero va elevado casi siempre sale m&#225;s perjudicado, porque el que
va conduciendo la moto es el que va pendiente de todo, el otro va elevado. La
pregunta es muy concreta, &#191;sabe la ciudad cuanto le cuestan los desastres por
accidente de moto?, para que uno diga que una medida como la que se est&#225;
haciendo, si esta medida comprueba que se han salvado vidas, estamos en una
ciudad que no ha entendido y no s&#233; cuando lo entender&#225;, para unas cosas
recurrimos a las normas para otras cosas nos brincamos las normas pero esta
ciudad necesita que le metamos raz&#243;n.
Porque hagan la encuesta, el problema no es tanto los atentados que se hacen
desde la moto, que es grav&#237;simo, pero no les parece muy grave que en la
ciudad mueran m&#225;s de 290 personas al a&#241;o que van en moto, esa es la otra
guerra de la ciudad. Aqu&#237; la ecuaci&#243;n que hay que hacer es, que tanto le genera
la actividad a la ciudad de Medell&#237;n y que tanto pierde la ciudad de Medell&#237;n con
esta actividad.
Esta pregunta la estoy haciendo no para decir que es responsabilidad de los
que andan en motos, de los que venden moto, lo estoy haciendo es porque yo
soy partidario de la medida, porque si la medida priva de que hayan menos
atentados, lo que pasa es que hay que tener control y voy a terminar con algo lo
dije desde el gobierno de Fajardo, esta ciudad sino entiende que la sabidur&#237;a
del metro debi&#243; tomarla en cuenta para que tuvi&#233;semos la integraci&#243;n al
transporte, si oportunamente hubi&#233;semos hecho la integraci&#243;n al transporte no
necesitar&#237;an tanto carro que hoy tiene la ciudad.
Y mucho menos las 700.000 motos que tenemos en el Valle de Aburr&#225;, pero
como el negocio es muy grande y por eso se defiende la presencia siempre de
los gerentes del metro, donde est&#225;, esto es un negocio que no se para. No le
ponemos atenci&#243;n a las muertes diarias, el desastre de Space es un desastre
doloros&#237;simo, &#191;no es doloroso que en 10 d&#237;as mueran 10 personas en la calle
por accidente de moto?, &#191;no es doloroso que mueran m&#225;s de 290 al a&#241;o por
accidentes en la calle?, esto va rumbo a ser una ciudad lisiada. As&#237; que toda
medida que conserve la vida, la voy a respaldar, porque si eso no vale entonces
d&#237;ganme que otras medidas se pueden hacer y si de pronto la administraci&#243;n
escucha, las pone en ejercicio</speech><speech by="#josenicolasduqueossa" startTime="2013-10-21T00:00:00">Indiscutiblemente es una medida que ha suscitado controversia, que ha
suscitado inquietudes, que ha suscitado diferentes pareceres desde la &#243;ptica
que se pueda asumir o se pueda presentar y aqu&#237; lo tenemos enmarcado
exclusivamente frente al tema de seguridad y en ese sentido es que me llama la
atenci&#243;n hasta que punto es eficaz la medida desde este punto de vista. Para
nadie es un secreto que el Estado tiene que hacer uso de las herramientas
legales y jur&#237;dicas que en un momento pueda tener para contrarrestar
determinados aspectos de orden p&#250;blico que en alguna circunstancia pueda
estar viviendo.
Pero tambi&#233;n es un hecho contundente y que no merece mayor an&#225;lisis desde
el punto de vista jur&#237;dico dentro de la vulnerabilidad de algunos derechos
conexos que puedan existir y que sopesando terminan constituy&#233;ndose de
mayor peso para haber tomado la medida y ser declarados nulos o
inconstitucionales por los tribunales, por los organismos judiciales.
Estaba mirando precisamente dentro de las respuestas que trajeron aqu&#237; en el
d&#237;a de hoy los cuadros comparativos, porque para uno hablar de disminuci&#243;n de
delitos y atribu&#237;rselo exclusivamente a la medida adoptada de la no presencia
de parrillero o esta de una manera excepcional, tendr&#237;a que haber una relaci&#243;n
causal muy directa, pero la relaci&#243;n causal entre la comisi&#243;n del delito cometida
por motociclista con parrillero y delito como tal no la veo tan clara en el sentido
de que cuando hablamos de la disminuci&#243;n de los delitos, hurtos de carros
mediante medio de transporte del agresor y hacemos &#233;nfasis en las motos de
415 a 274, l&#243;gicamente tambi&#233;n vemos que hay una disminuci&#243;n por ejemplo
desde a pie, de donde 1.064.865 vemos que hay una disminuci&#243;n del de
pasajero de taxi de 69 al 52, incluso desde sin datos el de bicicleta.
Y lo propio podr&#237;amos hacer el ejercicio en otros cuadros cuando decimos
frente al hurto de personas seg&#250;n medio de transporte del agresor y ah&#237; incluso
el que tiene que ver con el &#237;tem correspondiente a las motos es mayor de 577 a
601 hablando comparativamente de una vez implantada la medida o no
implantada la medida de acuerdo a las fechas tra&#237;da por la administraci&#243;n.
Entonces lo que esto da a entender es que si viene cierto disminuyen, hasta
que punto es atribuible esta medida entendiendo tambi&#233;n lo que mencionaban
hoy por hoy los citantes el doctor Roberto Cardona y el doctor John Jaime, en el
sentido de que tambi&#233;n venimos haciendo unos ingentes esfuerzos, en el
entendido de que cada vez hacemos una educaci&#243;n mayor, que hoy hay m&#225;s
c&#225;maras, de que hoy hay mayor presupuesto, de que hay unos mayores
efectivos por parte de de la fuerza p&#250;blica, de que hoy hay un convenio entre la
Secretar&#237;a de Tr&#225;nsito y la Polic&#237;a Nacional, que toda esta sinerg&#237;a que no
solamente les corresponde a ustedes directamente como Secretar&#237;a de Tr&#225;nsito
y Polic&#237;a sino incluso a otras dependencias de la municipalidad.
Hasta que punto termina impactando una disminuci&#243;n, porque con la medida o
sin la medida nosotros est&#225;bamos llamados obligatoriamente como ciudad con
esos vol&#250;menes que tenemos a rebajar la delincuencia ll&#225;mese del delito que
se llame, hurto a veh&#237;culos a motos, homicidios y otros tipos conexos.
Me preocupa lo que de pronto pasa por alto, las motos inscritas en Medell&#237;n son
26.000 y estamos hablando de una circulaci&#243;n en Medell&#237;n de 570.000 de
motos, lo que nos llama a mantener esa uniformidad de criterios en lo que tiene
que ver con el &#225;rea metropolitana y frente a una autoridad de tr&#225;nsito que
contribuya a mejorar los &#237;ndices, desde ese punto de vista de la inscripci&#243;n en
el municipio y del tr&#225;nsito que hacen dentro de la jurisdicci&#243;n pienso que bien
valdr&#237;a la pena detenernos en un momento determinado.
Me llama la atenci&#243;n un concepto tambi&#233;n tra&#237;do por la Personer&#237;a que avala lo
que estoy diciendo y que presentan como respuesta para el cuestionario para la
sesi&#243;n del Concejo, que si viene cierto lo firma Marta Ligia Mej&#237;a a la Personera
encargada dice:
A continuaci&#243;n se presenta un contexto de los impactos de la
medida de provisi&#243;n.
Para que el se&#241;or personero tenga elementos de an&#225;lisis de cara al debate que
se efectuar&#225; el 21 de octubre y este concepto que no est&#225; firmado doctora, pero
no s&#233; si es ya oficial de la Personer&#237;a o es de un funcionario de la Personer&#237;a
porque tiene el logo de la esta. Establece y usted nos har&#225; la claridad, dice:
Que si viene cierto al sopesar los derechos vulnerados frente a la
seguridad y otros derechos supremamente importantes del ser
los derechos
los derechos
dejados de ejercer hay un desbalance bastante considerable y
mucho donde se est&#225; partiendo de una medida poco eficaz, ha
sabiendas que no es la &#250;nica forma que tienen las autoridades para
disminuir los delitos de alto impacto en Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-21T00:00:00">Cuando uno discute una medida de estas tiene que empezar por dilucidar que
se busca y obviamente uno encuentra que el objetivo de la medida era evitar los
delitos cometidos en motos, entonces empieza haber una discriminaci&#243;n porque
como lo se&#241;alaba el concejal Roberto, obviamente no podemos partir del hecho
de que los &#250;nicos que cometen delitos en motos son los hombres, sino las
mujeres.
Entonces cuando empiezan hacerse discriminaciones y empezar despu&#233;s hacer
excepciones la medida comienza hacer completamente insuficiente, incluso una
foto que mostraba el doctor Roberto es bien elocuente. Alguien va en la moto
cumpliendo la norma y al frente van otros dos en la moto con parrillero y el que
va en la moto solo creo que el susto que deb&#237;a tener era terrible porque el est&#225;
completamente desprotegido frente a si los otros dos que est&#225;n violando la
norma van o no en acci&#243;n delincuencial y de pronto el sea objeto, es decir la
v&#237;ctima.
Entonces cuando empezamos hacer ese tipo discriminaciones la norma
empieza a tener un cierto enrarecimiento en el medio, porque adem&#225;s impide
que la autoridad la cumpla, aqu&#237; no tenemos tantos polic&#237;as y agentes de
tr&#225;nsito como para parar a todos, mirar a ver si el documentos es legal, mirar la
cara y de pronto hacerle un estudio de ADN para comprobar que sea verdad. El
estudio de ADN se demora mucho y ser&#237;a muy dif&#237;cil a partir de ah&#237; demostrar el
parentesco, cuando la norma empieza a tomar todas esas consideraciones
empieza es ya e a rayar en lo rid&#237;culo y empieza a perder como ese sentido.
Por ese lado el objetivo completo se va perdiendo, sin embargo, la medida va
teniendo otros horizontes en los que uno podr&#237;a decir bueno, se disminuyen a
menos los muertos en accidentes de tr&#225;nsito en el que la moto est&#225; implicada,
pues al solo haber uno entonces ya no se matan dos, a bueno salvamos una
vida y eso es tan importante como lo dec&#237;a Santiago que salvar una vida tiene
mucho m&#225;s peso que otros elementos. Entonces habr&#237;a que empezar a mirar el
pro y los contras y el hecho de que al menos el parrillero que no existe con la
norma corre menos riesgo de matarse por no estar es una gran ventaja y creo
que habr&#237;a que empezar a medirla en ese sentido.
A cu&#225;ntos parrilleros les hemos salvado la vida, entonces cojamos cu&#225;ntos
accidentes de motos ha habido, en los que se mat&#243; el conductor, la gravedad
del accidente, miremos que hubiera pasado si hubiera habido un parrillero y
empecemos a contar cu&#225;ntas vidas hemos salvado en esos accidentes de
tr&#225;nsito.
Y podemos hacer incluso una cosa que hizo Mockus una vez en el parque
Bol&#237;var en Bogot&#225; y fue que resucit&#243; a mil personas porque era los que &#233;l hab&#237;a
salvado y creo que si le empezamos a dar ese sentido a la norma, a m&#237; me
gusta, porque salva vidas y porque c&#243;mo m&#233;dico creo que es fundamental
salvar las vidas y creo que el derecho fundamental del ser humano es la vida
porque si no hay vidas no hay trabajo, si no hay trabajo la cosa se complica, si
no hay vida no hay posibilidad de estudiar, si no hay vida no hay posibilidad de
recreaci&#243;n, si no hay vida no hay posibilidad de movilidad entonces me parece
que en ese sentido la norma habr&#237;a que darle otra trascendencia.
De ah&#237; que si la norma va a seguir le pedir&#237;a a la administraci&#243;n que deje de dar
tantos golpes de siego, p&#243;ngala para todo mundo y es que en una moto no va
sino uno, hombre o mujer no va sino uno para no poner a la Polic&#237;a a mirar si es
primo, si es t&#237;o, si le hago le ADN, eso es imposible dejemos de volvernos tan
laxos y demostrar nuestra incapacidad en hacer cumplir la norma. Han detenido
a 6.000 y han desmovilizado la mitad, a los otros no les han aplicado la norma o
no le han hecho un comparendo, eso va volviendo rid&#237;cula la norma, pero en el
hecho de que ha salvado vidas a m&#237; eso me alegra.
Le dir&#237;a a la administraci&#243;n haga un ejercicio, coja cu&#225;ntos accidentes de motos
ha habido con muertos y con heridos graves, haga de cuenta que iba el
parrillero y esas son las vidas que ha salvado y hasta por ah&#237; la podr&#237;a defender
mucho m&#225;s f&#225;cil que con estos argumentos que trajeron hoy</speech><speech by="#alvaromunerabuiles" startTime="2013-10-21T00:00:00">Este es un debate que creo que se aparta del tema de solidaridad de
bancadas, es un debate que es muy personal porque es la visi&#243;n que cada uno
tenga de una problem&#225;tica que como ya se ha dicho aqu&#237; hay que verla desde
el punto de vista integral. A m&#237; personalmente me gusta la medida pero yo ir&#237;a
m&#225;s all&#225;, a qui&#233;n fue el que le ocurri&#243; dise&#241;ar que una moto sea para dos
personas, ese aparato jam&#225;s se debi&#243; haber dise&#241;ado para dos personas, es
m&#225;s yo hubiera preferido que jam&#225;s se hubiera dise&#241;ado porque cuando yo
llegu&#233; a rehabilitarme a los EEUU me enter&#233; de cifras escandalosas all&#225;.
La mayor cantidad de personas que quedaban all&#225; en silla de ruedas era por
accidentes automovil&#237;sticos y por accidentes de motos, en un tercer lugar est&#225;n
accidentes de piscina y en un cuarto lugar por bala. Cuando yo regres&#233; al pa&#237;s,
la cifra era muy distinta, de cada 10 personas en silla de ruedas 9 eran por bala
y una por diferentes accidentes, 20 a&#241;os despu&#233;s eso se volteo y hoy en d&#237;a el
mayor &#237;ndice de personas en sillas de ruedas en nuestra ciudad es por
accidentes de moto y la mayor&#237;a ni&#241;as de 15 a 18 a&#241;os.
Me ha tocado ver cuando la medida no se aplicaba, les voy a contar datos
exactos, estaba en un tranc&#243;n en el puente de Barranquilla y me toc&#243; ver con
profundo desespero como desde una moto con parrillero iban atracando en
serie los carros que ten&#237;an el vidrio abajo, afortunadamente yo lo llevaba arriba
y nadie pod&#237;a hacer nada. Esos tipos atracaron cinco carros en 10 minutos, se
arrimaban y amenazaban la persona, despu&#233;s me toc&#243; ver en el cruce de la
Nacional con la Regional, donde empiezan a subir los carros para el puente de
la Iguan&#225; como bajaban a una ni&#241;a de la moto con parrillero; es m&#225;s aqu&#237;
tenemos una compa&#241;era que lo vivi&#243; Katherine Ballesteros compa&#241;era que nos
ayuda con el sonido, la atracaron tres motos con parrillero uno de ellos un ni&#241;o
de 10 a&#241;os y le robaron la moto y el ni&#241;o de 10 a&#241;os le rob&#243; a la mam&#225; el bolso.
He visto matar gente desde moto con parrillero en la 80 por la zona de la Nueva
Villa de Aburr&#225; y con much&#237;simos respeto a mi compa&#241;ero John Jaime
Moncada sufri&#243; un atentado que casi le cuesta la vida por una moto con
parrillero.
Entonces esto tiene pros y contras, porque es una medida que afecta
much&#237;sima gente, obviamente eso no se puede negar afecta muchas familias
en su econom&#237;a, en sus facilidades para transportar compa&#241;eros al trabajo, al
colegio etc. A m&#237; me gustar&#237;a que este tema lo llev&#225;ramos al congreso porque
soy de los que pienso que se debiera prohibir totalmente el parrillero, por
seguridad y por disminuir de manera dram&#225;tica la cifra de accidentes.
Hay dos muertes que me han dolido en el alma una la de Carolina Benavides
funcionaria del Tr&#225;nsito que nos ayud&#243; enormemente en la radicaci&#243;n de los
veh&#237;culos de dotaci&#243;n animal, muri&#243; como parrillera en el Oriente Antioque&#241;o, y
la otra Malaika la hija de una gran amiga m&#237;a Mar&#237;a Eugenia muri&#243; hace unos
10 a&#241;os reventada totalmente iba de parrillera tambi&#233;n en el Oriente Antioque&#241;o
hoy tendr&#237;a 26 a&#241;os porque en ese tiempo ten&#237;a 16, se tronc&#243; su vida en plena
juventud.
Mi opini&#243;n respetando profundamente los argumentos de mis compa&#241;eros, los
pro, los contra es una medida que hay que ponerla en una balanza, pero mi
conciencia y mi forma de pensar me dicen que yo la apoyar&#237;a no solamente por
temas de seguridad sino por temas de salubridad y que no tenga excepciones,
es err&#243;neo que se admita el familiar porque es una norma que la burla
cualquiera. El Tr&#225;nsito no tiene la capacidad operativa para controlar si esa
persona en realidad es familiar o no</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-21T00:00:00">Este es un problema que ha generado mucho escollo en la ciudad y es por la
cantidad de veh&#237;culos de dos ruedas, motos que han venido d&#237;a a d&#237;a y eso por
la misma necesidad que han tenido los mismos ciudadanos o los mismos
pobladores del &#225;rea metropolitana. Les voy a mostrar una estad&#237;stica de un
estudio que hice a partir de c&#243;mo se vino dando el fen&#243;meno de la moto desde
el 2008 en toda el &#225;rea metropolitana y c&#243;mo se ha venido incrementando.
Y como la misma medida del parrillero dispar&#243; la venta de motos en los
municipios, pero lo m&#225;s curioso es que en los lugares donde menos matriculan
motos es en Medell&#237;n y en los municipios donde m&#225;s se matriculan motos son
fuera son fuera de donde hay una cantidad de habitantes que deber&#237;a ser en
este caso como Medell&#237;n.
Esto fue un derecho de petici&#243;n que le mand&#233; a todas las Secretar&#237;as de
Tr&#225;nsito del &#225;rea metropolitana para que me contar&#225;n como iban las matriculas
de moto en los dem&#225;s municipios y en este.
El an&#225;lisis es hay m&#225;s motos matriculadas en Sabaneta que habitantes, la
pregunta es d&#243;nde naci&#243; la medida del parrillero. Eso empieza a uno como a
molestarlo, porque entonces uno dice, bueno la medida de parrillero nace en
Sabaneta se extiende por toda el &#225;rea metropolitana, pero todas las motos la
matriculan en Sabaneta y mir&#225;ndola relaci&#243;n habitantes motos no coincide.
Y Medell&#237;n es la que tiene que tragarse todas las motos rodando, somos los que
tenemos que hacer las inversiones para que la movilidad fluya y una cantidad
de cosas. Ahora vamos a este otro, en Medell&#237;n no tenemos un estudio de
efectividad de las c&#225;maras que tenemos 545 c&#225;maras que son operadas
aproximadamente por 16 personas y muchos de los videos que se han pedido
para mirar sucesos que han pasado en Medell&#237;n, curiosamente la c&#225;mara
estaba mirando para otro lado y es problema que tenemos porque no tenemos
c&#225;mara fijas sino c&#225;maras de 360 grados entonces muchas veces no tenemos
como vigilar otros &#225;ngulos y no podemos tener un control absoluto sobre lo que
est&#225; sucediendo.
El informe que presenta la Personer&#237;a, no lo valieron porque muchos
compa&#241;eros ya lo dijeron y eso es una cosa de peso, informe de la Polic&#237;a dice:
Cuando el operador de vigilancia Cctv detecta la comisi&#243;n de un delito o
contravenci&#243;n a trav&#233;s de un monitoreo del circuito cerrado de televisi&#243;n, de
c&#225;maras de seguridad informa inmediatamente al radio de la patrulla del
cuadrante del sector donde se est&#225; cometiendo la contravenci&#243;n o el delito,
pero si las c&#225;maras no est&#225;n vigilando bien la ciudad no son las c&#225;maras que
deber&#237;amos tener.
Debemos tener c&#225;maras fijas como en Bogot&#225; que se cogi&#243; a los que le
pegaron la pu&#241;alada al de la DEA que se baj&#243; del taxi, eso fueron por c&#225;maras
fijas, sino hubiera sido por esas c&#225;maras t&#233;ngalo por seguro que nunca
hubieran capturado a estos personajes. Propuestas con el tema de la
motocicleta, primero, no podemos empezar a mirar la parte t&#233;cnica de las
motos, las motos se hicieron para dos personas as&#237; aparece la matricula
entonces eso hay que respetarlo, yo creo que deber&#237;amos pensar m&#225;s bien en
la medida del parrillero, en ciertos lugares de la ciudad crear unos anillos por
donde no puedan circular personas con parrillero, sectores bancarios y algunos
lugares entre otros.
Unas fechas puntuales, feria de flores, navidad, semana santa, algunos
momentos espec&#237;ficos, pero no limitar toda la ciudad todo un a&#241;o a una medida
que afecta el bolsillo de los medellinenses y la lo dijimos en una estad&#237;stica
pasada 32.000 millones de pesos se gastaban los medellinenses antes de que
volvieran a modificar la medida del parrillero, esa plata deja de entrar a los
hogares, eso hace parte de la canasta familiar y fuera de eso lo que hizo fue
que increment&#243; la venta de las motos e increment&#243; el negocio. Y lo que
hacemos es medidas para la seguridad no medidas para incrementar un
negocio.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Antes de la intervenci&#243;n quisiera que mir&#225;ramos un video que est&#225; en las redes
despu&#233;s de un robo lo que sucede con la persona que le roban y lo que hace
con los dos ocupantes de una moto que tambi&#233;n llama a la reflexi&#243;n.
Reproducci&#243;n Video.
Cuando no hay autoridad los ciudadanos toman medidas en su protecci&#243;n, este
video es lo que sucede cuando a una persona le quitan su cadena sigue a los
motociclistas y les tira el veh&#237;culo. Veo que queda uno vivo, despu&#233;s creo que
los dos fallecieron y el otro muri&#243; en el incidente.
Pero doctor Juan Felipe usted que reclama tanta protecci&#243;n del Estado, en ese
sentido a ese punto no podemos llegar, pero el ciudadano tambi&#233;n se estaba
protegiendo y no quiero que la ciudad llegue a esos l&#237;mites.
Porque no es solamente esto, no puede ver usted un polic&#237;a acostado en la
ciudad de Medell&#237;n saliendo de un centro comercial como sucede en San
Lucas, donde hace seis meses atracan e inmediatamente para el carro, atracan
a la persona y un ciudadano simplemente le pidieron el celular, trat&#243; de sacar el
celular y lo que le sac&#243; fue un revolver y mat&#243; a los dos, no todo el mundo tiene
esa habilidad y el ciudadano dej&#243; los dos tendidos en la moto, la gente aplaudi&#243;
en vez de reprochar. Yo tampoco quiero que en mi ciudad sean conductas
normales esas, pero ante la falta de presencia de c&#225;maras de judicializaci&#243;n y
de un polic&#237;a que no puede estar en cada polic&#237;a acostado la ciudadan&#237;a va
tomando sus mecanismos de defensa.
El perfil epidemiol&#243;gico al que hace referencia &#193;lvaro M&#250;nera es fundamental.
2012 accidentes que comprometen una moto 6.032 equivalen al n&#250;mero de
accidentes de tr&#225;nsito reportado a la atenci&#243;n prehospitalaria a la que el
municipio destina 8.000 millones de pesos este a&#241;o y para el pr&#243;ximo a&#241;o,
12.000 millones de pesos. Donde las aseguradoras no le pagan al municipio de
Medell&#237;n, 2012-6.912 que tiene que ver con moto 6.032, en el 2013 van cerca
de 8.107 accidentes y el 87,3 compromete una moto.
Y de estos cerca de los 87,33% ya tom&#225;ndolo como un 100% el 80% terminan
en una unidad de urgencias o una de las ambulancias del municipio como el
joven mensajero de Metrosalud que le amputaron las dos piernas despu&#233;s de
que le pasa una tractomula en la avenida Guayabal y APH est&#225; cuestionando
que si fue un accidente tr&#225;nsito o laboral.
Por eso considero que la medida de no parrillero debe continuar en la ciudad de
Medell&#237;n, no solamente por el tema de seguridad, porque en un accidente de
tr&#225;nsito fuera de que sufre el que maneja el que m&#225;s sufre es la acci&#243;n
parab&#243;lica del parrillero que sale disparado y termina con la lesi&#243;n que tiene en
el mejor de los casos nuestro compa&#241;ero &#193;lvaro M&#250;nera en las cervicales.
Porque en el peor de los casos terminan en un trauma enc&#233;falo craneano
severo y generalmente el que m&#225;s sufre es el parrillero, cu&#225;ntas vidas con esos
12.000 millones de pesos que no pagan las aseguradoras est&#225; salvando al
Municipio de Medell&#237;n fortaleciendo algo que este Concejo pidi&#243; de las
atenciones prehospitalarias con 8, 9 ambulancias y pr&#243;ximamente con otras
cuatro.
Se&#241;or General Mendoza, esta es la practica que yo llamo a usted en este
Concejo como se atraca en la ciudad de Medell&#237;n a uno le sacan esto y no se
pone haber si es un tuvo o no es un tubo. Los hombres que usted tiene
destinados para mi seguridad y mi esquema de seguridad que ya saben muy
bien cuales son las consecuencias de que tenga escolta, detectan este
muchacho en la 33, es la otra modalidad al lado de las estaciones del metro,
entre las 5:00 y las 7:00 a.m., horas pico donde hay cambio de turnos en la
Polic&#237;a, &#191;qui&#233;n era el contutor? Un adulto, &#191;qui&#233;n era el parrillero? Un menor
con mochila de estudiante.
Mi preocupaci&#243;n es los agentes lo detuvieron, no entiendo porque los tienen
que soltar porque no hay porte de armas pero si hay una tentativa de hurto y
una tentativa de homicidio, yo pedir&#237;a que la Polic&#237;a evaluara ese tema. A ese
joven menor de edad hay que conducirlo a donde corresponde y al que conduce
la moto que tapa la placa, ahora la placa la acostumbran a tapar con una toalla
higi&#233;nica; la higi&#233;nica es como tapan r&#225;pidamente para sacarla, anteriormente
ten&#237;an m&#225;s complique ahora es la toalla higi&#233;nica.
Estas medidas que han planteado hoy en el debate han llevado a que la
atenci&#243;n prehospitalaria se incremente y el perfil epidemiol&#243;gico de la ciudad en
traumatolog&#237;a cambie totalmente sin hablar del operativo que tiene que hacer
en la cuatro Sur y en El Poblado todos los d&#237;as en semana. Un d&#237;a de semana
la polic&#237;a y la Administraci&#243;n Municipal tiene que destinar no se cuantos
hombres en un operativo inmenso a evitar que los muchachos se lancen en la
bicicletas, pero lo m&#225;s grave a usted le ha tocado doctor Juan Felipe por lo
menos con mis escoltas.
Los de alta velocidad o cilindraje se burlan de la Polic&#237;a con lo excesos de
velocidad y los problemas que ameritan en una v&#237;a que es la carta de
presentaci&#243;n cuando llegan los extranjeros, le pedir&#237;a que avisaran porque
montan un operativo para el mi&#233;rcoles lo citan para un lunes, que carta de
presentaci&#243;n tiene en una v&#237;a c&#243;mo la de las Palmas. J&#243;venes a 100 o 150
kil&#243;metros por hora en curvas que hacen resonar sus resonadores al que m&#225;s
suene para la internalizaci&#243;n de la ciudad, ato esto a la protesta legal de los
que hacen deporte en las Palmas y en var&#237;as v&#237;as, la mayor&#237;a de robos se dan
desde motos y con un parrillero.
La habilidad de la delincuencia que en su gran mayor&#237;a utiliza este mecanismo
operaci&#243;n avispa&#8221; le
operaci&#243;n avispa&#8221; le
caen cuatro, a John Jaime el atraco que le hicieron no le costo la vida porque si
le hubiera costado la vida aqu&#237; los concejales estuvi&#233;ramos pensando de otra
manera y &#233;ramos m&#225;s exigentes que en la misma Administraci&#243;n Municipal,
gracias a Dios John Jaime nos acompa&#241;a en el d&#237;a de hoy.
Pero que eso disminuye los indicadores de violencia es cierto y aumento el no
uso del transporte p&#250;blico, no quiero decir que todo el que tenga moto se tenga
que montar en el Metro, pero la pol&#237;tica p&#250;blica nuestra es incentivar el
transporte masivo se esta incentivando con ese n&#250;mero de licencias que acaba
de mostrar Miguel Andr&#233;s Quintero, porque lo de Sabaneta e itag&#252;&#237; nos debe
llamar a la reflexi&#243;n. Claro que en Sabaneta e Itag&#252;&#237; suceden otras cosas muy
complejas, mientras aqu&#237; apretamos en otros municipios del &#193;rea Metropolitana
se toman esas atribuciones de no solidarse con pol&#237;ticas p&#250;blicas que no deben
ser de Medell&#237;n, de la capital del departamento sino de toda el &#193;rea
Metropolitana.
Se&#241;ora presidenta apoyo la medida de continuar restringiendo el parrillero en
Medell&#237;n, no tanto por la seguridad sino como lo dice Ram&#243;n Acevedo por las
vidas que hemos salvado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-21T00:00:00">Lo primero es que es un debate bien tra&#237;do por los citantes Roberto, John
Jaime, Luis Bernardo estos son temas que ameritan ser debatidos y que se
pongan sobre la mesa todas las aristas habidas y por haber. Lo segundo es que
las estad&#237;sticas son como las quiera uno utilizar y para donde las quiera llevar,
con el ejemplo de quien se este comiendo un pollo en este momento es como si
cuatro personas se estuvieran comiendo un cuarto de pollo, as&#237; los otros tres
est&#233;n con un hambre el berraco.
Las estad&#237;sticas son perversas, m&#225;s del 99% de los que motan en moto son
gente de bien, lo que pasa es que no se puede con el argumento de que los
motociclistas no somos todos sicarios, por eso la medida hay que tumbarla. El
99% de los motociclistas o los que montan moto son gente buena, ese no es el
decreto art&#237;culo primero: como el 99% de
decreto art&#237;culo primero: como el 99% de
los motociclistas son malos decr&#233;tese&#8221;, por lo tanto la defensa en ese sentido
no es la que hay que enfrentar. La mayor&#237;a de motociclistas es gente buena.
Sin embargo, aqu&#237; hay unos temas que este municipio discute; este Concejo y
los Concejos anteriores han hecho unos esfuerzos para que Medell&#237;n tenga un
Sistema Integrado de Transporte y en todos lo debates cuando hablamos de
cultura de movilidad a todos se nos sale, incluyendo los que hoy quieren que en
el moto haya dos, tres, cuatro, todos decimos que hay que desestimular cuando
aprobamos Tranv&#237;a, Metropl&#250;s todos decimos que hay que desestimular el uso
del carro particular y el uso de la moto. Pero dependiendo del debate, uno va
como nadando, pero todos cuando hablamos de Tranv&#237;a, Metropl&#250;s o Metro es
hagamos un Sistema Integrado de Transporte para que la gente no tenga que
utilizar la moto, el carro quiero tirar esa afirmaci&#243;n que ah&#237; hay.
El Sistema Integrado de Transporte de esta ciudad no es si cojo un busetita de
integrada en Picachito al Metro me pueda llevar hasta la Estrella con un pasaje
de $1.650 hasta Niqu&#237;a o inclusive hasta Santo Domingo Savio sin salirme del
sistema y a eso le hemos apostado, le hemos invertido grandes sumas de
dinero en esta municipalidad aprobadas por el Concejo de Medell&#237;n. Ese es un
tema que tiene que estar ah&#237; en la discusi&#243;n. El otro tema es movilidad, alguien
ha dicho que el tema de las motos no s&#243;lo pasa por el tema de seguridad, el
tema de movilidad es cada d&#237;a m&#225;s dif&#237;cil manejar en Medell&#237;n para quienes
manejan cuando llegan a un sem&#225;foro ocho carros y 70 motos, el tema de
movilidad se esta poniendo complicado, por lo tanto, es un tema de discusi&#243;n.
El tema de accidentalidad no es de poca monta, la gente cree que es de poca
monta, de 16.000 heridos en el a&#241;o por accidente de tr&#225;nsito cerca de 2.500
son heridos graves y graves no es una raspadura para aplicarle sulfaplata,
como muchos de los que ve uno se rasparon y sulfaplata y para la casa es
gente en silla de ruedas, en cuidados intensivos y una entrada a cuidados
intensivos le cuesta al Estado $200.000.000.000 o $300.000.000.000 cuando
hay que estar en cuidados intensivos uno o dos meses, eso no es que se
maneje con dos pastillas en la farmacia Pasteur.
Ah&#237; hay otro tema que lo planteo Ram&#243;n Acevedo el tema de Salud P&#250;blica,
aqu&#237; hacemos unas grandes jornadas por los 170 casos de c&#225;ncer de mama al
a&#241;o, pero los 2.500 heridos graves y los 150 o 160 muertos en accidente de
motos pareciera que ese tema fuera de poca monta, que no importara en
materia de Salud P&#250;blica en una ciudad como Medell&#237;n. El otro tema es
movilidad, en el a&#241;o hay m&#225;s o menos unos 36.000 o 37.000 accidentes de
tr&#225;nsito la mayor&#237;a no graves, de ellos 2.500 o 2.600 graves que es mucho, eso
es mucho aqu&#237; y en cualquier parte.
Pero cada que hay un accidente de carro o de moto para no ser injusto con las
motos, la movilidad de ese sector separa ostensiblemente esos 40 minutos,
hora, hora y media que tiene que esperar el operativo para levantar la moto,
llevarla el tr&#225;nsito si hay que llevarla o para hacer los croquis esa hora la
movilidad en la ciudad y en ese sector se obstruye notablemente y a todos nos
ha pasado pasar por un taco de 15 o 20 minutos y cuando llegamos la motito
ah&#237; debajo del carrito. Ese es el elemento de juicio.
El otro elemento de juicio es en los barrios el casco pocon, pocon el chaleco
menos cuando salen al centro son muy juicios, me gustar&#237;a que los periodistas
fueran a un barrio cualquiera a ver si llevan el casco es m&#225;s el parrillero lo
llevan en los barrios, el tema no es de poca monta, no es si es una arbitrariedad
o no eso lo dir&#225;n los jueces de hecho la demanda en Sabaneta esta apelada.
Por lo tanto ser&#225; una segunda instancia quien diga si el Alcalde de Sabaneta se
equivoc&#243; o no y si un juez la tumba, pero mientras no la tumbe el hecho de que
no nos est&#225;n amenazando, nos est&#225;n demandando, en las demandas para eso
est&#225;n los jueces para que ah&#237; lleguen las demandas y en Colombia una
demanda no se le niega a nadie. Tenerla como sustento la prueba reina
tampoco hasta all&#225;, dir&#237;a que con las organizaciones de los motociclistas este
tema deber&#237;a ser trabajado de manera seria, responsable porque son muchos y
es la protecci&#243;n de la vida de los motociclistas.
La Polic&#237;a deber&#237;a insistir no solo en la reducci&#243;n de homicidios es que desde la
moto y no todos los motociclistas un porcentaje bajo, desde la moto se est&#225;n
haciendo la mayor&#237;a de atracos en los sem&#225;foros a la gente que le est&#225;n
robando el celular, el computador, el reloj, la cadena, el monedero, el bolso de
la se&#241;ora esta creciendo o al menos tengo la percepci&#243;n que el robo desde la
moto en los sem&#225;foros esta aumentando y pongo dos ejemplos de dos
sem&#225;foros, uno llegando a Sandiego por toda la 33 debajo del Metro est&#225;n
atracando mucho desde moto y en el de Monterrey en ese sem&#225;foro y como lo
plantea Bernardo en los polic&#237;as acostados.
Invitar&#237;a a que el Municipio de Medell&#237;n y el &#193;rea Metropolitana tenga una mesa
de trabajo con las asociaciones de motos, es necesario tocar no solo este tema
si no otros temas que tiene que ver con Salud P&#250;blica, movilidad, seguridad, el
respeto a las normas y la disminuci&#243;n de tiempos en que la gente necesita para
llegar a sus casas. El tema es m&#225;s profundo no es un atropello al derecho a la
movilidad, como est&#225;n establecidas hoy las medidas todas las mujeres pueden
ser parrilleras, los hijos pueden ser parrilleros, los pap&#225;s pueden ser parrilleros,
por lo tanto esta ese otro de poder llevar o no llevar a la persona que sin ser
familiar pueda ir o no de parrillero que es la medida que esta existiendo en el
Valle de Aburr&#225;</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-21T00:00:00">Las estad&#237;sticas son muy importantes y determinan un an&#225;lisis y el doctor
Fabio lo dec&#237;a es de acuerdo como lo midan en las estad&#237;sticas, pero las
estad&#237;sticas hay que mirarlas bajo todas las prerrogativas y todo lo que nos este
indicando y uno acomoda un dato estad&#237;stico si lo quiere manejar a su favor.
Aqu&#237; ah&#237; una respuesta que me parece muy particular y que me gustar&#237;a mucho
que la analizara es el comparativo accidente con motocicletas, medidas de
restricci&#243;n del parrillero y dice as&#237;:
Noviembre 30 del 2011 a septiembre 15 del 2012 14.653 muertes,
pero miren ah&#237; el otro tema. Noviembre 30 del 2012 a septiembre 15
del 2013 16.304.
Esta aumentando ostensiblemente y ah&#237; es donde uno hace muchos an&#225;lisis de
este tema &#191;Por qu&#233; esta aumentando? dir&#237;a esta aumentando porque la
restricci&#243;n aumento al compra de motocicletas, como efectivamente se puede
demostrar y creo que lo que hemos buscado siempre no solamente en la
administraci&#243;n anterior que me toc&#243; a mi, de c&#243;mo restring&#237;amos el uso del
vehiculo particular, de la moto y aument&#225;bamos el del vehiculo del transporte
masivo, en este caso vemos que no se ha dado y hemos hablado del tema.
Har&#237;a una pregunta es &#191;c&#243;mo esta incidiendo el manejo del motociclista cu&#225;ndo
maneja individualmente y cu&#225;ndo va con parrillero?, hago varios an&#225;lisis:
1. Se est&#225; aumentado la velocidad del motociclista individualmente y me
atrever&#237;a a decir que si, por una raz&#243;n simple y de l&#243;gica cuando usted
va con un parrillero la capacidad de la moto disminuye por obvias
razones, por el peso disminuye su velocidad.
2. Cuando usted va con un parrillero, el parrillero si usted va muy r&#225;pido y
los que manejan moto lo pueden decir, todo parrillero le advierte al que
va manejando que por favor no conduzca tan r&#225;pido, no sea imprudente,
no haga zigzag, no se meta en medio de dos buses, cosa que una
personas individualmente la hace.
3. Cuando una persona esta conduciendo individual es una la que maneja
es la que lleva su moto, pero cuando usted tiene el parrillero el otro le
ayuda a conducir.
Ser&#237;a muy bueno que hici&#233;ramos esos an&#225;lisis de ese aumento porque lo estoy
viendo es por las estad&#237;sticas, no me lo estoy inventado de c&#243;mo esta
incidiendo.
Otro tema mec&#225;nico y f&#237;sico, la moto es m&#225;s estable cunado tiene el parrillero,
&#193;lvaro estoy de acuerdo con usted pero las motos no las podemos restringir, ni
las vamos a cavar, la moto es m&#225;s estable porque esta dise&#241;ada para dos
pasajeros, contrario a un carro; un carro no le va a disminuir, ni le va aumentar
la estabilidad si va con uno, dos, tres o cuatro salvo que usted a un carro le
meta una carga muy grande en un costado que le impida la movilidad pero eso
no pasa, pero en una moto si, la moto esta dise&#241;ada para dos pasajeros, este
an&#225;lisis es bien importante que lo realicemos.
El otro an&#225;lisis nos muestran datos estad&#237;sticos de que se est&#225;n disminuyendo
el homicidio pero hago la pregunta &#191;se esta disminuyendo los homicidios, por
qu&#233; se determino la restricci&#243;n de los motociclistas?, eso ser&#237;a grave uno decir
que se disminuyeron porque se restringieron. Se deber&#237;a ir a un cero por ciento,
porque no todas las muertes que suceden en Medell&#237;n son con parrillero, dir&#237;a
que es un c&#250;mulo de medidas que el General bien lo sabe, aumento de pie de
fuerza de la Polic&#237;a, aumento de cuadrantes, de los organismos del Estado con
la Fiscal&#237;a y otra serie de casos y los otros que lo han expuesto aqu&#237; son los
famoso pactos que han hablado tanto y que han descrito tanto la prensa ese
dato estad&#237;stico.
Hay otro tema que esta pregunta no me satisface es la pregunta tres, &#191;se ha
cuantificado el impacto econ&#243;mico y social que esta generando la medida sobre
los propietarios de motocicletas? Simplemente, en la respuesta se esta
determinando como se trasporta y se mueve o para que utilizan la moto 68 para
trasportase, 26 para aumentar sus ingresos y solo un seis para viajar y pasear.
Aqu&#237; uno dice que efectivamente le esta afectando la canasta familiar a la
personas que tiene una moto, m&#225;xime por el impacto socioecon&#243;mico y social
de las personas que conducen en moto; las personas que conducen moto son
personas que devengan un salario m&#237;nimo, uno, uno y medio, dos salarios
m&#237;nimos y que cuando le restringen un parrillero que lo utiliza para trasportarse
$2.000 o $3.000 que se ahorren ellos en desplazarse por ese medio de
trasporte les va afectar su canasta familiar y los afecta ostensiblemente.
Porque s&#237; usted le hace el an&#225;lisis a una persona de El Poblado, de Laureles la
tasa no la va afectar, pero cuando usted esta hablando de una personas que se
gana un m&#237;nimo creo que se esta afectando y se afecta ostensiblemente
adem&#225;s la mayor&#237;a son ciudadanos de bien. Yo en esto no soy de medidas
radicales, creo que las medidas as&#237; como se implementan deben de ser motivo
para reevaluarse, s&#237; esta produciendo los efectos por los cuales se persegu&#237;a al
hacer la medida, esta medida se debe de volver como lo dec&#237;an los citantes que
no se vuelva permanente, lo cual estoy de acuerdo es que hagamos un an&#225;lisis.
Le hago un llamado a la administraci&#243;n reevaluemos la medida, levantemos la
medida temporalmente y hagamos un an&#225;lisis del impacto que se puede
presentar s&#237; levantamos las medidas, porque las condiciones de la ciudad no
era lo mismo cuando se implemento la medida a las condiciones actuales,
ustedes mismos lo est&#225;n diciendo con las cifras que est&#225;n demostrando ac&#225;.
Esos elementos que llevaron a tomar la determinaci&#243;n de restringir el parrillero
que ayer eran validos de pronto hoy no lo son, ayer iban a impactar de una
manera hoy no van a impactar de esa manera, le hago un llamado respetuoso
analicen levantar provisionalmente la restricci&#243;n y hacer un an&#225;lisis por
memorizado de cu&#225;les son sus efectos y tener en cuenta esos an&#225;lisis que les
hac&#237;a yo sobre el tema del aumento de la accidentalidad porque soy del sector
salud, soy odont&#243;logo y me interesa mucho ese tema</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-21T00:00:00">Intentando hacer algunas conclusiones porque este debate es muy complejo,
porque se cruzan todo lo que usted quiera el tema de seguridad, movilidad,
Salud Publica, accidentalidad, econ&#243;mico, social, de trasporte, de desempleo
todos se cruza aqu&#237;. No me atrevo a decir que tengo la &#250;ltima palabra uno trae
reflexiones desde lo que cree, ve, lo que ha vivido, su formaci&#243;n uno intenta dar
luces, nunca he dicho y aqu&#237; nadie por fortuna lo a dicho que el culpable de una
medida de esta o del tema de movilidad en la ciudad es del Alcalde actual, del
anterior o del Secretario.
Son una d&#233;cada de problemas que se acumulan y cuando llega al Concejo en
el punto de hoy lo revisa y hace una evaluaci&#243;n es como ahora que ven&#237;a el
tema de habitante de calle, irresponsable ser&#237;a el que salga a decir el tema de
habitantes de calle es culpa del Alcalde o del Secretario es un acumulado de
d&#233;cadas de problemas sociales. Como es un tema muy complejo se cruza con
muchos temas, pero intentar aterrizar en que sesi&#243;n y debate propuso el
concejal Cardona, el debate de hoy es el temas de la medida del parrillero no
era el tema de accidentalidad aunque se cruce, &#191;por qu&#233; lo digo? porque
finalmente creo y es con cifra desde donde pueda mirar respetando las
posiciones diferentes, creo que s&#237; tomo una medida de parrillero y le hago una
evoluci&#243;n con el tema de impact&#243; en materia de seguridad es muy inocua la
medida y lo dec&#237;amos ahora.
Es otro debate muy distinto que tendr&#225; que ver, que diga el tema de
motociclistas en la ciudad tiene que ver con accidentalidad, problemas de Salud
P&#250;blica, con impacto en la seguridad social, cifras econ&#243;micas en los centro
m&#233;dicos eso es otro tema que se cruza, pero es diferente. Quiero llamar la
atenci&#243;n cuando se aplica la medida del parrillero se hace con unos argumentos
de seguridad, a mi modo de ver no han sido los m&#225;s contundentes, porque
vemos las modalidades en temas como los delincuentes a pie est&#225;n estables o
se aumentan eso es lo que tenemos aqu&#237; en cifras.
Si voy hacer otro debate de que las motos tienen que ver con este tema de
accidentalidad eso es otro debate y &#191;qu&#233; vamos hacer? habr&#225; que discutir que
vamos hacer, alguien supondr&#225; que el problema de la accidentalidad en materia
de motos tendr&#225; la idea que no comparto, habr&#225; que acabar con las motos, pero
estamos es revisando la medida lo hago recurrente e insistentemente subrayo y
con negrilla, estamos hablando de la medida del parrillero frente al tema de
seguridad.
Pregunto respetuosamente &#191;qui&#233;n tiene las cifras? el Secretario de Seguridad
ahora tiene tres preguntas que se las voy a repetir, le pregunto &#191;cuales son las
evaluaciones y las cifras que apunten a que control se viene ejerciendo para
que el parrillero que tengo en la parte posterior de mi vehiculo motociclista sea
una relaci&#243;n filiar? Secretario filiar es de familiaridad, de parentesco de lo cual
habla la norma.
&#191;Qui&#233;n esta haciendo la aplicaci&#243;n de la norma que dice que s&#237; puedo tener un
familiar en la parte de atr&#225;s? &#191;Quien lo esta ejerciendo? porque tengo que
reconocer y no es culpa de la Polic&#237;a Nacional ni siquiera del Tr&#225;nsito Municipal
uno ve en los barrios perif&#233;ricos, en los corregimientos que la aplicaci&#243;n de la
norma no se hace, porque no hay f&#237;sicamente gurdas de tr&#225;nsito.
Porque hay 500 guardas de tr&#225;nsito y s&#237; no estoy mal en la cifra que me dijeron
es en cada turno hay alrededor de 150, 180 m&#225;ximo 200 guardas de tr&#225;nsito
porque hay unos que est&#225; de noche, de d&#237;a, operados, incapacitados,
vacaciones, etc. La ciudad esta en manos de 180 se que hay un d&#233;ficit &#191;qui&#233;n
esta ejerciendo eso? Porque se supone que desde el Estado uno hace unas
normas para que se pueda cumplir y aplicar, algunos de ac&#225; en nuestro sano
juicio e intentando ser responsable creo que esta medida no ha servido.
El costo frente al beneficio, el costo laboral, econ&#243;mico, familiar, social que
haya accidentalidad, hay muchos motociclistas que producen problemas
catastr&#243;ficos de salud los m&#233;dicos lo sabemos que son los m&#225;s costosos en el
sistema de salud pero la idea es hagamos otro debate de esos para que
miremos que hacer, pero el que nos trae hoy no ha servido la medida al margen
de la discusi&#243;n legal si es legal o no que es otra cosa. La otra discusi&#243;n es
quiero insistir en el imaginario de las ciudades, le quiero aclarar algo al
Secretario de Seguridad que cuando me retire el hizo una aseveraci&#243;n y la
tengo textual me la pasaron, &#233;l dice que yo dije que todas las mujeres son
prostitutas, quien ha trabajado en esta historia como m&#233;dico de lo social, soy
fundador de organizaciones de trabajo en prostituci&#243;n, como voy a decir
semejante cosa.
Lo que estoy diciendo es otra cosa para que usted entienda que le va a tocar
muchos temas sociales fuera de Seguridad, que en el imaginario social no
puede introyectarse que un motociclista es un delincuente es lo que le dije a
usted y no es culpa suya estoy hablando de los imaginarios culturales.
Ni puede coger carrera que los j&#243;venes son todos delincuentes o que todos los
pol&#237;ticos somos corruptos, no soy ning&#250;n corrupto y creo que los de ac&#225;
tampoco ni todos los agentes de la polic&#237;a abusan de los derechos humanos o
que todos los constructores de esta ciudad son irresponsable y le ponen a una
viga lo que no le tienen que poner y por eso se caen, no he dicho eso.
Que los imaginarios tiene que cambiar de que los motociclistas, que la mayor&#237;a
de motociclistas que usted conoce son personas que se levantan a las 6:00
a.m., 7:00 a.m., a coger una moto porque no tiene carro particular, porque el
Sistema Integrado de Transporte es falente no por culpa de An&#237;bal Gaviria de la
historia de desaciertos de esta ciudad que no tenemos un sistema eficaz de
trasporte y que ese hombre que se levante tiene que coger su ni&#241;o o su mujer
llevarlo a la guarder&#237;a o a su trabajo porque no tiene para coger un taxi, esa
realidad social se cruza con estos temas.
En el imaginario tenemos que hacer el esfuerzo de no imaginarnos eso y
trabajar culturalmente para hacer un trabajo de educaci&#243;n vial, educaci&#243;n
ciudadana y cultura de que las mujeres son personas muy valiosas en la
sociedad. Me refer&#237;a Secretario que en nuestra cultura patriarcal la que usted
tiene que ayudarnos a impulsar, la que hablamos hace 15 d&#237;as el tema de
feminicidios, usted sabe Secretario &#191;por qu&#233; ocurre la mayor&#237;a de los
feminicidios en la ciudad y en el p&#237;as?, porque tenemos una cultura machista
patriarcal que creemos que las mujeres hay que golpearlas, desaparecerlas,
maltratar esos imaginarios son los me refer&#237;a que hay que cambiar.
Me parece e insisto lo dejo como constancia, reflexi&#243;n que las tareas de cultura
ciudadana, de educaci&#243;n ciudadana tenemos que seguir insistiendo, siempre
me llamaba General unas palabras de sus antecesor que el dec&#237;a una cosa
conversando una vez con &#233;l, porque trabajo mucho el tema de ni&#241;ez en
situaci&#243;n de calle y &#233;l dec&#237;a finalmente a la Polic&#237;a nos dejan toda la carga
social para que la asumamos dentro de un enfoque policivo y eso cierto todas la
historia de desaciertos de los Gobiernos se los dejamos a la Polic&#237;a.
Ahora alguien aqu&#237; se lo esta imaginando desde este Gobierno, el enfoque para
el habitante de calle es un asunto policivo, equivocados que est&#225;n d&#233;cadas de
problemas familiares, sociales, econ&#243;micos, de drogadicci&#243;n, salud mental, de
atropello a los ni&#241;os, de abuso sexual tiene un resultado los habitantes de calle
y ustedes finalmente nosotros le exigimos resultados, creo que la sociedad y los
pol&#237;ticos estamos equivocados</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-21T00:00:00">Aprovechar el debate del d&#237;a de hoy para poner otros puntos sobre la mesa
que en per&#237;odos anteriores lo hemos discutido individual y colectivamente, pero
que es importante que quede hoy como constancia. Me parece que a las
circulaci&#243;n de las motos para efectos de la seguridad y evitar accidentes y en
general para la seguridad le hace falta un control m&#225;s estricto, siempre me he
preguntado como nos hemos preguntado todos cuando vemos haciendo zigzag
a todas los motocicletas y nos impactamos con el desorden, pero uno se pone a
buscar las normas sobre comportamiento del c&#243;digo de tr&#225;nsito, el art&#237;culo 94
de la Secretar&#237;a de Movilidad y dice:
Los conductores de bicicletas, triciclos, motocicletas, motociclos y
mototriciclos estar&#225;n sujetos a las siguientes normas:
Deben transitar por la derecha de las v&#237;as a distancia no mayor de un
metro de la cera u orilla y nunca utilizar las v&#237;as exclusivas para
servicio p&#250;blico.
Eso esta en el c&#243;digo de tr&#225;nsito, por qu&#233; no vemos en la ciudad un control
efectivo sobre este tema, el tema de los recursos, de los guardas, pero ni
siquiera le hemos vistos a nivel campa&#241;as. Creo que esta medida o esta norma
de comportamiento se tiene que empezar a exigir, no dir&#237;a empezar porque
seguramente la Secretar&#237;a de Movilidad me puede mostrar muchas acciones en
ese campo pero no lo hemos vitos en forma agresiva en Medell&#237;n, nunca he
visto que a un motociclista lo llaman al orden porque va por la izquierda o por la
mitad. Pienso que en Medell&#237;n tiene que empezar aplicarse ese art&#237;culo 94 pero
con todo el rigor del c&#243;digo de tr&#225;nsito.
En per&#237;odos anteriores propuse un proyecto de acuerdo un carril especial para
motos y en el anterior Plan de Desarrollo quedo despu&#233;s de mucho bregar que
se har&#237;a una prueba piloto en la Secretar&#237;a de Movilidad, porque uno entiende
que no puede estar en todas las v&#237;as, pero se podr&#237;a ensayar en ciertas v&#237;as,
digo desde la ignorancia. Pero nunca he visto desde la anterior administraci&#243;n
no atribuible a esta pero por eso lo pongo otra vez sobre la mesa, para que
busquen si hay resultados, si esa prueba piloto se hizo y hay resultados o hay
una imposibilidad total en Medell&#237;n de colocar en algunas v&#237;as un carril especial
para motos; claro ya en Cali y en otros pa&#237;ses ah&#237;.
Cuando presente el proyecto de acuerdo mostr&#225;bamos referencias practicas
internacionales exitosas en eso pero no la es la misma situaci&#243;n, la misma
topograf&#237;a, no son las misma v&#237;a y por eso se hablaba de que se hiciera una
prueba piloto, por lo menos informar a la ciudad si se puede o no y cu&#225;les son
las causas, en ese momento me dec&#237;an que podr&#237;a ocasionar mayor
accidentalidad y eso fue uno de los argumentos pero quisiera que eso se
oficiara realmente.
Pero creo que en el c&#243;digo de tr&#225;nsito tiene est&#225; norma que es bien importante
si la hici&#233;ramos aplicar en Medell&#237;n, ah&#237; habla que cuando los motociclistas van
en grupo debe ir uno tras de otro, en fila, cu&#225;ndo los vemos en fila los vemos
atravesados, parados en toda la circulaci&#243;n conversando entre motos y todas
esa cosas. Creo que llego la hora de aplicar esas normas de comportamiento
que no las quiero leer todas, pero esas son las b&#225;sicas. Cuando uno se pone a
ver la contaminaci&#243;n de muchos motociclistas por el humo, ruido eso tiene
normas, le tiene que poner silenciadores pero no lo permitamos, cuando usted
va por una v&#237;a el ruido de muchas motos es insoportable.
Existe la norma nos falta es hacerla cumplir, esa es la solicitud que hago a la
Secretar&#237;a de Movilidad en el d&#237;a de hoy</speech><speech by="#jaimejimenez" startTime="2013-10-21T00:00:00">Gracias por escucharnos y brindarnos este espacio como motociclistas
asociados de Colombia.
Hay cosas muy atenuantes que me parecen muy delicado, lo primero que
alcanzo analizar es que se tiene mucho desconocimiento relacionados con el
motociclismo, estamos hablando a titulo personal y no se esta hablando a t&#237;tulo
como sociedad o colectivo. No podemos hablar de por qu&#233; existen las motos,
por qu&#233; existe esto, por qu&#233; hicieron aquello no es que hay que ver la ra&#237;z del
problema y nosotros como motociclistas asociados estamos interesados en
aportar en la parte pedag&#243;gica y con respecto a la accidentalidad esta
encaminado pero no es directamente aqu&#237; se esta hablando de seguridad por
eso la restricci&#243;n fue tomada.
Otra cosa a tener en cuenta en la restricci&#243;n del parrillero es que me parece
muy delicado que las cifras nunca concuerdan, todo el mundo tiene cifras
diferentes, nunca encajan si no es por un lado es por el otro, el Concejo
siempre da unas cifras, los motociclistas tenemos otras, la Administraci&#243;n
Municipal maneja otro tipo de cifras.
Qu&#233; esta pasando, &#191;qui&#233;n esta evaluando esas cifras?, qui&#233;n es la personas en
cargada de ver la veracidad de esa informaci&#243;n que se presenta, todo el mundo
parece mostrar las cifras como a conveniencia, todo reduce y la realidad en la
calle se ve que es muy diferente, la seguridad esta en t&#233;rminos muy
complicados y nosotros como motociclistas estamos preocupados por lo que
esta aconteciendo en este momento. Otro tema que me parece importante
tratar es que el parrillero en la ciudad esta m&#225;s vulnerable cuando esta solo en
una motocicleta y se presta m&#225;s a que sea asaltado, porque para un bandido un
delincuente es mucho m&#225;s sencillo asaltar una persona sola que este
acompa&#241;ado.
Ese es un tema que no se ha tenido en cuenta y nadie lo analizado de la
manera que se debe hacer, a parte de eso la corrupci&#243;n que genera los agentes
de control en este caso Polic&#237;a y Tr&#225;nsito este en un punto de vista tirando a
que si la persona esta infligiendo la norma por lo regular es muy dif&#237;cil est&#233;n
haci&#233;ndola cumplir, a qu&#233; voy, que es mucho m&#225;s f&#225;cil recibir $20.000 o
$30.000 que movilizar una moto.
Porque de todas maneras en este momento por comentarios, chismes de
pasillo, por cosas muy ver&#237;dicas hemos escuchado que por parte de muchos
agentes de la polic&#237;a y del Tr&#225;nsito la gente esta siendo muy relajada con esta
restricci&#243;n, igual en el momento la ciudad tiene otro tipos de problemas m&#225;s
este perdiendo el
este perdiendo el
tiempo&#8221; verificando si el parrillero tiene primer grado de consanguinidad.
Casualmente, como motociclistas, hemos estado en contra de la restricci&#243;n del
parrillero por temas que usted han repetido muchas veces, temas que todos
conocen de ante mano pero tenemos que analizar que nosotros como
motociclistas no estamos viendo afectados con la medida en el tema de
seguridad. Aqu&#237; ning&#250;n robo de &#237;ndice de robos de motos ha disminuido eso es
completamente falso y tenemos forma de verificar eso, hay cifras que no se
pueden comprobar por la sencilla raz&#243;n de que la gente en este momento no
tiene pleno convencimiento de la efectividad de lo que es un denuncia.
A mucha gente los esta extorsionando por medio de llamadas telef&#243;nicas son
personas que nuca denuncian el robo de una moto y con el robo de la moto
viene lo siguiente, hay que tener en cuenta que la mayor&#237;a de personas que no
denuncian el robo de la moto es porque son personas que no tienen la moto
asegurada es una cifra que por lo regular esta quedando cortita a la hora de
llevar las cuentas. El d&#237;a de la caravana que hicimos yo iba por la Oriental y me
parece el descaro que me intente robar la moto en toda la venida Oriental, por
los lados de Villanueva parrillero como para variar, he sido un apersona que
me he sentido tranquilo cuando veo que no hay parrillero en moto&#8221; porque igual
la inseguridad siempre va mutar, si ellos no van a robar en moto lo van hacer a
pie, ellos no se van a quedar sin con que robar las motos, pr&#225;cticamente ese es
su sustento en este momento.
El concejal Miguel Andr&#233;s Quintero comedidamente me colaboro con el video
de seguridad es como para entrar analizar que est&#225;n haciendo la c&#225;mara de
seguridad, porque en ese momento la c&#225;mara estaba gravando hacia el otro
lado, eso quiere decir que media ciudad esta desprotegida la mitad del tiempo,
me parece muy complicado lo que esta pasando en la ciudad, como
motociclista y ciudadano me siento inseguro. La verdad se ha dicho en ciertos
gremios de motociclistas, la gente esta pensando en tomar justicia por cuenta
propia y esta con la intenci&#243;n entera de armarse, creo que la reacci&#243;n del
conductor que atropell&#243; a los dos bandidos es una muestra muy fehaciente de
que la muestra del Estado esta haciendo que las personas est&#233;n cambiando la
forma de reaccionar ante este tipo de situaciones</speech><speech by="#rolandoplazaselejalde" startTime="2013-10-21T00:00:00">Antes que nada unas aclaraciones es obligaci&#243;n del parrillero como copiloto
estar pendiente de la conducci&#243;n del conductor o piloto de la moto, un parrillero
no puede ir dormido cundo se utiliza estos veh&#237;culos. Hemos visto fleteros que
con el mismo apellido sin ser familia salen en moto a delinquir no es efectivo
esto de consanguinidad igual se esta vulnerando, en estos 15 d&#237;as tenemos
cinco personas muertas por robarle la moto unas han salido en prensa otras no,
ya sea porque est&#225;n escapando del ladr&#243;n o por poner resistencia, por la
alarma de alejamiento, estas cifras son de la pagina de nosotros Motos Robas
Encontrada.
Algo va muy mal porque con esta medida despu&#233;s de tanto tiempo y tan
absurda no se ha controlado el delito y no se controla, la verdad que no se
controla de esta forma. Hoy tenemos una doble tributaci&#243;n a la DIAN y a las
bandas y eso no se ha mermado con esta medida. El proceso de paz de
bandas disminuy&#243; el homicidio, no la medida eso si hay que dejarlo claro
adem&#225;s de otras acciones que se han tomado, pero esta medida el homicidio
no se disminuy&#243; por la medida del parrillero y notamos que desde el momento
estas bandas hicieron el proceso de paz como no lo mostraban ahora con ese
personaje Andr&#233;s se disminuy&#243; el homicidio radicalmente y eso no pas&#243; cuando
se instalo la medida del parrillero.
Queremos de la polic&#237;a menos burocracia y m&#225;s acci&#243;n que en caliente haya
m&#225;s persecuci&#243;n, que el delincuente sienta que va hacer perseguido, se de
casos donde el policial dice que en esa zona donde se fue el ladr&#243;n con la moto
hurtada no puede entrar es ver&#237;dico y no lo han denunciado. En el &#193;rea
Metropolitana roban actualmente 700.000 motocicletas muchos de ellos no
sentimos rechazados por las autoridades civiles, militares y policiales pues cada
que un Alcalde, Comandante de Polic&#237;a, Secretario de Gobierno necesita
demostrar resultados a su gesti&#243;n, la herramienta a la que recurren es
precisamente llenar de restricci&#243;n a los motociclistas.
Esto es lo que no entendemos una restricci&#243;n no les va hacer el trabajo cuando
las cosas van mal m&#225;xime cuando la ley obliga a que esa restricci&#243;n sea
temporal y no permanente como nos esta pasando actualmente, la respuesta
no es quitar derechos o libertades a&#250;n si les mejora la percepci&#243;n es justamente
ese el triunfo del delincuente, no estamos en la antigua Uni&#243;n Sovi&#233;tica donde
la percepci&#243;n prima sobre las libertades personales.
Medell&#237;n a pasado a trav&#233;s de su historia por momentos muy dif&#237;ciles que han
dejado una huella muy profunda en la ciudad, la problem&#225;tica no es nueva no
inicio con las motos y no va a terminar restringi&#233;ndolas, lo que hoy pasa en el
Parque Berrio con los asaltos y cosquilleos no se va a corregir cerrando al
Parque Berrio o evitando que los ciudadanos circulen por la zona, me perdonan
si me van rebatir este ejemplo, dici&#233;ndome que con la zona denominada
Barbacoa si, pero no es verdad solo se desplazo el delito.
Si algo sabemos todos es la astucia del delincuente, sabemos que poseen
habilidades de modificar sus modus operandi de adatarse a las circunstancias,
por eso vemos que en la ciudad la restricci&#243;n no sirve si proh&#237;be parrillero el
delincuente asalta o comete homicidios de otras formas, algunas de las que
tenemos registradas son las siguientes:
1. Moto sin parrillero, solo el piloto y una persona a pie o en taxi para
conducir el vehiculo.
2. Otra es que delinquiendo con parrillero aprovechando la ausencia
policial, vemos casos como el de los dos motociclistas arrollados hace
unos d&#237;as.
3. La otra es mixta es decir moto y vehiculo, en muchos reportes que
tenemos es un taxi se baja el pasajero con el casco tumba la ni&#241;a de la
moto y se roba la moto.
La ciudad necesita medidas de fondo no superficiales, medidas concertadas
aceptando propuesta del ciudadano que vive en carne propia esta problem&#225;tica.
En motos robadas y encontradas tenemos m&#225;s 23.000 personas que
permanentemente nos llenan de ideas muy valiosas y algunas de ellas son una
aplicaci&#243;n gratuita, para tel&#233;fonos inteligentes que utilice una denuncia en l&#237;nea
en tiempo real a las autoridades. C&#225;maras en ciertos puntos de la ciudad donde
se ha recrudecido el robo de motos o si existen en el d&#237;a de hoy que se vuelvan
eficaces, porque son inoperantes.
Tenemos un sitio como el Jard&#237;n Bot&#225;nico que se ha vuelto tremendamente
peligroso y no se ha recuperado ninguna de esas motos, los listados que nos
pas&#243; la Sijin de las que tenemos denunciadas no figura ninguna moto
recuperada de esas. Aumento en la rotaci&#243;n permanente de retenes donde no
permanezca m&#225;s de dos horas los policiales, los delincuentes incluso por
whatsapp o por el pin del blackberry se advierten de lugares de retenes para no
caer en estos; esto no quiere decir que los retiren, solo que los movilicen a un
lugar diferente pero en la misma zona.
Una l&#237;nea 800 con la Sijin donde el ciudadano del com&#250;n pueda de manera
an&#243;nima denunciar por medio de un investigador judicial la sospecha de
delincuentes, talleres o deshuesaderos la verdad es que hemos pasado estas
denuncias y en ninguna hemos recibido ninguna clase de aceptaci&#243;n y muchas
m&#225;s que no menciono en este momento para no extenderme. Veo que la
medida no es la panacea simplemente requieren de otras medidas diferentes
para no colocar esta restricci&#243;n tan absurda, la verdad es que los motociclistas
de la ciudad no tenemos la culpa de lo que nos esta sucediendo en este
momento, si fuera tan eficaz esa medida no habr&#237;a homicidios, hurtos, no
robar&#237;an.
Vemos que no importan las cifras tan bonitas que nos muestren o de que
manera se pueda maquillar realmente sin operante</speech><speech by="#harrygarces" startTime="2013-10-21T00:00:00">Este es un debate muy tremendo de la restricci&#243;n del parrillero, la verdad no
estoy de acuerdo con esta medida, no se la Administraci&#243;n Municipal de pronto
si es que tiene conveniencia en que esta medida siga por factores econ&#243;micos,
porque desde que la medida se decret&#243; han incrementado los informes, los
partes las inmovilizaciones y todo esto tiene un costo a cada apersonas que le
inmovilicen su moto por estos factores del parrillero eso tiene un costo de
pronto a la Administraci&#243;n Municipal no le convenga que esta medida se caiga.
Digo una cosa esta medida no a funcionado, ni a servido porque en los barrios y
en toda la ciudad se sigue andando con parrillero, me he dado cuenta en casos
en los que han atracado personas cada uno en motocicletas sin parrillero y por
ventanilla un motociclista y por la otra ventanilla otro motociclista. Los
delincuentes van un paso m&#225;s all&#225; de las autoridades y si siguen restringiendo
el parrillero van atracar con esta modalidad y a robar con otras modalidades
esta medida de verdad que no esta sirviendo ni funcionando.
Digo que van m&#225;s factores es por debajo de lo econ&#243;micos de pronto esta
medida del parrillero se decret&#243; fue para incrementar el transporte p&#250;blico como
bien lo sabemos el municipio tiene muchos trasportes Metro, Metrocable,
Metropl&#250;s ya va salir Tranv&#237;a de pronto bajo cuerda la cuesti&#243;n ac&#225; no es tanto
para disminuir la delincuencia o para disminuir los hurtos, pienso que no va por
ah&#237;, la cuesti&#243;n va por debajo, por otros medios, por otros lados como lo dije
ahorita para incentivar el trasporte p&#250;blico. Pienso que con esta medida no se
va a ganar en cuanto a la delincuencia ni a los robos ni a los homicidios se va a
ganar en nada, pienso m&#225;s es que las autoridades les falta otros par&#225;metros,
mirar otras cuestiones para combatir el crimen en esta ciudad, digo que con lo
del parrillero no hacemos nada.
Quiero ser muy franco la polic&#237;a esta siendo muy corrupta, porque si la polic&#237;a
sabe donde hay pandillas, criminales, ladrones y no hace nada por eso con esta
medida no lo van a lograr tampoco, si la misma polic&#237;a saben donde hay
combos los tienen identificado, donde hay plazas de vicios, donde se mantienen
los criminales porque la polic&#237;a no va a ellos, no se si hay mucha corrupci&#243;n.
Tengo entendido que la polic&#237;a de este pa&#237;s es la segunda m&#225;s corrupta del
mundo, c&#243;mo con una medida de estas vamos a pretender que la delincuencia
se acabe o disminuya creo que no lo vamos a lograr con esta medida; esta
medida no ha hecho nada, no a funcionado.
Hay otro punto que quer&#237;a tocar y es si soy un parrillero y no puedo andar como
parrillero a qu&#233; me incitan a que vaya yo mismo y compre mi moto o me tiro de
x o y&#8221; motivo y no estamos viendo que si no puedo andar de parrillero
x o y&#8221; motivo y no estamos viendo que si no puedo andar de parrillero
y me compro mi motocicleta ya voy a estar expuesto a un accidente. De pronto
la accidentalidad se va a ver incrementado puesto que no va hacer dos
personas que van andar en una sola moto, sino que van hacer dos personas en
cada moto, eso puede incrementar la accidentalidad</speech><speech by="#alejandrogomez" startTime="2013-10-21T00:00:00">Ac&#225; hablamos de la ciudad m&#225;s innovadora pero desde cuando la innovaci&#243;n
es prohibici&#243;n, innovar no es facilitar es mejor buscar soluciones, debemos
evitar lo que tiene que ver con las restricciones y buscar m&#225;s bien soluciones,
por ejemplo en este momento habemos muchos motoclubes agremiados,
legales en lo que tiene que ver con los problemas de los piques en las Palmas
que hablamos.
En este momento habemos cinco clubes de pilotos de stand practican piques y
acrobacias que est&#225;n buscando la forma de la legalidad, no tienen un espacio o
ustedes prefieren qu&#233; estos j&#243;venes est&#233;n en las manos de los delincuentes o
que est&#233;n en una esquina parados en vez de estar practicando su deporte.
Creo que es preferible hacer esto, esta medida nos muestra debilidades en la
fuerza p&#250;blica no solamente la polic&#237;a, el Tr&#225;nsito, todos los gremios que tiene
que ver con la fuerza p&#250;blica. Porque en este momento la decisi&#243;n la toman
desde la parte que no son capaces de lograr contrarrestar las motocicletas.
Qu&#233; les dieron a los delincuentes m&#225;s formas de solucionar lo de la prohibici&#243;n
del parrillero, ahorita puede llegar cualquiera a pie en un sem&#225;foro te bajan de
la moto y listo estamos m&#225;s vulnerables los motociclistas. Lo que tiene que ver
en cuanto a la tecnolog&#237;a tenemos c&#225;maras de seguridad, c&#225;maras de
fotomultas; las fotomultas full definici&#243;n, las c&#225;maras de seguridad hay veces
que en el momento que las acercan, que van a buscar pruebas no hay buena
definici&#243;n para poder sacar las pruebas.
Decimos de salvar vidas con una restricci&#243;n, no solo eso como dec&#237;an que la
moto no se deber&#237;a utilizar o que fuera solamente para una sola persona,
estamos discriminando fuera de eso ataquemos buseros, todos los actores de
la v&#237;a, porque no vemos que un busero est&#225; de tras de una moto tirando el bus
en cima, son&#225;ndole los frenos eso si no lo vemos, por lo cual no somos solos
los &#250;nicos que tenemos como actores de la v&#237;a la culpa y los principales
accidentes. En la movilidad nos dice que en el momento de un accidente se ve
mal, muy afectada la movilidad de la ciudad, pero si el que iba conmigo de
parrillero se consigue otra moto eso es como decir entre m&#225;s poblaci&#243;n m&#225;s
muertos, entre m&#225;s actores en la v&#237;a m&#225;s accidentes e incidentes. La malla vial
de la ciudad esta muy pobre, lo que tiene que ver huecos, en cuanto espacio
todo esta muy pobre. Entonces c&#243;mo pensamos hacer un carril solo para motos
si en este momento en muchas partes donde est&#225; el Metropl&#250;s vemos que se
reduce un carril y se reduce la movilidad.
Los equipos de motoclubes que estamos trabajando juntos y los que est&#225;n
trabajando individualmente nos comprometemos a un pacto por la vida a
trabajar de la mano con la Administraci&#243;n Municipal. Queremos que pongan
tambi&#233;n de su parte para nosotros y prefiero j&#243;venes practicando su deporte en
espacios y hacer tomas por la vida donde hay conflicto y hacer obras sociales,
que j&#243;venes en las esquinas y cercanos a la delincuencia</speech><speech by="#ivandariosanchezhoyos" startTime="2013-10-21T00:00:00">Quiero empezar por las intervenciones de los representantes de los clubes de
motociclistas y asociaciones. Me encanta que Alejandro G&#243;mez diga que hacen
compromisos, pero compromisos desde el punto de vista de la legalidad, no
pueden afirmar que se evite las restricciones y que como no tienen espacios
para practicar est&#225;n haciendo lo ilegal que es tomarse Las Palmas y diferentes
v&#237;as de la ciudad con todos los problemas que eso genera no solo para los
ciudadanos sino desde la seguridad propia de quienes est&#225;n practicando esto.
Bienvenidos los compromisos desde la legalidad. No podemos decir que como
no hay un escenario lo seguir&#225;n haciendo ilegalmente hasta que exista.
Afirmaciones tan irresponsables como las que hace Rolando Plazas cuando
dice que el homicidio no ha disminuido por la medida sino por los pactos entre
bandas, basado en un programa de televisi&#243;n y decir que las cifras las est&#225;
maquillando la Administraci&#243;n es inaudito.
Las cifras que tenemos y que he presentado son cifras sacadas de Medicina
Legal y las mesas de trabajo que tenemos con Medicina Legal, la Fiscal&#237;a y la
Sij&#237;n y todos los organismos que est&#225;n al tanto de estos temas. Le pido al se&#241;or
Plazas que si tiene alguna denuncia particular al decir que alguien est&#225;
maquillando las cifras, me la puede dar a m&#237; o al Vicealcalde o al Alcalde, yo
mismo le consigo la cita porque es irresponsable hacer una aseveraci&#243;n de
estas en este recinto cuando estamos trabajando todos los d&#237;as para que
nuestras cifras sean reales.
Y aseverar que hay una corrupci&#243;n rampante en la Polic&#237;a y en los agentes de
movilidad cuando no tenemos denuncias; los invito a que hagan las denuncias y
tenga la certeza que el mismo General Mendoza y yo nos pondremos al frente
del tema. En la Administraci&#243;n Municipal no tienen cabida los corruptos y si
ustedes tienen informaci&#243;n les garantizo completa reserva porque no toleramos
eso y lo &#250;ltimo que queremos es tener corruptos en la Administraci&#243;n Municipal.
Retomando algunas intervenciones de los concejales, reitero, ante el
comentario que hizo el concejal Roberto de Jes&#250;s Cardona que las cifras est&#225;n
disponibles para cuando quiera las revisamos, las cifras de homicidios en la
ciudad han venido disminuyendo desde antes del supuesto pacto entre los
combos. La verdad, puede salir el programa que sea, pero no puedo asegurar
que lo que dice Teleantioquia es cierto o lo que dicen otros medios.
Estoy en una posici&#243;n en la cual recojo esas cosas que se dicen pero eso no
est&#225; confirmado y no puedo decir que exista un pacto entre combos, pero lo que
puedo asegurar es que antes del supuesto pacto que en teor&#237;a tiene fecha de
julio 14 y ahora dec&#237;an que se hab&#237;a oficializado el 20 de julio, desde antes de
esas fechas el &#237;ndice de homicidios en Medell&#237;n hab&#237;a empezado a mermar.
Concejal Luis Bernardo V&#233;lez, si le entend&#237; mal, me qued&#243; claro la explicaci&#243;n y
me parece l&#243;gico que ese sea el pensamiento, pero quiero decirle que desde el
decreto de restricci&#243;n de parrillero no estamos diciendo que todos los
motociclistas son delincuentes, tengo muy buenos amigos que son
motociclistas, tengo familiares que son motociclista y manejan bien o mal, que
ese es otro cuento, estoy seguro que no son delincuentes y la Administraci&#243;n al
tomar esa decisi&#243;n ha buscado disminuir los &#237;ndice del delito.
Lo mostraba en la cifras de las cuales me siento tranquilo, que ha habido una
disminuci&#243;n importante de los homicidios, de los hurtos, de los atracos y hurtos
a carros y a las mismas motos, y eso en &#250;ltima, porque tambi&#233;n ha sido
mencionado en diferentes intervenciones ha sido el sentido principal de haber
tomado la decisi&#243;n de la restricci&#243;n del parrillero. Eso tiene unos efectos
adicionales muy positivos desde el punto de vista de salud y el doctor Guerra
daba unas cifras, que tambi&#233;n tenemos en la Administraci&#243;n, de los costos que
generan los accidentes en motos, costos que no est&#225; reconociendo las
aseguradoras.
Pudi&#233;ramos utilizar esos recursos en temas de accidentalidad para otras cosas
y el an&#225;lisis que nos ped&#237;an hacer de cu&#225;ntas personas se hubieran salvado, le
ped&#237; al doctor Mar&#237;n que hici&#233;ramos el ejercicio de mirar cu&#225;ntas personas o
vidas se han salvado por no tener parrillero en esos accidentes fatales que han
sufrido los motociclistas en este per&#237;odo de tiempo, y lo vamos hacer, lo mismo
que la revisi&#243;n que nos pide el concejal &#211;scar Hoyos de todo el tema de la
restricci&#243;n.
Esta es una Administraci&#243;n que no es ciega ni sorda y que le gusta que le
hagan ver sus errores cuando los hay. No estamos cerrados que se va a tomar
una decisi&#243;n y es una decisi&#243;n inamovible. Somos conscientes que hay cosas
que se pueden ajustar y lo haremos con la ayuda de los concejales y de los
clubes de motociclistas. Por eso cuando inici&#233; la intervenci&#243;n les ped&#237;a que si
tienen casos puntuales hagan la denuncias porque cuando el Alcalde me pidi&#243;
que me encargara de la Secretar&#237;a de Seguridad dec&#237;a que este tema es de
todos como ciudadanos de Medell&#237;n y todos tenemos que poner un granito de
arena.
La Polic&#237;a no se gana nada capturando un delincuente si no hay quien lo
denuncie, voy a poner un ejemplo claro de una situaci&#243;n de estas. 10 d&#237;as antes
de la cabalgata de la Feria de las Flores, la Polic&#237;a en un operativo captur&#243; unos
individuos porque presuntamente estaban extorsionando a las personas que
estaban instalando las grader&#237;as para ver la cabalgata. Pero nos llevamos la
sorpresa que no hab&#237;a ni una sola denuncia, las denuncias las vinieron a poner
por Twitter, irresponsable, y se lo sostengo a quien sea, porque seguramente
van a empezar a Twitear en mi contra por lo que estoy diciendo,
irresponsablemente haciendo denuncias por Twitter y no van donde la
autoridad competente.
A esos individuos capturados hubo que dejarlos en libertad porque no hab&#237;a
una sola denuncia. Personalmente habl&#233; con varias de las personas que
estaban utilizando el Twitter como medio de denuncia, cosa que no est&#225;
tipificada en los C&#243;digos el utilizar una red social para hacer una denuncia que
debi&#243; haber ido a las autoridades competentes. Quiero significar que cuando se
asevera aqu&#237; que las cifras est&#225;n malas porque hay unos que no denuncian es
deber de todos los ciudadanos poner las denuncias respectivas cuando
conocen de un caso que est&#225; violando la Ley y la Constituci&#243;n y es un derecho
de todo ciudadano que estas denuncias est&#233;n puestas porque eso va redundar
en la mejor toma de decisiones como se afirmaba en este recinto.
C&#225;maras
Me complace que varios concejales hayan hablado de c&#225;maras y de toda una
estrategia integral. La medida del parrillero no es una medida solitaria es una
medida que tiene un conjunto de medidas alrededor que hacen que pueda ser
m&#225;s eficiente.
El tema de incremento de cuadrantes ya todos sabe que el pr&#243;ximo s&#225;bado se
discutir&#225; una destinaci&#243;n de unos recursos importantes de la operaci&#243;n de UNE
para temas de seguridad en lo cual est&#225; el incremento de cuadrantes. Cuando
inici&#243; este Gobierno ten&#237;amos 121 cuadrantes y hoy tenemos 189 y esperamos
terminar el cuatrienio en 500 cuadrantes.
Esa es una tarea que venimos adelantando de la mano del Gobierno Nacional y
de la cual sin su concurso no podr&#237;a ser exitosa. El Presidente de La Rep&#250;blica
se comprometi&#243; con Medell&#237;n para entregar 2.000 polic&#237;as, que llegar&#225;n 1.500
en diciembre y 500 en marzo de 2014 y en ese momento haremos las
ampliaciones respectivas de los cuadrantes.
La medida del parrillero no es una medida solitaria y caprichosa de la
Administraci&#243;n sino que hace parte de un conjunto de medidas que creemos
son el camino correcto para incrementar los niveles de seguridad en la ciudad.
Lo puedo afirmar que la medida no ha servido porque las cifras que he dado
son contundentes y que la relaci&#243;n costo/beneficio es baja porque para m&#237;
cualquier vida que se salve, homicidio que se evite o vida que se salve por la no
presencia del parrillero es vital y es el valor supremo de la vida el que
seguiremos protegiendo.
Cuando se muestran las cifras que mostramos en la sesi&#243;n y vemos que
tenemos importantes avances en la reducci&#243;n de homicidios creo que la
relaci&#243;n costo beneficio paga con creces los sacrificios, porque tambi&#233;n
entiendo que los motociclistas est&#225;n haciendo sacrificios pero es una
responsabilidad como ciudadanos para con los dem&#225;s. Estoy de acuerdo con la
concejala Aura Marleny cuando dice que tenemos que ser m&#225;s estrictos en la
aplicaci&#243;n de la norma y tendremos que ajustar lo que hay que ajustar.
En t&#233;rminos generales me he referido a los comentarios. El general Mendoza
nos dar&#225; sus apreciaciones</speech><speech by="#generaljoseangelmendozaguzman" startTime="2013-10-21T00:00:00">Iniciar&#237;a por decir que siento un agradecimiento grande porque este tipo de
temas sean tra&#237;dos al Concejo porque estos temas de ciudad ayudan a que
tengamos una mejor calidad de vida son necesarios tratar aqu&#237; y ha salido una
serie de recomendaciones, sugerencias y temas positivos frente a lo que es el
tema del motociclismo en la ciudad.
Aqu&#237; hemos visto posiciones diferentes de la medida de restricci&#243;n de moto, lo
cual nos dice efectivamente que en primera instancia se respeta la posici&#243;n del
uno y del otro y mucho mejor que podamos construir normas de convivencia en
consenso y trabajadas desde todos los &#225;mbitos, no s&#243;lo desde la
institucionalidad sin incluso de tener en cuenta al ciudadano como tal. Mirando
la raz&#243;n por la cual la medida se implementa, sin lugar a duda reconocemos
que la gran mayor&#237;a de los temas que se trataron fueron de seguridad pero en
su momento hubo debate sobre el tema de accidentalidad y mortalidad y
morbilidad que fueron temas que se tuvieron en cuenta aunque reconozco que
la esencia era el tema de seguridad y por lo tanto fue v&#225;lido lo que se hizo en
ese momento pero igualmente v&#225;lido lo que se discuti&#243; desde distintos &#225;mbitos
de c&#243;mo es necesario que toda actividad que inicia bien pero que finalmente en
el avance del transcurrir de los d&#237;as se distorsiona, tiene que tener controles.
Seguramente que estos problemas de las motos no los ten&#237;amos hace unos
a&#241;os atr&#225;s porque la moto se utilizaba de manera normal, donde se apreci&#243; el
respeto por la norma pero a medida que se va creciendo en volumen estos
equipos finalmente se empieza a abusar y es cuando hay necesidad de
reglamentar. Alguien dec&#237;a que restricciones y m&#225;s restricciones, es claro,
cuando las condiciones no son normales las restricciones a las libertades tienen
que empezar a hacer parte de la soluci&#243;n y estoy de acuerdo que no deben ser
las &#250;nicas.
Que haya delitos o no despu&#233;s de la medida de imposici&#243;n al parrillero, creo
que eso en parte en medio de todo es normal, el delincuente no se va a vencer
porque lo ataquemos en una de sus modalidades para realizar su actividad
criminal. Va a buscar otras posibilidades y aqu&#237; se menciona entre otras cosas
la innovaci&#243;n. Tambi&#233;n juega para ellos como se ha dicho aqu&#237;. Pero eso no
significa que una medida sea o no efectiva frente a ello por esa misma
condici&#243;n. Siempre que haya la posibilidad de disminuirle esas condiciones al
delincuente para lograr su objetivo creo que tenemos l&#243;gica en hacer
restricciones.
Reconozco al 1.000% que con la medida igualmente se afecta gente que no
tiene nada que ver con el tema de criminalidad pero hay que mirar muchas
cosas que son de favorecimiento colectivo y no necesariamente &#250;nicamente
individual desde el punto de vista de la institucionalidad. Queremos favorecer en
&#250;ltimas a todos cuando se toman medidas como estas. No tiene la intenci&#243;n de
perjudicar a alguien en particular cuando esto se hace.
Por eso de alguna manera la misma Administraci&#243;n teniendo en cuenta esos
reclamos iniciales flexibiliza la medida autorizando el tema de padre, hijo y
hermano porque busca atender ese reclamo de la ciudadan&#237;a que menciona
sus afectaciones particulares. Lo que tiene que ver con los controles yo mismo
como polic&#237;a tengo que aceptar que no son los mejores, que tenemos fallas,
dificultades en ellos que la situaci&#243;n pudiera ser mejor.
De hecho en eso estamos trabajando y en lo que ha sido pensado como
log&#237;stica para trabajarle a esto la Administraci&#243;n y nosotros como Polic&#237;a
Nacional hemos pensado que es necesario mejorarla y la Administraci&#243;n
Municipal est&#225; autorizando la adquisici&#243;n de log&#237;stica para que esto sea m&#225;s
efectivo. La medida es positiva y sin lugar a dudas la no aplicabilidad total como
est&#225; dispuesta tiene sus consecuencias que son parte de las que han sido aqu&#237;
criticadas pero se est&#225; pensando en comprar camiones con las gr&#250;as para subir
motos y por lo tanto tener mayor capacidad de recoger al infractor en el
incumplimiento a la medida.
Creo que eso es positivo y necesario para que la foto que miramos aqu&#237; no sea
van mal, la incomodidad que genera en el ciudadano que cumple la norma
frente al que no lo hace, que puede ser un ciudadano normal, pero que de
pronto puede ser el delincuente, finalmente no pase. Hemos presentado
algunos resultados, digo que buenos frente a estas restricciones que tenemos
de log&#237;stica a pesar que de alguna manera el tema de mantener convenios no
siempre resulta f&#225;cil por tr&#225;mites administrativos, no por falta de buena
intenci&#243;n de la Administraci&#243;n de tenerlos pero aclaro tambi&#233;n que en tema de
cumplimiento de medidas la situaci&#243;n de estar en cultura de ilegalidad se ha
vuelto normal entre nuestra poblaci&#243;n y estoy hablado de medida no
necesariamente del parrillero.
Todos sabemos como es de peligroso conducir embriagado y esta es una
medida de la misma ley y a pesar de los controles que se hace el problema
sigue. Cu&#225;ntos son los comparendos que se hacen, las inmovilizaciones que se
hacen no solo en Medell&#237;n sino el pa&#237;s por el tema de conducir embriagado y a
pesar de eso se sigue incumpliendo las normas.
Esa cultura de ilegalidad no favorece el cumplimiento de estas normas y en
Medell&#237;n hemos visto que algunos ciudadanos prefieren ayudar a la
delincuencia que a la misma institucionalidad, prefieren quitarle a golpes un
delincuente al Polic&#237;a que ayudarle al polic&#237;a para que trabaje en la seguridad.
Desde luego que cada quien trabajamos en el punto de lo que nos favorece
pero generalmente y en el caso de la Polic&#237;a Nacional siempre la intenci&#243;n
nuestra es ayudar. El total de inmovilizaciones que hemos puesto este a&#241;o por
contravenciones son 20.538 las desgloso un poco:
El total de inmovilizaciones: 7.275
Total de comparendos por restricci&#243;n al parrillero: 2.464
El total de inmovilizaciones por restricci&#243;n al parrillero: 1.296
Comparendos por tr&#225;nsito informal: 157 a pesar que suene poco es un
tema que ayuda.
Inmovilizaciones por transporte informal: 104
Accidentes atendidos por solo da&#241;os: 141
Accidentes atendidos con heridos: 88
Estos resultados concuerdan con los que tenemos pero son entregados
por la Administraci&#243;n Municipal para que no se diga que es al General al
que le conviene mostrar aqu&#237; resultados.
Cuando hay atribuciones tenemos mayores posibilidades de mejorar, de
mostrar resultados. Lamentablemente esa cultura de la ilegalidad que quiere
seguir perdurando es atroz frente al cumplimiento de normas a pesar que se
hagan todos los esfuerzos por avanzar.
Frente al robo de motos se ha mencionado cifras y sabemos que el tema es
duro, son muchas las motos y carros que hurtan, y tambi&#233;n son muchos los que
se recuperan en uno y otro sentido. Pero pareciera que ese tan socializado
como es el ciudadano no tiene en cuenta que su patrimonio es el que est&#225; en
riesgo, tenemos seguro y eso ayuda que las cosas se tomen a la ligera. Pero
cualquier puede verificar la cantidad de carros que se dejan parqueados y a&#250;n
en avenidas principales y eso significa que no somos conscientes del riesgo y
no le ayudamos a la autoridad a evitar las dificultades y por eso hay hurtos,
porque las calles viven inundadas de veh&#237;culos y motos parqueados y
queremos que no se nos pierdan y afectamos la movilidad porque el carril se
reduce a la mitad cuando por un lado y otro hay motos y veh&#237;culos parqueados
y eso tambi&#233;n es parte de la seguridad, que no haya movilidad, donde no hay
movilidad el delincuente le puede quitar el espejo si va a poca velocidad.
El tema de la corrupci&#243;n
Quisiera que la corrupci&#243;n sea denunciada de manera espec&#237;fica. Decir que en
Medell&#237;n todos somos ladrones, no es cierto. Decir que es la Polic&#237;a la que
act&#250;a mal me parece que es un equ&#237;voco. Hoy es f&#225;cil ayudar con esa veedur&#237;a
ciudadana, mostremos la prueba porque he demostrado que act&#250;o, en los otros
casos me parece que no estamos haciendo el papel que nos corresponde
criticando de manera general cuando sabemos que las instituciones est&#225;n para
servirle al pa&#237;s y es la intenci&#243;n de la gran mayor&#237;a de los que estamos en las
instituciones y hablo por mi caso de la Polic&#237;a Nacional.
Un tema que poco se analiza pero se habla, es hasta qu&#233; punto la corrupci&#243;n
tambi&#233;n la favorece el mismo ciudadano. Yo sanciono el Polic&#237;a que comete el
hecho de corrupci&#243;n &#191;qui&#233;n sanciona al ciudadano que entrega el &#8216;mordisco&#8217;
como suelen llamarlo? &#191;D&#243;nde est&#225; ese control social, qu&#233; debemos hacer
para evitar que sea yo el ciudadano que en vez de pedir que me pongan el
comparendo mejor ofrezco 20.000 pesos o recibo 20.000? Seguramente por
eso hay corrupci&#243;n porque lamentablemente existe quien la paga.
Es un poco lo mismo que sucede con la micro extorsi&#243;n, como se volvi&#243; cultura
pagar entonces finalmente terminando pagando y luego criticando. Termino con
una pregunta que me hicieron respecto del caso de la Candelaria que no lo
puedo dejar de contestar. Sin lugar a dudas un tema aberrante. No puedo decir
en este momento si lo hicieron o no los polic&#237;as, digamos que las cosas como
est&#225;n vistas en el momento traducen a que fue Polic&#237;as los que actuaron de
manera anormal y fuera de toda doctrina y filosof&#237;a institucional y si eso fue as&#237;
no lo vamos a perdonar.
Pedir&#237;a que se tenga de alguna manera paciencia, s&#233; que el evento es triste y
lamentable pero no puedo hacer otra cosa que aceptar tambi&#233;n los mismos
t&#233;rminos de ley en el debido proceso de la investigaci&#243;n tanto disciplinaria como
penal.
Nosotros hemos entregado todas las posibilidades a la Fiscal&#237;a para que se
haga esa investigaci&#243;n como corresponde y de la manera m&#225;s r&#225;pida y
oportuna porque eso tambi&#233;n es para m&#237; disuasivo en el entendido que si hubo
la falla y la sancionamos el polic&#237;a que est&#225; afuera en la calle tiene que saber
que si act&#250;a mal le va a pasar exactamente lo mismo. No estamos dormidos en
eso, estamos trabajando, pero tambi&#233;n respetando los derechos de quienes
est&#225;n siendo investigados en este momento que como no est&#225;n condenados
esos derechos aplican para ellos.
Gracias al Concejo por este tipo de temas tratados en este recinto que son
absolutamente importantes para la vida de quienes estamos en Medell&#237;n</speech><speech by="#juanestebanmartinez" startTime="2013-10-21T00:00:00">Nosotros hicimos el ejercicio de recopilar la informaci&#243;n en materia de
homicidios con todos algunos municipios y la cifra es la siguiente y es la
comparaci&#243;n desde antes de la medida y el a&#241;o que se implemento la medida.
El municipio de Barbosa ha tenido una reducci&#243;n del 18%.
El municipio de Copacabana alrededor del 24%
Sabaneta el 100%
Caldas el 100%
En materia de accidentalidad Barbosa ha tenido una reducci&#243;n del 44%.
Bello ha tenido un incremento del 7%. Sabaneta del 12%
La Estrella el 14%.
Caldas una disminuci&#243;n del 21%.
El tema de accidentalidad requiere un mayor debate, obviamente est&#225;
asociado a la tasa anual de crecimiento en este tipo de veh&#237;culo</speech><speech by="#josenicolasduqueossa" startTime="2013-10-21T00:00:00">Antes de las conclusiones me gustar&#237;a escuchar a la Personer&#237;a</speech><speech by="#unknown" startTime="2013-10-21T00:00:00">Con base en el requerimiento que hizo el Concejo y de acuerdo con la
informaci&#243;n que reposa en la Agencia del Ministerio P&#250;blico y las experiencias
vividas con estos decretos nos arrojan indicadores tanto positivos como
negativos frente al impacto social que ha generado la medida en la ciudad.
Dentro de los aspectos positivos que podemos mencionar:
Est&#225; la disminuci&#243;n de los delitos de alto impacto como homicidio,
hurto de carros, motocicletas.
Tenemos la disminuci&#243;n de los accidentes de tr&#225;nsito.
Igual la utilizaci&#243;n de los medios de transporte p&#250;blicos como el
Metro de la ciudad, taxis, buses y el Metropl&#250;s.
Dentro de los aspectos negativos de la medida:
Los resultados de la restricci&#243;n no han sido los esperados.
Los &#237;ndices han disminuido pero no considerablemente.
Restringe la movilidad incluso por v&#237;as que se consideran
nacionales.
La congesti&#243;n en los medios de transporte p&#250;blicos afectando la
rapidez de la prestaci&#243;n de los servicios.
Se olvidan de los derechos adquiriros por las parejas del mismo
sexo, impide su movilidad como parejas.
En el derecho al trabajo se ve afectado igualmente. En muchos trabajos se
requiere del parrillero para llevarlo a cabo de forma eficaz y cualquier permiso
que haya que pedir impide tal eficacia.
Se vulnera el principio de inocencia. Toda persona es inocente
hasta que se demuestre lo contrario.
El principio de igualdad se est&#225; afectando ya que se considera
como &#250;nicos criminales a los hombres.
Pero si hacemos un an&#225;lisis jur&#237;dico de la medida se puede ver que la medida
se encuentra en una zona debatible de inconstitucionalidad porque afecta de
manera directa derechos consagrados en nuestra Carta Magna, aunque se est&#233;
buscando defender derechos constitucionales como la seguridad, el
cumplimiento de deberes por las autoridades, como mantener el orden p&#250;blico,
en el momento de llevar a cabo una ponderaci&#243;n de los principios que se est&#225;n
vulnerando y los derechos dejados de ejercer, hay un desbalance considerable.
Y muchos de donde se est&#225; partiendo de una medida poco eficaz, a sabiendas
que no es la &#250;nica forma que tienen las autoridades para disminuir los delitos de
alto impacto en Medell&#237;n. En el decreto 1369 de 2013 en sus disposiciones est&#225;
afectando el ejercicio de los derechos reconocidos en la Constituci&#243;n tales
como el derecho al trabajo. El decreto 1369 del 2013 violenta este derecho y
principio ya que al prohibir el parrillero hombre en las motocicletas impide que
muchas labores que requieren de una segunda persona para desarrollarse se
vean afectadas en su eficiencia.
Ejemplo de estas labores son los cerrajeros, electricistas, alba&#241;iles, entre otros,
personas que se dedican a esta clase de actividades laborales. Muchas de las
personas que se valen del favor de un amigo que tiene motocicleta para que lo
transporte a su lugar de trabajo se ve afectada.
Esta medida afecta no solo el trabajo sino la econom&#237;a del hogar. Hay que tener
en cuenta que el trabajo es un derecho y una obligaci&#243;n social y goza en todas
sus modalidades de la especial protecci&#243;n del Estado. Toda persona tiene
derecho a un trabajo en condiciones dignas y justas.
Otra de las modalidades que se ve afectada es la libertad de igualdad ante la
ley. Hay una total discriminaci&#243;n al considerar que solo los hombres son
delincuentes y que solo se valen de motocicletas para llevar a cabo un acto
delictivo. No se tiene en cuenta las &#250;ltimas consideraciones y derechos
adquiridos por las comunidades LGBTI, en especial los homosexuales para
impedir que estos se puedan transportar con sus compa&#241;eros o parejas, la
libertad a la locomoci&#243;n.
Otra, derecho al debido proceso y presunci&#243;n de inocencia.
Colombia es un Estado Social de Derecho donde se deben garantizar y
proteger los derechos de las personas y esta medida est&#225; partiendo de
presupuestos equ&#237;vocos porque se est&#225; fundamentando en la teor&#237;a del autor y
no del acto. Es decir, que est&#225; prejuzgando porque se cree que toda persona
que conduce con un parrillero en su motocicleta es un delincuente o llegar&#225; a
cometer un delito, vulnerando de forma directa un &#237;tem b&#225;sico del derecho
procesal como es la presunci&#243;n de la inocencia hasta que sea demostrado lo
contrario. Ese es el pronunciamiento de la Personer&#237;a de Medell&#237;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-21T00:00:00">Me he apoyado mucho en el informe de la Personer&#237;a por todo lo que afecta
esta medida. Concejal Guerra, usted que vivi&#243; esa experiencia y todos nosotros
que hemos visto que est&#225;n atracando a una persona el motociclista y el
parrillero, es claro que la medida no se est&#225; cumpliendo en Medell&#237;n porque los
bandidos siguen robando.
Si no queremos que haya accidentes tendremos que dejar los carros y las
motos. Claro que han reducido los accidentes y lo aplaudo y es el informe que
nos dan hoy, pero con restricciones queremos bajar estas estad&#237;sticas, pero es
que tenemos 2.500.000 de habitantes y 500.000 veh&#237;culos y 500.000 motos
&#161;Claro que tienen que haber accidentes! Este es el costo de tener una ciudad
como estas.
Si no la queremos as&#237; entonces guardemos los carros y a la final no podremos
ni salir nosotros por los atracos a los celulares de quienes van a pie. Por tanto
la restricci&#243;n no es la soluci&#243;n al problema. Vamos a tener que cerrar las
comunas. Aunque el debate y la medida se plantearon en cuanto a seguridad,
se tocaron temas sociales tambi&#233;n porque el debate recoge todos esos temas.
Tengo un informe que entreg&#243; la Secretar&#237;a de Movilidad donde dice que los
accidentes en la ciudad de enero de 2013 a septiembre de 2013 fueron 9.201.
Participaci&#243;n de la motocicleta en enero de 2013 a septiembre de 2013: 723.
Porcentaje de la motocicleta en accidentes de enero de 2013 a septiembre de
2013 el 3.9% y el 96% otros actores como buses, taxis. El porcentaje de
accidentalidad donde tienen que ver los motociclistas es bajo: 3.9%, es decir
que no es la proporci&#243;n tan alta como quiere la Administraci&#243;n Municipal
mostrar.
El 3.9% de los accidente en la ciudad que son 723 motociclistas que tuvieron
que ver con un accidente de tr&#225;nsito. Agradezco al general Mendoza por
acompa&#241;arnos y a todos los asistentes</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-21T00:00:00">Agradezco al general Mendoza y el equipo de trabajo por su presencia y su
compromiso con la ciudad y el Concejo y a los dem&#225;s presentes. He dejado
planteado la reflexi&#243;n que se levante la medida de restricci&#243;n a m&#225;s tardar en
enero de 2014 y es que las decisiones se pueden cambiar como ocurri&#243; con la
decisi&#243;n que entre familiares puedan transportarse. Espero que de aqu&#237; a enero
se tome una decisi&#243;n definitiva.
Se viene trabajando en el incremento de cuadrantes, el incremento en la parte
tecnol&#243;gica que tiene que ayudar en forma importante en la seguridad de la
ciudad. Una recomendaci&#243;n es que como hay actores que desdibujan a los
motociclistas tambi&#233;n hay actores propositivos y no es la primera vez que lo
digo ac&#225;, falta que la Administraci&#243;n y la Polic&#237;a comprometa a los actores
propositivos de la movilidad por el respeto a la vida para ser coequiperos de
esta ciudad y sean actores multiplicadores positivos para disminuir la
delincuencia, para consolidar una conducta importante del manejo vial y
desaprobar la incultura vial donde todo se puede violar, no hay nada para
respetar, todo se puede hacer.
Hago una observaci&#243;n, un motociclista va a estar siempre inmerso en un
accidente porque hay mayor cantidad, porque son 500.000 motociclistas contra
500.000 conductores de otro tipo de veh&#237;culos, pero analicen los estudios haber
si el culpable es el motociclista y ver&#225;n que no es el mismo rango aunque est&#225;n
inmersos en los accidentes por la incultura y la cantidad de veh&#237;culos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-21T00:00:00">Doctor S&#225;nchez y Concejales que a&#250;n quedan en el recinto, perm&#237;tanme
reprochar la opini&#243;n en el diario El Espectador del d&#237;a de ayer del ex director de
Teleantioquia Noticias, muy &#8216;fajardista, excesivamente fajardista&#8217; Juan Pablo
Barrientos que titula: &#8216;Paquete Chileno&#8217;, en t&#233;rminos descorteces se refiere al
Alcalde de Medell&#237;n, a las autoridades de la ciudad e igualmente a este Concejo
de Medell&#237;n.
Como es un periodista cercano a Vicky D&#225;vila en La FM, le pedir&#237;a a Vicky
D&#225;vila que abri&#233;ramos el debate. Como &#233;l tiene el poder de estar cerca de La
FM y a Vicky D&#225;vila y RCN, pedir&#237;a el favor que abri&#233;ramos el debate si lo que
&#233;l considera que el Alcalde de Medell&#237;n es un &#8216;paquete chileno&#8217; tiene asidero en
la pr&#225;ctica, con los resultados de aplicaci&#243;n del Plan de Desarrollo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-21T00:00:00">Me disculpo que no estuve todo el tiempo ac&#225; porque estaba en una comisi&#243;n
extraordinaria con el tema de Tranv&#237;a, desde las 10:00 a.m., hasta estas horas
en una mesa de trabajo y de concertaci&#243;n con los comerciantes, estuvo la
Subsecretar&#237;a de Infraestructura, Subsecretar&#237;a de Movilidad, un representante
de la Vicealcald&#237;a Territorial y contarles que el pr&#243;ximo jueves finiquitamos la
soluci&#243;n a este grave problema que est&#225;n viviendo con el Tranv&#237;a de la 80 y por
eso no pude estar en todo el debate, aunque me hubiera gustado, pero vamos a
trabajar un proyecto de acuerdo y es la &#8216;cultura moto&#8217; se har&#225; en
corresponsabilidad con los representantes de las motociclistas, concesionarios
y con representaci&#243;n de la Administraci&#243;n para ver si evitamos tanto muerto y
accidentado en las v&#237;as</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-21T00:00:00">La ciudad se est&#225; cayendo de a poco, este fin de semana colaps&#243; el puente de
guadua del Popular de Santo Domingo Savio, puente que fue inaugurado en su
momento con bombos y platillos de una nueva estructura que impactaba sobre
la ciudad, muy cercano a lo que hoy necesita el Municipio de Medell&#237;n de
Medell&#237;n invertirle 5.000 millones de pesos al Parque Biblioteca, tambi&#233;n un
&#237;cono de ciudad, y ese hecho que 700 millones de pesos colapse amerita que la
Contralor&#237;a de Medell&#237;n d&#233; un informe no solamente de ese puente sino de la
estaci&#243;n de San Pedro del Metropl&#250;s. Vamos a completar los tres a&#241;os de
inaugurar esa obra y no funciona la estaci&#243;n y es de bulto lo que est&#225;
sucediendo.
Entonces para pedirle que a trav&#233;s del Secretario se haga la solicitud o yo
mismo la har&#233; el d&#237;a de ma&#241;ana sobre lo que ha sucedido con el puente de
guadua en el barrio Santo Domingo cuyo monto es de 700 millones de pesos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/anamilenajoyacamacho" id="anamilenajoyacamacho" showAs="Ana Milena Joya Camacho" /><TLCPerson href="/ontology/person/127.0.0.1/demedellin" id="demedellin" showAs="de Medell&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchezhoyos" id="ivandariosanchezhoyos" showAs="Iv&#225;n Dar&#237;o S&#225;nchez Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jaimejimenez" id="jaimejimenez" showAs="Jaime Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/rolandoplazaselejalde" id="rolandoplazaselejalde" showAs="Rolando Plazas Elejalde" /><TLCPerson href="/ontology/person/127.0.0.1/harrygarces" id="harrygarces" showAs="Harry Garc&#233;s" /><TLCPerson href="/ontology/person/127.0.0.1/alejandrogomez" id="alejandrogomez" showAs="Alejandro G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/generaljoseangelmendozaguzman" id="generaljoseangelmendozaguzman" showAs="general Jos&#233;&#10;&#193;ngel Mendoza Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebanmartinez" id="juanestebanmartinez" showAs="Juan Esteban Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23638.pdf" /></preface></debate></akomaNtoso>