<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 342
</heading><speech by="#roberbohorquezalvarez" startTime="2013-10-18T00:00:00">Para solicitar a todos mis colegas poder aplazar este debate, en concordancia
con la Administraci&#243;n, por lo de Space, porque algunos secretarios se
encuentran en una mesa y as&#237; queda una solicitud muy respetuosa.
Esto para poder dar un debate que investigamos en m&#225;s de seis meses con
nuestro equipo de trabajo y hay unos temas delicados para mostrar y la ciudad
tiene que entender y la Administraci&#243;n tiene que entrar a desarrollar para poder
impactar de manera positiva.
Les solicito nos apoyen para aplazar este debate que es importante, para el d&#237;a
que la Mesa Directiva lo considere</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-18T00:00:00">El concejal Rober Boh&#243;rquez &#193;lvarez nos pide aplazar este punto, dadas las
circunstancias que los secretarios, Personer&#237;a y todos deben estar en la
instalaci&#243;n de la mesa de la tragedia de Space.
En ese sentido, se somete a consideraci&#243;n el aplazamiento del tema de hoy</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-18T00:00:00">Como segunda bancada citante, el Partido de la U, acogemos la propuesta del
concejal Rober y solicitamos al resto de los compa&#241;eros del Concejo, que
aplacemos este debate hasta que podamos presentarlo con todo el rigor del
caso</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-18T00:00:00">Soy respetuoso por las bancadas que han hecho la citaci&#243;n y han liderado este
debate, pero s&#237; quiero dejar dos constancias.
La primera, insisto en que se agende de nuevo este tema, porque es de una
gravedad inmensa y quienes alguna cosa tenemos que opinar y le hemos
hecho seguimiento al tema de explotaci&#243;n comercial de ni&#241;os y ni&#241;as y la trata
de personas y otros asuntos de abuso sexual, a pesar de no estar en la
citaci&#243;n, me parece que es de gran importancia este tema.
Lo invito tambi&#233;n, que en la oportunidad en que se cite, haya una convocatoria
muy amplia, porque creo que aqu&#237; faltan much&#237;simas personas y
organizaciones que trabajan el tema en Medell&#237;n y en Antioquia.
No soy qui&#233;n, concejal Rober, pero como concejal lo hago, le ofrezco disculpas
a personas que est&#225;n aqu&#237; desde las nueve de la ma&#241;ana, que vinieron muy
juiciosamente desde las organizaciones a presentar sus ponencias, que de
verdad nos excusen y entiendan las condiciones de la ciudad.
Y que el debate, como dice el concejal Rober, tiene importancia si vienen los
secretarios de despacho tambi&#233;n, porque hab&#237;a un cuestionario previo.
A la delegaci&#243;n de las ONG, del ICBF, a la Secretaria de Las Mujeres que s&#237;
est&#225; ac&#225; y a los funcionarios que vinieron, que nos excusen y entiendan qu&#233;
est&#225; ocurriendo en la ciudad.
Aprovecho tambi&#233;n que si el argumento que es muy v&#225;lido del concejal
Boh&#243;rquez, aplicara para otras sesiones, ser&#237;a bueno que previo mir&#225;ramos qu&#233;
pudiera llegar a ocurrir en las sesiones de ma&#241;ana o pasado o el lunes, para
que no suceda lo de hoy, porque es muy penoso con las personas que
aceptaron la invitaci&#243;n del Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-18T00:00:00">Advertimos desde el lunes y en eso hemos tenido la solidaridad de todos. En
este momento estamos en un proceso de acompa&#241;amiento, hasta no recuperar
las v&#237;ctimas del edificio Space.
Tenemos aproximadamente 200 personas que no saben d&#243;nde van a dormir
esta noche, qu&#233; va a pasar con sus cosas, con su vida.
Se ha constituido una mesa con la Fiscal&#237;a y las entidades relacionadas para
atender y el Concejo ha declarado la solidaridad plena en ese sentido. Hemos
tratado de traer los temas de acuerdo a como estaba la agenda, porque los
tiempos no nos dan diferente.
Sin embargo, no por ello quiere decir que el Concejo no se haya estado
ocupando de todo tipo de actividades y en este caso puntual, le ofrezco
excusas a los invitados y adem&#225;s les explico como constancia, que lo que hoy
nos acompa&#241;a es un dolor y una tristeza en la cual tenemos que permitir que la
Administraci&#243;n atienda esa comunidad</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-18T00:00:00">Como vocero de la bancada del Partido Liberal, tambi&#233;n le otorgamos todo el
acompa&#241;amiento al doctor Rober, sabemos que lleva m&#225;s de seis meses
preparando este debate y lo ha hecho de manera muy juiciosa.
Queremos que sea un &#233;xito y que las conclusiones de este debate sean tenidas
en cuenta. Por eso es importante comprender que en este momento la
Administraci&#243;n est&#225; en un comit&#233; de crisis, casi todos sus secretarios de
despacho, ya con las razones explicadas por el Presidente de la Corporaci&#243;n.
Por eso tambi&#233;n le rogamos al Presidente que reasigne esta importante sesi&#243;n,
en un d&#237;a donde tengamos la posibilidad de sacar adelante el debate</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-18T00:00:00">Apoyamos la propuesta del citante y acompa&#241;amos la decisi&#243;n. Esperamos
que se pueda programar lo m&#225;s pronto posible</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-18T00:00:00">Aprovecho para dejar una constancia que no pude dejar ayer.
El mismo argumento de hoy se pudo haber planteado ayer, pero tambi&#233;n es
cierto que si no est&#225;n los titulares, hagamos entonces un pacto porque el
Concejo no se puede parar.
Que aceptemos que lleguen funcionarios de otro nivel, que no est&#233;n en los
operativos de Space, porque si no, no vamos a poder sesionar.
Y espero que ante esa reflexi&#243;n que solicito a los citantes en el d&#237;a de hoy, lo
que quer&#237;a expresar ayer era que el tema era muy importante para la ciudad, la
evaluaci&#243;n y vigilancia de lo del tranv&#237;a de Ayacucho, como tan importante es el
de hoy, para que los extranjeros no sigan viniendo a la ciudad de Medell&#237;n,
recuerden el canadiense que cogieron hace un mes las autoridades, con
material pornogr&#225;fico.
Y me alegro mucho que la constructora comience a buscar amoblados, porque
estos se est&#225;n convirtiendo en ese negocio en El Poblado, de pornograf&#237;a
infantil y de trata de personas. Ayer estuvo la Secretaria General, que es la
representante y suplente de la entidad, a la cual, por ser un ente en el cual
participa, debemos es invitar y no citar, como los Curadores, no los podemos
citar sino invitar.
Por eso consideraba que la sesi&#243;n de ayer se pod&#237;a desarrollar con los
funcionarios. Y pongo el ejemplo de lo que sucedi&#243; con las obligaciones
Qu&#233; funcionarios necesita&#8221; y yo
Qu&#233; funcionarios necesita&#8221; y yo
con dos tengo, con el de Planeaci&#243;n y el de Infraestructura&#8221;. Sin embargo
con dos tengo, con el de Planeaci&#243;n y el de Infraestructura&#8221;. Sin embargo
vino la de Hacienda y funcionarios de 2&#186; o 3&#186; nivel.
No es cierto que la Secretar&#237;a General es una funcionaria de 4&#186; nivel en el
rango de la administraci&#243;n del Metro, es la suplente como representante
general y as&#237; el doctor no haya venido, que no s&#233; cu&#225;l es el motivo de salud.
estoy en un problema de salud&#8221;,
estoy en un problema de salud</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-18T00:00:00">A Luis Bernardo, de acuerdo con usted, debemos invitar m&#225;s personas y cada
concejal debe pensar qu&#233; personas deben estar en este debate. Agradezco las
palabras de todas las bancadas y la reflexi&#243;n del doctor Bernardo Alejandro
Guerra, la tenemos que discutir porque es muy importante y es a lo que
tenemos que llegar, muchas veces no parar temas tan importantes.
Pero la Mesa Directiva muy responsablemente crear&#225; un campo a estos dos
debates que la ciudad necesita y lo que buscamos es impactar de manera
positiva. Y un apoyo total a la Administraci&#243;n en estas mesas de trabajo que
tiene que realizar hoy</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-18T00:00:00">Me voy a referir, doctor Bernardo Alejandro, al debate de ayer. Soy muy
respetuoso de los estilos, del suyo y espero que usted sea respetuoso del m&#237;o.
Este es el segundo debate que tengo que parar por falta de que lleguen los
secretarios y en todos los debates que hemos planteado nunca vienen los
secretarios. El tema de ayer, doctor Bernardo, es de mucha pertinencia del
Metro y si usted quiere le traigo un informe de qu&#233; est&#225; pasando all&#225; con el
tranv&#237;a y con los comerciantes, la problem&#225;tica que existe.
El se&#241;or, primero que todo, no se dign&#243; ni de llamar ni de mandar una carta.
&#191;Qu&#233; dije yo? Reglamento, a m&#237; no me preocup&#243; que no hubiera venido el de
Planeaci&#243;n, porque s&#233; d&#243;nde estaba. Que no haya venido el de Salud, que
adem&#225;s estaba citado; ni que haya venido el de Hacienda.
Pero que tiene una pertinencia directa, que es el que est&#225; llevando el proyecto,
que el problema est&#225; all&#225;, que hay unas comisiones accidentales que hemos
trabajado, que hemos llegado a unos acuerdos y los han incumplido, el se&#241;or
no da la cara, tengo que proceder.
Adem&#225;s, la bancada del Partido de la U, tomamos la decisi&#243;n de parar el
debate. Creo que aqu&#237; tan concejal es el uno como el otro y yo cuando recib&#237; el
qu&#233; hacemos&#8221;, no, eso hay que
qu&#233; hacemos&#8221;, no, eso hay que
pararlo, aqu&#237; no tenemos condiciones</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-18T00:00:00">En este recinto no existen bancadas de primera y segunda categor&#237;a y eso s&#237;
tiene que quedar claro. La bancada del Partido de la U est&#225; integrada por seis
miembros, la bancada mayoritaria en este Concejo y por lo tanto, si toma la
decisi&#243;n de que se cumpla el Reglamento, de que nos vengan los citados a dar
respuesta, nadie nos puede cuestionar eso.
Es que eso es aplicar el Reglamento, nosotros actuamos con responsabilidad,
tenemos nuestro propio criterio y eso es respetable. Para que ahora nos vengan
a decir que tenemos que moderar el Reglamento, tenemos que tolerar que no
nos vengan a las citaciones que hacemos, porque simplemente somos una
bancada de segunda. No se&#241;or, nosotros somos una bancada respetable, ha
respetado y exige que se respete el reglamento de este Concejo. Cuando
citamos a los funcionarios tiene que venir, as&#237; sea la Bancada del Partido de la
U y as&#237; no les guste. Eso es lo que nosotros exigimos y estamos en toda la
autoridad de exigir que se respete el reglamento y que aqu&#237; vengan y nos den la
cara. Eso fue lo que hicimos ayer y no tenemos por qu&#233; darle explicaci&#243;n a
nadie de que exijamos que se aplique el reglamento y esa en nuestra posici&#243;n
como bancada</speech><speech by="#josenicolasduqueossa" startTime="2013-10-18T00:00:00">En el mismo sentido de mis compa&#241;eros creo que lo sucedido ayer y para no
generar una discusi&#243;n aqu&#237; sobre si al Metro se puede o no citar, porque eso
desde la &#243;ptica que se mire, con las &#250;ltimas posiciones jurisprudenciales con
relaci&#243;n a las entidades de servicios p&#250;blicos domiciliarios que prestan servicios
p&#250;blicos, tambi&#233;n puede generar un control pol&#237;tico que nosotros estamos
llamados a ejercer y el Metro no se escapa de ellos.
Mal har&#237;a si se aceptar&#237;a que nosotros nos pudi&#233;ramos sustraer dentro de un
control. Adem&#225;s lo dijo el Alcalde ahora: entiendan concejales si de todas
maneras ahora en estos debates hay algunas situaciones que alg&#250;n Vicealcalde
o Secretario no pueda venir. Pero es que debe haber cierto respeto tambi&#233;n,
cierta decencia.
A usted lo llaman concejal Bernardo Guerra, a Jes&#250;s An&#237;bal no lo llamaron. Es
muy distinto. Es que aqu&#237; &#191;nosotros somos ciegos a las prioridades? Y hay
cosas que son primero ante cualquier otra cosa, que un debate incluso. Adem&#225;s
por las circunstancias que vive la ciudad, pero de todas maneras debe existir
por lo menos el respeto de acercarse al concejal citante y expresarle las
razones por las cuales no pueda hacer presencia o m&#237;nimo la justificaci&#243;n que
hizo el llamado Jes&#250;s An&#237;bal ayer frente a los diferentes secretarios.
Es que aqu&#237; tampoco puede hacer carrera de que es una delegaci&#243;n. Aqu&#237; no
se trata de mandar oficios con delegaciones, es una justificaci&#243;n aceptada por
esta corporaci&#243;n. Perfectamente entendible lo de la Personer&#237;a ayer que estaba
de viaje, &#191;qui&#233;n se va a oponer a eso?, cumpliendo unas labores propias de su
despacho. Pero que los secretarios y vicealcaldes entiendan que es cuesti&#243;n de
comunicabilidad, respeto y hacer cumplir el reglamento como est&#225; establecido.
Y por eso creo que la decisi&#243;n de la bancada hoy, desde ayer fue acertada con
el animo que los funcionarios se pellizquen y esto no lo conviertan en que
pueden venir o no venir cuando quieren, porque aqu&#237; existe un reglamento y de
todas formas todos para todos es muy importante que los directamente
responsables o los que est&#225;n al frente de los diferentes despachos hagan
presencia en esta corporaci&#243;n.
Y lo del Metro, ser&#237;a valido que en alg&#250;n momento pudi&#233;ramos clarificar de una
vez por todas si los citamos o los invitamos. Una invitaci&#243;n no obliga, pero el
Gerente del Metro s&#237; tiene una corresponsabilidad, por lo menos con esta
corporaci&#243;n, en el entendido que no lo podamos citar. Cosa que no creo que
valdr&#237;a la pena discutirlo. En el entendido que surja no m&#225;s la invitaci&#243;n, es
entendido que el Metro tambi&#233;n debe tener una deferencia con este Concejo y
entiendo que el doctor M&#225;rquez lo ha sido.
&#201;l ha venido a los debates, ha asistido en las diferentes situaciones de
movilidad que se han plantado en las Plenarias y me parece que s&#237; amerita por
lo menos esta corporaci&#243;n, cuando no pueda venir, una excusa justificable,
porque para nadie es un secretario la responsabilidad, las gestiones donde
tiene involucrada hoy por hoy una comunidad que depende exclusivamente de
su accionar. Por eso tambi&#233;n compart&#237; que la sesi&#243;n de ayer se levantara</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-18T00:00:00">La construcci&#243;n del 80% de Medell&#237;n Como Vamos, esta Corporaci&#243;n no
obedece a un concejal, obedece a la corporaci&#243;n con sus m&#225;s y sus menos. He
manifestado una y otra vez que ac&#225; es muy complicado decir qui&#233;n es bueno y
qui&#233;n es malo, por la forma en como se interact&#250;a con las autoridades y con la
comunidad fundamentalmente con la gente.
Debo repetir que el respeto que usted ha pedido aqu&#237; por el Gerente de EPM
para con esta corporaci&#243;n es el mismo respeto que debe tener el Gerente del
Metro. Es que es un irrespeto, es de mala educaci&#243;n cuando a uno lo invitan, no
dar una respuesta, pero yo eso lo entiendo y entiendo m&#225;s cuando los
personajes se enferman justo cuando son invitados al sitio donde no quieren ir.
Ese d&#237;a amanecen peor. El Metro y aqu&#237; s&#237;, incluyendo al actual Gerente,
siempre ha pretendido que la ciudad vaya por donde va el Metro. &#191;Esta no es la
junta directiva de la ciudad pues? Y la junta directiva de la ciudad se le tiene
que agachar al Metro, porque cuando aqu&#237; se habla del Metro, se dice que el
Metro tiene sobrecupo, que acoso sexual en el Metro para pasar de un costado
al otro, todas esas cosas pasan en el Metro, el Metro que lo queremos y lo
amamos con el Gerente que est&#233;.
gusano m&#225;gico&#8221;, el Metro. Pero no es que el Metro
gusano m&#225;gico&#8221;, el Metro. Pero no es que el Metro
tiene que ir por donde va la ciudad y no puede atropellar a los ciudadanos de
Medell&#237;n, el Metro le pone precio a los bienes en contubernio con quienes
hacen los estudios. Alg&#250;n d&#237;a tiene que ver, aqu&#237; ni la Personer&#237;a de ayer, ni la
de hoy y ni la de ma&#241;ana investigar&#225; al Metro porque tiene publicidad en los
Metrocables y no est&#225; permitido. Hay un art&#237;culo que reza que no puedan
tenerla, pero m&#233;tanse con el Gerente del Metro, ma&#241;ana sale la editorial en
contra m&#237;a que no nac&#237; aqu&#237;, que no siento el Metro, como ha hecho El
Colombiano cada que se habla del Metro aqu&#237;.
Preg&#250;nteles a las autoridades que han pasado, la relaci&#243;n que tienen con el
Gerente del Metro. El Metro es una vaca sagrada por la tradici&#243;n pol&#237;tica, por la
aristocracia de la ciudad. Doctor Bernardo la presencia suya aqu&#237; es muy
importante, pero la direcci&#243;n de este Concejo no es de un Concejal, es del
Concejo. Nosotros no podemos ir con el rumbo que usted le est&#225; dando
&#250;ltimamente al Concejo y esa es mi apreciaci&#243;n, se lo digo admirando su tarea,
porque s&#233; el rigor que le pone, pero no est&#225; bien que usted le diga a la ciudad
que nosotros aprobamos un POT para favorecer a los Fajardo.
Eso no est&#225; bien, porque eso no lo hice yo y si usted cree que yo lo hice, as&#237;
como usted lo denuncia, den&#250;ncieme</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-18T00:00:00">Espero que me escuche Santiago. Yo dej&#233; una constancia que no pude
expresar ayer, no voy a cambiar lo que iba a decir ayer y lo quiero dejar
plasmado hoy. Con el respeto que he tenido con todas las bancadas y lo he
demostrado en las dos presidencias, lo que iba a decir ayer lo repito hoy. No
era para discusi&#243;n, porque ya la decisi&#243;n est&#225; tomada y la acepte. Se vot&#243; y se
levant&#243; la sesi&#243;n.
El doctor Luis Bernardo, antes de levantarle yo le ped&#237; la palabra y no se me
concedi&#243;, listo, pero yo tengo que dejar plasmada cu&#225;l es mi opini&#243;n. Yo no
estoy irrespetando a nadie, estoy justificando que el debate de ayer y de hoy es
muy importante para la ciudad, pero que hay una situaci&#243;n excepcional de
ciudad y hay que aplicar el reglamento. Pero en una situaci&#243;n excepcional
tambi&#233;n debemos ser nosotros un poco excepcionales.
Ya que el concejal Santiago Mart&#237;nez no quiere escucharme y como le vuela la
piedra es el Gerente del Metro y no yo. Acepto el reclamo que hace el doctor
Nicol&#225;s Duque que al concejal Jes&#250;s An&#237;bal lo debieron haber llamado, eso s&#237; lo
acepto. El tema del POT lo discutiremos, sobre qu&#233; situaci&#243;n se present&#243;, pero
yo no estoy diciendo que la tragedia de Space es culpa de los concejales
anteriores ni actuales. Quienes tuvimos la oportunidad que nos da la vida de
escuchar a &#193;ngela Cantor, nos da la raz&#243;n. Lo que reclama la ciudadan&#237;a de la
situaci&#243;n del sistema del &#225;rea inmobiliaria y de la construcci&#243;n de esta ciudad.
Los que estuvimos, la escuchamos y plante&#243; dos puntos, y coincide conmigo en
absolutamente todo, le falt&#243; decir uno: lo de las falsas VIP, Curadur&#237;as, estafas
de alta gama, obligaciones urban&#237;sticas. Entonces concejal Santiago Mart&#237;nez,
cr&#233;ame que acompa&#241;o y s&#233; qu&#233; importancia tiene la Bancada del Partido de la
U en este Concejo de la ciudad de Medell&#237;n y c&#243;mo pol&#237;ticamente inciden en
esta ciudad, pero igualmente le he dado garant&#237;as a Luis Bernardo y a los tres
del Partido Verde. Vuelvo a decirlo en constancia y doctor Jes&#250;s An&#237;bal usted
estaba en todo su derecho, pero tambi&#233;n est&#225; en todo su derecho, pero tambi&#233;n
yo estoy en todo mi derecho a dejar constancias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-18T00:00:00">Space es licencia junio 2006, acuerdo 38 del a&#241;o 90. No tiene nada que ver
POT 2006, pero bueno. El que crea que tiene que ver, que lo siga diciendo.
Como vieron hoy, es una sola licencia urban&#237;stica que todas las etapas le dieron
a la primera, acuerdo 38 del 90. Segundo, la constancia de Bernardo y la
r&#233;plica, respetando del tono de la U, ambas son pertinentes para el debate que
se viene de reglamento interno, porque si Juan Felipe llega a ser Alcalde o
Federico, cualquiera de la U, ese Alcalde tambi&#233;n va a decir: pero para qu&#233; si
van a hablar el domingo un debate m&#237;o sobre las medidas sanitarias de c&#243;mo
comemos los antioque&#241;os, si las verduras est&#225;n limpias, si las cocinas si est&#225;n
bien, &#191;para qu&#233; siento al frente al Secretario de Obras P&#250;blicas?
El reglamento es supremamente claro. Nosotros citamos a un solo Secretario,
&#8230; y
&#8230; y
solo se podr&#225;n citar m&#225;s de uno cuando es relacionado directo con el tema</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-18T00:00:00">El d&#237;a de ayer tuve dos estudios de dos proyectos de acuerdo, el primero fue a
La Tarjeta Dorada&#8221; para los adultos mayores de Medell&#237;n, en el
La Tarjeta Dorada&#8221; para los adultos mayores de Medell&#237;n, en el
primer proyecto de acuerdo invit&#233; a ocho Secretar&#237;as, no se presentaron cuatro.
Me parece pertinente hablar del tema porque va a lugar, como el tema doctor
Fabio de paciencia de pronto no de sensibilidades. Adelant&#233; el estudio con las
secretar&#237;as que hab&#237;an llegado, sin embargo dej&#233; la constancia en el acta de
cu&#225;les secretar&#237;as no hab&#237;an participado. El estudio se hizo a medias
obviamente porque necesitaba de los conceptos de las Secretar&#237;as que no
hab&#237;an participado para socializar el proyecto y para poder seguir adelante,
sacar la ponencia y llevarlo a la comisi&#243;n tercera para el primer debate.
La otra citaci&#243;n estaba a las 10:00 a.m., y vaya sorpresa la paciencia se agota,
cito alrededor de ocho secretar&#237;as y van tres secretar&#237;as, procedo a instalar la
comisi&#243;n de estudio y cancel&#233; el estudio de dicha comisi&#243;n y yo no s&#233; si aqu&#237;
hay cosas m&#225;s importantes que otras o concejales m&#225;s importantes que otros
porque hasta que yo s&#233; aqu&#237; todos los concejales tenemos todos los mismos
derechos.
Desde el que sac&#243; la mayor&#237;a de los votos, hasta el que sac&#243; la menor cantidad
de votos y tenemos los mismos derechos, un partido x que est&#233; en un lado y
otro partido x que de pronto no est&#233; en otro lado. Las garant&#237;as deben de ser
para todos iguales, que adem&#225;s es por derecho y es por ley, pero as&#237; es muy
dif&#237;cil trabajar. Porque bien dif&#237;cil que es programar y aqu&#237; est&#225; la abogada de la
comisi&#243;n tercera cuando uno va a programar el estudio de un proyecto de
acuerdo le toca esperar 20 d&#237;as y hasta un mes, entonces usted programa la
reuni&#243;n de estudio, le va la mitad de las personas que invita y tiene que hacer
otro estudio de proyecto con la otra mitad de los citantes.
Cu&#225;ndo aprueba uno un proyecto de acuerdo en esas condiciones, cuando
estamos a mes y medio de terminar sesiones y al final de los per&#237;odos van a
decir el concejal x present&#243; 10 proyectos y le aprobaron un solo proyecto de
acuerdo. Entonces ese es un concejal que tiene muy buenas ideas pero que no
sabe sacar adelante sus proyectos, entonces est&#225;n obstaculizando, no s&#233; y no
quiero dar calificativos de que manera, pero si quiero sentar la protesta aqu&#237; en
el recinto, porque as&#237; como le pasa al concejal Oscar Hoyos ma&#241;ana le puede
pasar a cualquiera de los compa&#241;eros que est&#225;n sentados ac&#225;.
Los Acuerdos Municipales son tan importantes y a veces hasta m&#225;s que una
plenaria, porque se est&#225;n proponiendo cosas, se est&#225;n cambiando cosas, se
est&#225; incluyendo una tarjeta dorada, cuanto representa para los adultos mayores
la tarjeta dorada, cu&#225;nto representa para el medio ambiente y m&#225;s en las
condiciones actuales que estamos las compensaciones ambientales
anticipadas. Pero a este ritmo de tortuga dif&#237;cilmente o particularmente este
concejal no va a poder sacar esos proyectos de acuerdo este a&#241;o y quiero dejar
la constancia tambi&#233;n p&#250;blica de que no es mi culpa y de que estoy viendo de
que no s&#233; con que intensi&#243;n, no quiero calificar intenci&#243;n pero si les hago un
llamado a la administraci&#243;n y ojal&#225; el vocero de la administraci&#243;n que no lo veo
ac&#225; presente, le manifieste o alguno de los compa&#241;eros se lo haga saber a la
administraci&#243;n. Para que manifiesten mi inconformidad con la forma en como
est&#225;n manejando el estudio de los proyectos que adem&#225;s mandan a
funcionarios, no descalifico a nadie, funcionarios de tercer nivel sin capacidad
de decisi&#243;n.
Qu&#233; implica esto, que viene un funcionario, usted tiene que socializar el tema
con &#233;l y el tiene que ir a consultar posteriormente para venir a decirle a uno en
otra comisi&#243;n lo que el funcionario de primer nivel dice, volver a socializarlo all&#225;
y eso si es un tr&#225;mite tortuga que quisiera que no pasara en este Concejo de
Medell&#237;n. Porque as&#237; como hacemos nosotros las plenarias aqu&#237;, que todos los
que est&#225;n ac&#225; lo ven y que tiene la oportunidad de que est&#233;n filmados, algunos
en emisi&#243;n directa por televisi&#243;n, otros grabados y las comisiones no se dan
cuenta nadie, esas no las registra absolutamente nadie.
Ni siquiera el medio de comunicaci&#243;n interno del Concejo de Medell&#237;n las
registran, ni siquiera ese va all&#225; a mirar que est&#225;n haciendo los concejales y
despu&#233;s son las calificaciones para las gestiones de los concejales que solo
registran lo que estamos hablando aqu&#237; en el recinto y no registran lo que
estamos haciendo en las distintas comisiones o en otros escenarios de la vida
p&#250;blica</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-18T00:00:00">Para una moci&#243;n y solicitar que entremos en detalle en votar lo de la sesi&#243;n y
despu&#233;s tocar el tema en asuntos varios y que contin&#250;e el orden del d&#237;a que
hay temas importantes para tocar</speech><speech by="#carlosalbertobayercano" startTime="2013-10-18T00:00:00">Lo primero es acompa&#241;ar al concejal Rober y a quienes les siguen el la
citaci&#243;n del respectivo debate del d&#237;a de hoy y lo segundo manifestar, primero
he acompa&#241;ado y he asistido al edificio Space a mirar y a mutuo propio poder
cerciorarme de el sin n&#250;mero de trabajos diferentes de trabajos que all&#237; existen.
Pero al conocer ese alto n&#250;mero de funcionarios que tiene la Administraci&#243;n
Municipal, con el respeto, con la solidaridad, con todo lo que ya se ha dicho,
pienso que la ciudad no puede parar, porque entonces hasta cu&#225;ndo nos vamos
a quedar esperando otro debate. El lunes pasar&#225; una inundaci&#243;n, el martes
pasar&#225; otra y la ciudad tiene m&#250;ltiples y m&#250;ltiples problem&#225;ticas, hoy lo
manifestaba un concejal con el Alcalde el tema del centro de la ciudad, el tema
del Plan de Ordenamiento Territorial, el tema del presupuesto muchos de los
temas que hoy se debaten y de los que no se han suscitado por el n&#250;mero de
proposiciones en la Corporaci&#243;n, no puede parar para un tan alto n&#250;mero de
funcionarios que existen en la administraci&#243;n municipal.
Hay vicealcaldes, hay secretarios de despacho, hay subsecretario de una nueva
estructura y dir&#237;a que podemos adelantar otros temas, respetando que
tengamos que existir personas como lo dec&#237;a el concejal Oscar Hoyos que
tomen decisiones, porque tambi&#233;n se han vistos claramente en las comisiones
accidentales, la ausencia de funcionarios que puedan tomar decisiones y en las
comisiones permanentes para el estudio de los proyectos de acuerdo.
Asistencia que se ve clara y me disculpan los compa&#241;eros concejales, cuando
la voluntad es de la administraci&#243;n o cuando el proyecto o comisi&#243;n accidental
es de un concejal, cuando es de un concejal la asistencia es poca, cuando es
inter&#233;s de la administraci&#243;n si llegan todos.
Entonces no se ve en la comisi&#243;n tercera se ha visto que para unos temas si
est&#225;n empujando que sea para la administraci&#243;n pero no para los acuerdos
presentados por los concejales. En ese orden de ideas si hay que sentar el
precedente, hay funcionarios que deben llegar con el poder de decisi&#243;n a las
comisiones y con el poder de decisi&#243;n a los estudios de los proyectos de
acuerdo. F&#225;cil se ve y f&#225;cil se visibiliza y aqu&#237; el inter&#233;s es de todos por sacar
avante o un proyecto de acuerdo o por sacar avante una comisi&#243;n donde hoy
est&#225; parada por tener funcionarios de tercera o cuarta categor&#237;a. Hay mucha
burocracia y no es sino pararnos en una con toda la diligencia que puedan
tener, con todo lo bien que lo han hecho o regular o malo paremos en una
jornada de vida cu&#225;ntos es el personal de la Administraci&#243;n Municipal.
Entonces si hay personal para trabajar, si hay personal para adelantar
comisiones accidentales, que lleguen con la facultad de tomar decisiones
tambi&#233;n es una que en la nueva estructura tiene gracia pero la ciudad no puede
parar, los temas son muchos yo si le pedir&#237;a a la mesa directiva que nos
volvi&#233;ramos diligentes ante la administraci&#243;n municipal para que acompa&#241;e a
los concejales sus proyectos de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-18T00:00:00">Quiero dejar constancia, esta semana declaramos solidaridad y si declaramos
solidaridad es porque &#237;bamos a ser solidarios, no podemos declarar solidaridad
insolidarios&#8221;, diligencia total hemos tenido y guarda del
insolidarios&#8221;, diligencia total hemos tenido y guarda del
reglamento, tambi&#233;n hay situaciones muy complejas que paralelamente aqu&#237;
hay cuatro, cinco, seis, siete reuniones, donde se citan siete, ocho diez doce
funcionarios.
Yo no voy a opinar sobre eso pero somos 21 y es una ciudad de 2.300.000
habitantes, estamos tramitando una reglamentaci&#243;n de modificaci&#243;n al
reglamento interno que nos tiene que ayudar a dilucidar eso pero con mucho
gusto se&#241;or secretario produzcamos una comunicaci&#243;n a la administraci&#243;n, a
los vicealcaldes manifest&#225;ndoles la necesidad del acompa&#241;amiento de los
proyectos de acuerdo en la reuni&#243;n previa al primer debate porque se necesita
el apoyo</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-18T00:00:00">Quiero entrar ac&#225; en tres detalles. Lo primero, a la Mesa Directiva tengo que
respaldarla en este caso, ha sido muy diligente en el tema, estoy de acuerdo
con los doctores Oscar Hoyos y Carlos Bayer frente al tema de los proyectos de
acuerdo.
&#191;Cu&#225;ndo vamos a sacar los concejales proyectos de acuerdo?, cuando es por
parte de la administraci&#243;n volamos y llegan los conceptos y ah&#237; est&#225;n
discuti&#233;ndolos, los nuestros no llegan los conceptos, 10 proyectos de acuerdos
radicados importante para la ciudad, no buscamos protagonismo ni oportunismo
y los conceptos muchas veces nos llegan negativos, pero vaya a los de ellos
llegan positivos, en ese tema tenemos que revisar y profundizar.
Pero con el tema de la diligencia que ha tenido la mesa directiva el respaldo
que nos ha dado y las garant&#237;as a las diferentes bancadas, los tres que ocupan
con el Secretario General se avisto y se ve reflejada. Quiero dejar ac&#225; y
respaldar en un momento tan dif&#237;cil a la doctora Irma Ram&#237;rez subsecretaria de
Espacio P&#250;blico, porque su madre ayer sufri&#243; un paro respiratorio y en el d&#237;a de
hoy no nos pod&#237;a acompa&#241;ar como lo hab&#237;a enviado el Vicealcalde o el
Secretario de Gobierno; ella tiene que venir ma&#241;ana, de pronto puede que no
asista por este tema, no vengo de vocero de la doctora Ram&#237;rez pero tenemos
que tener claro que su madre se encuentra en un estado delicado de salud.
Lo tercero concejales, mesa directiva voy a enviar un derecho de petici&#243;n, lo
tengo listo a la constructora CDO porque seg&#250;n tengo entendido hay mucho
ruidos que las p&#243;lizas de ese edificio no van a responder por los da&#241;os
ocasionados por ese tipo de desastres, si hubiera sido otro tipo de desastre por
terremoto por otra raz&#243;n, seg&#250;n lo que dicen presume que no van a responder.
Que la constructora CDO nos de respuesta al Concejo de Medell&#237;n a esta
bancada y quien les habla de que se va hacer con aquellas familias que lo han
perdido todo, desde sus seres humanos que es lo m&#225;s importante y desde el
patrimonio econ&#243;mico. Porque ese tema es muy delicado ese ruido, tenemos
que tener claridad frente al tema y espero se&#241;ores concejales estemos en la
misma l&#237;nea porque son muchas familias perjudicadas, esos tres puntos los
quiero dejar claro y respaldar porque en asuntos varios hoy es importante ese
dialogo que tenemos los concejales con el tema frente a los proyectos de
acuerdo.
En el tema de las comisiones accidentales, quiero dejar claro en el acta que
todas las comisiones accidentales me asisten y a la bancada de Cambio
Radical tengo entendido por el doctor Carlos Mario como vocero de Cambio
Radical directamente las personas citadas; pero en el tema de proyecto de
acuerdo vamos perdiendo el a&#241;o, al paso que vamos al 2015 no hemos sacado
los proyectos de acuerdo que necesita esta ciudad por parte de los concejales y
nuestro equipo de trabajo. Tenemos que tener una reuni&#243;n urgente con la
administraci&#243;n para ver que esta pasando frente a este punto</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-18T00:00:00">En consonancia con la posici&#243;n de la bancada de la U quer&#237;a dejar tres cosas
claras. El doctor Fabio habla de que muchas veces uno deber&#237;a de citar un solo
secretario y yo ac&#225; en varias oportunidades da la particularidad que cuando
hice los debates de seguridad cita al Secretario de Seguridad, pero resulta que
ven&#237;a el perro, el gato tra&#237;an al General al yo no s&#233; quien, no entiendo c&#243;mo es
el tema, traen todos los secretarios, ven&#237;an todos, quiero dejar claro eso.
El hecho no es de abrir una puerta porque lo que me parece grave es abrir una
puerta en el Reglamento Interno para que el d&#237;a de ma&#241;ana cualquiera que le
de la gana de venir bien y si no le da la gana de venir est&#225; excusado por este
Concejo, porque se debati&#243; en alg&#250;n momento en que si no viene no importa,
es abrir esa puerta. Segundo, tan ocupados se mantienen los funcionarios
p&#250;blicos que cada vez que les da la gana llenan estas gradas de cuenta de los
impuestos de uno, sentados aplaudiendo como unos perritos de casa
dom&#233;stica, no se qu&#233; tan ocupados se puedan mantener los empleados o
funcionarios p&#250;blicos si traen 400 personas del erario p&#250;blico.
Las personas que son los responsables de lo que uno est&#225; tratando y citando
en este Concejo con mayor seguridad tiene que venir, as&#237; sea 50, porque tienen
tiempo eso es lo que evidencio cuando llenan esto de comit&#233; de aplausos.
Tercero en el tema de Space estoy de acuerdo con usted Presidente con lo que
acaba de decir declaramos que &#237;bamos hacer solidarios, lo que veo es que hay
mucho funcionario que all&#225; no esta levantando un pedazo de escombro,
muchos de ellos, hay otros est&#225;n all&#225; simple y llanamente de metidos, como
usted lo acaba de decir mi querido amigo de patos esas personas.
Es que hay personas que tiene que ver con el desastre, pero hay otras
personas doctor Nicol&#225;s para no entrar en desavenencia con usted Medell&#237;n por
si solo es una tragedia, all&#225; no se cuantas personas se habr&#225;n quedado sin
casa, le cuento cuantas se est&#225;n quedando sin casa en este momento por parte
de desplazamiento. No les esta cayendo una losa en cima pero les esta
cayendo 20 o 30 bandidos, gamines, pusil&#225;nimes encima y tiene que dejar todo,
pero por ellos si no estamos aqu&#237; haciendo nada.
En el tema de lo que quer&#237;a Presidente estando de acuerdo con usted vuelvo y
repito que hab&#237;amos dicho que &#237;bamos hacer solidarios, considero que muchos
de los funcionarios que no han estado aqu&#237; tienen razones para estar all&#225; y
otros que no tienen razones para estar all&#225; y en lo pertinente al Gerente del
Metro le pregunte ayer a Jes&#250;s An&#237;bal de forma airada, usted va a solucionar
algo aqu&#237; con la gente que hay all&#225; el problema que tiene, nada.
Que vamos hacer nosotros una sesi&#243;n donde no vamos a solucionar los
problemas, hablar bobadas aqu&#237;, a repetir lo mismo, a desgastarse no y se
pregunto con base en el reglamento lean la excusa del se&#241;or, ninguna
simplemente no vino.
Esa puerta no se pueda abrir en este Concejo porque considero que cuando
uno trae como todos ustedes y cada uno de ustedes trae un tema a
consideraci&#243;n es porque es muy importante para ustedes, esta ciudad y lo tiene
que ser para los funcionarios porque ese es el trabajo de ellos, para eso le
pagan a ellos o &#191;para que les pagan a ellos?, para que hagan su trabajo.
Era simplemente dejar esa constancia</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-18T00:00:00">No pensaba intervenir pero tres cositas que me parecen importante porque
tiene que ver conmigo, la primera quiero aclarar porque ayer cuando estaba
presidiendo la sesi&#243;n suspend&#237; la sesi&#243;n, por tres cosas muy claras, la primera
porque el reglamento lo dice y lo le&#237;mos, me parece que el reglamento tiene que
ser la carta de navegaci&#243;n sin excepci&#243;n para todos.
La segunda porque no hab&#237;a excusa del Gerente del Metro y la Secretar&#237;a y el
secretario leyeran las excusas que hab&#237;an, lo tercero porque hago todo el es
fuerzo de ser respetuosos con las bancadas siempre lo hemos hecho y en la
historia que llevo ac&#225; de que la bancada que lidera el debate tiene mucho valor
su argumento de hacer o no la sesi&#243;n, por eso ayer levante la sesi&#243;n como lo
hemos hecho en muchas ocasiones en har&#225;s de cumplir el reglamento y las
garant&#237;as a las diferentes bancadas.
Campuzano, digo que la sesi&#243;n de ayer es distinta a la de hoy, ayer levant&#233; la
sesi&#243;n por un argumento de normatividad del Concejo y porque el concejal
Jes&#250;s An&#237;bal me lo solicit&#243; y &#233;l era el que lideraba ese debate, hoy es diferente
se hace una solicitud por parte de quien lidera la sesi&#243;n en har&#225;s de respetar el
insuceso que paso en el edificio Space. Lo que creo es que esto debe de
terminar hoy la solidaridad, en mi opini&#243;n la solidaridad termina hoy, porque el
Concejo no puede parar. Tengo una preocupaci&#243;n que manifiesta Rober
Boh&#243;rquez la digo que ma&#241;ana vamos hacer un debate de espacio p&#250;blico en la
ciudad y ya se aviso que no va a venir la subsecretaria de Espacio P&#250;blico, es
como uno hacer un debate del tema de panader&#237;as y no invitar a nadie que
sepa de panader&#237;a, como dec&#237;a Carlos Bayer esa solidaridad tiene que tener un
limite.
La tercera reflexi&#243;n Campuzano usted lleva solamente un per&#237;odo, pero digo las
administraciones y no es discurso de hoy de los tres per&#237;odos independiente si
es amigo m&#237;o o m&#225;s amigo o menos amigo, los gobiernos miran los concejos
como queremos que nos miren. Que funcionario va a venir y estoy hablando
gen&#233;rico en todos los concejos que estado no pasa nada, hay secretarios que le
que pereza ir all&#225; a o&#237;r la cantaleta
que pereza ir all&#225; a o&#237;r la cantaleta
de ustedes cinco, cuatro, tres horas&#8221; nos van a mirar como queramos que nos
miren y este Concejo es &#225;ulico, la imagen para alg&#250;n funcionario es que este
Concejo hace tramites y hace la agenda que quiera el ejecutivo, as&#237; nos
miraran.
A todos nos pasa lo mismo uno cita a una comisi&#243;n accidental y va si les da la
gana, lo mismo pasa en las plenarias y en las sesiones qu&#233; vamos a exigir si
nosotros a veces pareciera como que fu&#233;ramos secretarios de despacho se nos
olvida nuestro papel, a veces no somos el control pol&#237;tico y lo digo. Siempre me
llama la atenci&#243;n uno que puede hablar en dentro despectiva incluirse, porque
aqu&#237; no hay &#225;ngeles es muy simp&#225;tico que a veces tengamos discursos
depende del Gobierno que haya de turno, por decir recuerdo y por fortuna lo
digo Oscar y usted creo es testigo, siempre hago el esfuerzo y lo quiero seguir
haciendo, hoy que es d&#237;a de San Tarcisio.
Recuerdo algunos concejales que hoy se trasforman f&#237;sica, espiritual,
psicol&#243;gica, mental cuando alguien hace una critica a este Gobierno, siempre
hice el esfuerzo de ser muy respetuoso cuando alguien le hacia critica al
gobierno de Fajardo o de Alonso despu&#233;s les dieron burocracia y se les acab&#243;
el discurso, en esas cosas de la pol&#237;tica que puede hacer y recuperar historias
es muy bacana, es la historia Campuzano que ojal&#225; escribi&#233;ramos. Siempre lo
juro y se que Carlos Mario era testigo de eso que fue verdad, siempre insist&#237;a,
fui muy cercano Sergio Fajardo mucho como creo que ninguno ac&#225;, pero
siempre hacia todos los d&#237;as con ayuda de San Tarcisio y otro el esfuerzo de no
perder mi papel.
Recuerdo a unos concejales y concejalas aqu&#237; sentados, otros no est&#225;n que
eso le daban madera a Salazar y yo dec&#237;a tienen todo el derecho y hoy se
trasforman cuando un concejal hace una critica a Gaviria, somos los demonios
porque le hacemos critica a Gaviria que simp&#225;tico estas cosas de la pol&#237;tica,
&#225;ngeles y demonios, pero eso nos toca en estos espacios. Aqu&#237; habr&#225; muchos
cuentos para contar de las coherencias de nosotros como cambian los
discursos, repito y hago una sugerencia respetuosa a los 21, a la mesa directiva
que va a venir el a&#241;o entrante no se nos olvide el papel de los concejales y
hagan todo el esfuerzo en darnos garant&#237;as a los 21, usted le va a dar garant&#237;a
a los 20 porque 20 m&#225;s uno que es usted, uno casi siempre se da todas las
garant&#237;a.
Pero usted le debe dar garant&#237;a a los 20 si son Verde, vamos a los desayunos
si no vamos, como ayer en las redes estaba dos personas furiosas conmigo
cuento y termino presidente, porque dije y aqu&#237; esta no tengo an&#243;nimos Luis
Bernardo es mi foto y lo que digo es esta ciudad no estaba preparada para una
emergencia de unas proporciones grandes, lo digo y los sostengo, eso le
molesto algunos funcionarios dice que soy horrible, 184 horas lleva hoy el
desastre que hubo en el edificio Space y los 10 obreros no han sido posible
sacarlos.
Nunca he dicho ni lo dir&#233; que es culpa de An&#237;bal Gaviria, Claudia Restrepo ni de
Nicol&#225;s Albeiro pero decir que nosotros no estamos preparados como est&#225;n
otras ciudades para un desastre lo tenemos que decir y eso no es estar en
contra del Gobierno, eso es ser oposici&#243;n o haber porque no han podido sacar
las 10 personas con todo el esfuerzo humano que se ha hecho y que hay que
valorar porque nos falta maquinarias.
Que tal un d&#237;a Dios no lo quiera y lo digo as&#237; no se hubiera ca&#237;do una sola torre
si no que se hubiera ca&#237;do todo ese edificio con los 635 personas que habitaban
ah&#237;, ese debate lo tenemos que dar hoy esa discusi&#243;n para que no llegue a
pasar el d&#237;a que haya uno sismo y se venga 30, 40 edificios de El Poblado que
va a pasar, eso no es oposici&#243;n es contribuci&#243;n a que a el Estado le vaya bien.
La Presidencia:
Creo que es suficiente ilustraci&#243;n por el tema, el reglamento interno es un
reglamento que se debe cumplir, s&#237; voy a levantar la sesi&#243;n, voy a terminar,
creo que hay suficiente ilustraci&#243;n, el papel del concejal debe ser respetado, he
conocido al doctor Luis Bernardo en el Gobierno sin el Gobierno esta haciendo
su papel, aqu&#237; cada quien tiene un rol que cumplir y lo hace.
ni tanto que queme el santo ni tan
ni tanto que queme el santo ni tan
lejos que no lo alumbre&#8221;. La administraci&#243;n tiene un problema grave, no
podemos pretender con un c&#250;mulo de comisiones accidentales como las que
tenemos, tener un orden estricto, por eso creo que el mecanismo es la
modificaci&#243;n del Reglamento Interno en el sentido que las cosas que haya que
tratar que sea del concejal y de comunidad se traten al nivel y con la
importancia y el inter&#233;s que eso amerita. Este es un Concejo que no tiene
concejales ni de primera ni de quinta, aqu&#237; todos los concejales tienen el mismo
rigor y en eso la Mesa Directiva tiene que dar las garant&#237;as necesarias.
Vamos a tramitar la solicitud que ha hecho el concejal Oscar Hoyos Giraldo de
enviarle el requerimiento citando el art&#237;culo del Reglamento Interno que ordena
el acompa&#241;amiento en la discusi&#243;n de los proyectos de manera previa</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-18T00:00:00">A principios de la semana pasada antes de la tragedia de Space el Gerente de
Camacol me llam&#243; a solicitarme que invitar a los concejales que son de la
Comisi&#243;n Primera para que asistieran a un almuerzo para presentarnos un
trabajo t&#233;cnico que han venido desarrollando para hacer una propuesta en la
discusi&#243;n del Plan de Ordenamiento Territorial. Le contest&#233; que invitar&#237;a a los
concejales de la Comisi&#243;n Primera pero que hiciera extensiva la invitaci&#243;n a
todos los concejales.
Entiendo que llamaron a las secretarias de los concejales y que el almuerzo es
hoy a las 12:30 m., en Plaza Mayor y por tanto les recuerdo esa invitaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-18T00:00:00">Concejal, qued&#243; clara la invitaci&#243;n.
Les informo que le dio un infarto a la mam&#225; de la directora de Espacio P&#250;blico,
el Secretario de Gobierno plantea que la funcionaria id&#243;nea para las respuestas
es ella, por tanto el d&#237;a de ma&#241;ana no se va a adelantar el debate del concejal
Santiago Mart&#237;nez Mendoza.
En Space hay un problema grave y es que no tenemos la suficiente capacidad
jur&#237;dica para reclamar las indemnizaciones porque son procesos que se
adelantan por separado, pero si la Alcald&#237;a no monta la mesa con la Fiscal&#237;a,
Personer&#237;a, Superintendencia, Gobierno, Atenci&#243;n al usuario, entonces el
problema le queda a la Alcald&#237;a y mal har&#237;a no hacerlo.
Igual, el delegado de eso, es el Secretario de Gobierno.
Ayer fue levantada la sesi&#243;n, l&#243;gico, porque el citado era el Gerente del Metro.
En lo sucedido la agenda que est&#225; programada no tiene ning&#250;n otro
inconveniente salvo que se presente un hecho o caso fortuito el cual no
podamos sortear</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-18T00:00:00">Quiero hacer unas precisiones. Aqu&#237; no hay concejales insolidarios con la
Administraci&#243;n Municipal, pero tambi&#233;n tenemos que ser solidarios con los
habitantes del sector. Segundo, cuando hice la citaci&#243;n del estudio de los
proyectos de acuerdo fue antes de lo ocurrido en El Poblado.
Tercera precisi&#243;n, si los funcionarios no pod&#237;an venir porque ten&#237;an muchas
ocupaciones en el Space lo hubieran manifestado, no tengo problema en
solidarizarme con ellos y en aplazar la discusi&#243;n de los proyectos de acuerdo,
pero en ning&#250;n momento lleg&#243; carta y por tanto doy por entendido que los
funcionarios vendr&#237;an. Por tanto si hay posibilidades para seguir con nuestra
agenda lo hacemos, de lo contrario paramos, pero porqu&#233; unos funcionarios
pueden venir y otros no y es cuando me generan la duda de que hab&#237;a la
posibilidad que pudieran estar todos presentes</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-18T00:00:00">Concejal Jos&#233; Nicol&#225;s Duque, usted que est&#225; al frente de las modificaciones
que se pretenden hacer al Reglamento Interno, hay que mirar bien la
implicaci&#243;n que tiene la nueva estructura de la Administraci&#243;n Municipal y es el
caso de las Vicealcald&#237;as. Vengo diciendo que los Vicealcaldes se hicieron para
que no se tuviera una carga tan grande por parte del Alcalde en relaci&#243;n con
m&#225;s de 20 secretarios de despacho y fueran puente y sostuvieran la parte
pol&#237;tica.
Pienso que en el Reglamento Interno una de las figuras importantes para que
vengan a la corporaci&#243;n son los vicealcaldes y cuando sea necesario el tema
de ejecutorias deben venir los secretarios de despacho. En esas reformas se
debe incluir las vicealcald&#237;as para que los vicealcaldes respondan al Concejo.
Suspend&#237; mis comisiones accidentales en solidaridad con este momento dif&#237;cil.
La labor que hace la Alcald&#237;a all&#225; es completa, inclusive hay extranjeros que
tienen problemas porque no tuvieron forma de sacar su pasaporte, documentos,
hay un equipo especial de la Registradur&#237;a, de Comercio Exterior, hay todo un
acompa&#241;amiento a la familia, porque no solo es levantar el escombro sino
brindarle a la persona protecci&#243;n y garant&#237;as de subsistencia, buscarles un sitio
donde alojarse. En este momento hay casi 200 personas que no saben para
d&#243;nde irse y ese es el acompa&#241;amiento que est&#225; haciendo la Alcald&#237;a y por eso
hay varias secretar&#237;as de despecho pendientes de eso.
La magnitud del problema es m&#225;s grande, no sab&#237;a que eran cinco torres
pegadas. La torre 5 est&#225; sostenida por los escombros de la torre 6. Entonces
las tareas se deben hacer con mucho cuidado para evitar que haya m&#225;s
desastres. Por eso la intervenci&#243;n de la Alcald&#237;a se debe acompa&#241;ar y
solidarnos. Nosotros debemos seguir en nuestro trabajo cotidiano y vendr&#225; el
espacio con la presencia m&#225;s efectiva de los secretarios en el Concejo de
Medell&#237;n</speech><speech by="#alvaromunerabuiles" startTime="2013-10-18T00:00:00">Soy testigo que el compromiso en ese sector ha sido grande. Ayer un bombero
report&#243; la presencia de un gato y la Perla volvi&#243; con tramperas y de todo, el
compromiso ha sido grande pero me preocup&#243; algo que pas&#243; esta ma&#241;ana. El
doctor Jos&#233; Nicol&#225;s Duque habl&#243; que de Ecuador est&#225;n ofreciendo un m&#233;todo
de rescate canino &#8216;Arc&#243;n&#8217;, resulta que es el mismo m&#233;todo que tenemos
nosotros.
Entonces no hay necesidad de traerlo, pero nunca se le respondi&#243; por parte del
Dagred al doctor Jos&#233; Nicol&#225;s Duque Ossa si el m&#233;todo que est&#225;n utilizando
con los perros el Dagred y Bomberos, es el mismo que est&#225;n ofreciendo desde
Ecuador, porque si llevamos cuatro d&#237;as y no se ha podido encontrar sino el
cuerpo de Juan Esteban, entonces no se puede descartar una posibilidad si
ofrecen un m&#233;todo diferente a menos que hubieran dicho que el m&#233;todo es
distinto y esa era la respuesta que esper&#233; y nunca lleg&#243;.
Por favor concejal Nicol&#225;s Albeiro Echeverri a la reuni&#243;n que usted ir&#225; vuelva y
pregunte sobre el tema, si el m&#233;todo de rescate canino que se est&#225; utilizando
en este momento es el mismo m&#233;todo Arc&#243;n que le est&#225;n ofreciendo al doctor
Jos&#233; Nicol&#225;s Duque porque de no ser habr&#237;a que mandar un vuelo charter a
Ecuador para traer esos animales</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-18T00:00:00">Concejal Carlos Mario Mej&#237;a M&#250;nera, nadie est&#225; diciendo que no est&#225;n
haciendo una labor, pero me parece que en Medell&#237;n sucede a diarios temas de
dramatismo y tragedias humanas igualitas a las de Space, lo que pasa es que
no tienen a RCN que es diferente. Indudablemente, hay unos funcionarios de la
Administraci&#243;n que tienen que estar all&#225;, pero reitero que hay otros que est&#225;n
all&#225; de velones y de patos.
Segundo, en evidencia, eso lo que demuestra es que Medell&#237;n no sabe
reaccionar ante una tragedia y eso es una &#8216;u&#241;ita&#8217; ante lo que puede llegar a
pasar en Medell&#237;n porque si esas personas quedaron vivas ya se murieron de
hambre</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-18T00:00:00">Concejal Campuzano, usted deja su constancia, yo voy a dejar la m&#237;a. He
estado en el sitio y le recomiendo que vaya y si ya fue m&#225;s preocupado me
deja. La tragedia de esta naturaleza es &#250;nica en Colombia y creo que no se
pueda dejar constancia en el acta como si all&#225; estuviera todo mundo de paseo,
porque lo que he visto es un empoderamiento fuerte de la Administraci&#243;n y lo
dejo como constancia</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-18T00:00:00">Una constancia que tampoco se discute. Ayer los funcionarios citados del
Municipio de Medell&#237;n estaban aqu&#237; para encarar el debate.
El Secretario de Movilidad era el responsable del debate. Que no lleg&#243; el
Gerente es cierto, pero &#233;l no es funcionario del Alcalde de Medell&#237;n sino que es
funcionario de la Naci&#243;n, lo nombra la junta con el dedo del Presidente de la
Rep&#250;blica, no lo nombra el Alcalde, que tampoco es el presidente de la junta del
Metro.
La segunda constancia es que hoy estaba lista la Secretaria de Mujeres para
responder, el citante fue quien dijo que no hab&#237;a ambiente propicio y pedi&#243;
aplazarlo.
Por lo tanto la Administraci&#243;n Municipal ayer estuvo y hoy estuvo</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><docDate date="2013-10-18" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23636.pdf" /></preface><docDate /></debate></akomaNtoso>