<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 381
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-03T00:00:00">Antes de verificar el qu&#243;rum, quiero presentar una delegaci&#243;n que nos
acompa&#241;a hoy de Sud&#225;frica.
Se encuentra la presidenta del Concejo de la ciudad de Ekurhuleni en el sur de
&#193;frica y cabeza de la delegaci&#243;n visitante, Patricia Kumalo. El miembro del
Comit&#233; Mayor de Responsabilidad Financiera de la Alcald&#237;a y el coordinador de
los concejales, algunos concejales y la delegaci&#243;n del Comit&#233; de Planeaci&#243;n y
Desarrollo Econ&#243;mico de la ciudad; igualmente la delegaci&#243;n del Comit&#233; de
Deportes, Artes y Recreaci&#243;n y acompa&#241;antes oficiales de la ciudad de
Ekurhuleni.
Estuvimos con ellos, hablando de lo que es esta corporaci&#243;n y la ciudad y
agradeci&#233;ndoles su visita</speech><speech by="#patriciakumalo" startTime="2013-12-03T00:00:00">Muchas gracias se&#241;or Presidente del Concejo, delegaci&#243;n de la Alcald&#237;a;
primero y segundo Vicepresidentes; Secretario General del Concejo; concejales
presentes; Administraci&#243;n Municipal y tambi&#233;n miembros de la comunidad
presentes hoy.
Nos sentimos honrados y privilegiados, al ser recibidos por tan cre&#237;ble
instituci&#243;n, somos diez concejales, Secretario del Concejo y tambi&#233;n
representantes de la Administraci&#243;n. Entre nuestra delegaci&#243;n tenemos un
integrante del comit&#233; de la Alcald&#237;a, que representa a nuestro honorable Alcalde
Ejecutivo.
Venimos de la ciudad de Ekurhuleni, una ciudad de paz; nuestra ciudad tuvo
retos pol&#237;ticos y de violencia, despu&#233;s de la violencia pol&#237;tica, despu&#233;s de
muchos a&#241;os, con p&#233;rdidas de vidas, decidimos cambiar. Fusionar nueve
poblaciones, unas enormes administraciones y la declaramos la ciudad de
Ekurhuleni. El Ekurhuleni es uno de las lenguas ind&#237;genas de Sud&#225;frica que
ciudad de paz&#8221;.
ciudad de paz</speech><speech by="#johnjaimemoncadaospina" startTime="2013-12-03T00:00:00">Nuevamente buenos d&#237;as a los se&#241;ores concejales de Medell&#237;n, a los medios
de comunicaci&#243;n, un saludo al concejal Luis Bernardo V&#233;lez Montoya,
vicepresidente Primero; al secretario General, Juan David Palacio Cardona.
A toda la familia de la empresa Santra en sus 40 a&#241;os, bienvenidos al
reconocimiento que le hace la corporaci&#243;n en el punto de Asuntos Varios y un
saludo lleno de cari&#241;o a la delegaci&#243;n de Sud&#225;frica y a su se&#241;ora Presidenta y
su delegaci&#243;n de concejales y representantes del sector oficial.
Se&#241;ores concejales de las diferentes bancadas: Partido Liberal, Cambio
Radical, Verdes, ASI, Firmes, Conservador, la U; un saludo especial a la
secretaria General, Alba Mar&#237;a Quintero, delegada del Alcalde para instalar las
sesiones extras que van del 3 al 17 de diciembre.
Antes de hacer un recorrido para los temas convocados para las sesiones
extras, es importante resaltar en esta recta final del a&#241;o varios aspectos a los
cuales se les debe prestar mayor atenci&#243;n, aunado a los esfuerzos de la
Administraci&#243;n Municipal para tener la menor respuesta negativa en tres
temas: seguridad, la p&#243;lvora y la actual situaci&#243;n clim&#225;tica. De esta forma hago
un alto en el camino, toda vez que el Concejo de Medell&#237;n no puede ser inferior
a lo acontecido por estos d&#237;as en la ciudad.
Es sabido que durante la &#233;poca decembrina aumentan los &#237;ndices de robo en la
ciudad, los fleteos, micro extorsiones, hurtos en establecimientos de comercio,
el mal llamado cosquilleo y otras manifestaciones delincuenciales que son el
com&#250;n denominador. En tal sentido la Administraci&#243;n Municipal, en cabeza de
sus dependencias encargadas para la vigilancia y control como la Vicealcald&#237;a
de Seguridad, la Secretar&#237;a de Seguridad, la ESU, la Secretar&#237;a de Gobierno,
Espacio P&#250;blico, en armon&#237;a con las autoridades policivas deber&#225;n redoblar sus
esfuerzos para prevenir y atacar todos los frentes que causen este tipo de
des&#243;rdenes dentro de la sociedad que en esta &#233;poca es tan habitual.
La Administraci&#243;n Municipal tendr&#225; la responsabilidad de ayudar en lo
pertinente para que este flagelo de la delincuencia no empa&#241;e las festividades
navide&#241;as. Dentro de este mismo escenario es alarmante ver c&#243;mo en la
medida que se tiene una prohibici&#243;n para la comercializaci&#243;n y uso de la
p&#243;lvora, cada d&#237;a que pasa se acrecienta la cifra de quemados en la ciudad,
&#225;rea metropolitana y en todo el departamento.
No en vano a la fecha van cerca de 55 lesionados, con un incremento de 11 con
relaci&#243;n a los reportes del a&#241;o 2012, es decir que hay un incremento de 37
personas afectadas. Solamente la alborada decembrina dej&#243; 41 personas
quemadas en Antioquia, de los cuales en esta ciudad en el amanecer del 1&#176; de
diciembre fueron 20 y en ese sentido hay que consolidar una conciencia en la
ciudadan&#237;a y unir nuestras voces rechazando el uso de este material mal
utilizado en las celebraciones de fin y comienzo de a&#241;o.
De otro lado, hemos visto como la ola invernal debe ser considerada como un
tema prioritario para no tener una navidad lamentable por causa de hechos de
la naturaleza. Este Concejo tambi&#233;n hace un llamado para que los organismos
de atenci&#243;n del riesgo en Medell&#237;n y el &#225;rea metropolitana prendan sus alarmas
y activen los planes de control debido al incremento de esta ola invernal que
padece Medell&#237;n la regi&#243;n. Esperamos que la Administraci&#243;n Municipal est&#233;
tomando todos los correctivos y medidas para prevenir cualquier eventualidad
por causa de la ola invernal redoblando las medidas preventivas.
A pesar de no ser estos los temas de la motivaci&#243;n de las sesiones extras,
corresponde a este Concejo como eje articular en la creaci&#243;n de pol&#237;ticas
p&#250;blicas, servir de ojo avizor para que la Administraci&#243;n est&#233; presta y atienda
de manera oportuna todo lo que concierne al bienestar de los ciudadanos.
Tenemos cerca de 13 proyectos de acuerdos presentados a consideraci&#243;n
dentro del cronograma de sesiones extraordinarias de las cuales destacamos
varios de gran trascendencia:
Por medio del cual se autoriza al
Por medio del cual se autoriza al
Alcalde de Medell&#237;n para comprometer vigencias futuras excepcionales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-03T00:00:00">Vamos a hacer el reconocimiento de los 40 a&#241;os de la empresa Santra</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/patriciakumalo" id="patriciakumalo" showAs="Patricia Kumalo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime&#10;Moncada Ospina" /></references></meta><preface><docDate date="2013-12-03" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23656.pdf" /></preface><docDate /></debate></akomaNtoso>