<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 384
</heading><speech by="#roberbohorquezalvarez" startTime="2013-12-04T00:00:00">Este proyecto de pol&#237;tica p&#250;blica va a beneficiar a m&#225;s de 15.000 ciudadanos
que venimos dise&#241;ando desde hace m&#225;s de un a&#241;o con la Administraci&#243;n
Municipal. Propendemos en la protecci&#243;n de las personas diagnosticadas con
c&#225;ncer, especialmente en mujeres, ni&#241;as y ni&#241;os, con el fin de mitigar los
efectos negativos en los aspectos sociales sicol&#243;gicos y econ&#243;micos.
Los componentes son:
Protecci&#243;n y prevenci&#243;n de la discriminaci&#243;n.
Difusi&#243;n, Comunicaci&#243;n y Redes de Apoyo Social.
Responsabilidad Social Empresarial.
La modificaci&#243;n, conversando con las diferentes secretar&#237;as de la
Administraci&#243;n Municipal, consideramos que es importante incluir un nuevo
art&#237;culo, que es muy simple pero de vital importancia para las personas que
padecen alg&#250;n tipo de enfermedad catastr&#243;fica.
El art&#237;culo s&#233;ptimo pasar&#237;a a ser el octavo y se crea uno nuevo con el siguiente
contenido:
Se except&#250;an de las medidas restrictivas de pico y placa, en
consideraci&#243;n a las necesidades de la ciudadan&#237;a, los veh&#237;culos
particulares y oficiales utilizados para el transporte de las personas
discapacitadas o pacientes que se desplacen en raz&#243;n de
tratamientos vitales como radioterapias, quimioterapias o di&#225;lisis,
siempre y cuando &#233;l o los discapacitados o pacientes est&#233;n
ocupando el veh&#237;culo.
Deben presentar el certificado m&#233;dico que acrediten la necesidad
actual del desplazamiento en el momento de ser interceptados en la
v&#237;a p&#250;blica o de lo contrario no se entender&#225; eximido.
Esto es un decreto, el 716 de 2012, lo que queremos es que quede en el
proyecto, para poder que esta pol&#237;tica p&#250;blica abarque. Ac&#225; no nos estamos
yendo en contrav&#237;a de la reglamentaci&#243;n de tr&#225;nsito sino que estamos
buscando es bajar este decreto en un art&#237;culo y se convierta en una realidad. Es
decirles a los se&#241;ores concejales que acompa&#241;arnos con esta pol&#237;tica p&#250;blica,
va a ser una satisfacci&#243;n muy grande, porque cambiarles la cara a m&#225;s de
15.000 ciudadanos que padecen esta enfermedad, es responsabilidad de la
Administraci&#243;n.
Tengo que agradecerle mucho a la Secretaria General, al doctor Juan Quiceno,
a la Administraci&#243;n Municipal completamente porque siempre estuvieron
juiciosos y a las diferentes fundaciones, para que en este tema tan dif&#237;cil y
todos por la
todos por la
vida&#8221; es el mejor momento que los pr&#243;ximos alcaldes le den valor y legitimen
con los recursos y no escatimar esfuerzos con los acompa&#241;amientos
sicol&#243;gicos, porque esto incluso afecta a las familias.
Les agradezco mucho y espero el voto positivo</speech><speech by="#josenicolasduqueossa" startTime="2013-12-04T00:00:00">Quiero felicitar al proponente Rober Boh&#243;rquez por este proyecto, a los
ponentes Ram&#243;n Acevedo y Miguel Andr&#233;s.
Todo lo que se haga en beneficio de las personas que sufren una enfermedad
de esta magnitud y de esta naturaleza no sobra y agradecer tambi&#233;n a la
municipalidad el respaldo que pudo haber dado sobre el mismo. &#191;Por qu&#233;
agradezco este proyecto entre tantos otros? Porque soy una persona que
padeci&#243; c&#225;ncer en 1997, c&#225;ncer testicular con met&#225;stasis en el abdomen. Yo
era asistente en este Concejo del hoy senador Juan Carlos V&#233;lez Uribe, en ese
momento concejal.
Y aqu&#237; todav&#237;a las personas que ya llevan a&#241;os en el Concejo se acuerdan de
ese proceso y fui sometido a una intervenci&#243;n y un tratamiento de quimioterapia
complejo. Y es muy distinto cuando uno puede hablar desde la barrera, a
cuando uno habla con conocimiento de causa, con las posibilidades que la vida
le ha vuelto a dar a uno, porque no nos digamos mentiras, as&#237; la ciencia
avance, as&#237; de todas maneras la tecnolog&#237;a cada vez nos traiga unas mayores
posibilidades, cuando a usted le dicen que tiene c&#225;ncer, de todas maneras es
un impacto grande para la persona como tal, para su familia, para sus amigos,
para sus compa&#241;eros.
Eso de todas maneras genera unos cambios que deben ser asumidos con
mucha entereza desde el punto de vista m&#233;dico y espiritual, a lo cual le cargo
tambi&#233;n un porcentaje supremamente alto. Eso hace ya 17 a&#241;os y entonces
uno es fiel referente, incluso para muchas personas que uno les puede ayudar,
en el sentido de que miren que eso tambi&#233;n es posible superarlo y por eso
quise intervenir, porque hoy hablo de ese proceso, como un proceso purificador,
de oportunidad, que la vida le vuelve a dar a uno algunas oportunidades.
Y hoy, a pesar de los controles a los cuales uno se tiene que someter, de todas
formas est&#225; en igualdad de condiciones a cualquier otra persona que nunca ha
padecido la enfermedad pero de todas maneras puede resultar, por eso todo el
apoyo y bienvenido este proyecto, creo que hac&#237;a falta, es un acompa&#241;amiento,
es una posibilidad que se brinda a las personas que padecen esta situaci&#243;n que
para esos efectos hay que entenderla y entenderla hace parte de estos actos.
No lo que se hace dentro del acompa&#241;amiento normal sino que de todas
maneras nos estemos ocupando precisamente de algo muy sensible y que
afecta muchas personas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-04T00:00:00">Registramos la presencia de Juan Quiceno, secretario de Comunicaciones;
Jos&#233; Alejandro Quiceno, abogado del Observatorio de Paz de la Personer&#237;a;
Clarisa S&#225;nchez, abogada de la Secretar&#237;a General; Juan Pablo Castrill&#243;n, l&#237;der
del Programa de la Secretar&#237;a de Cultura Ciudadana; Jorge Alberto P&#233;rez
Jaramillo, director de Planeaci&#243;n; H&#233;ctor Fabi&#225;n Betancur Montoya, secretario
de Inclusi&#243;n Social, Gabriel Jaime Guar&#237;n Alzate, secretario de Salud y
.
.
Se dio lectura, por parte de la Secretar&#237;a, a la modificaci&#243;n:
Art&#237;culo 7&#186;:
Se except&#250;an de las medidas restrictivas de pico y placa, en
consideraci&#243;n a las necesidades de la ciudadan&#237;a, los veh&#237;culos
particulares y oficiales utilizados para el transporte de las personas
discapacitadas o pacientes que se desplacen en raz&#243;n de
tratamientos vitales como radioterapias, quimioterapias o di&#225;lisis,
siempre y cuando &#233;l o los discapacitados o pacientes est&#233;n
ocupando el veh&#237;culo.
Deben presentar el certificado m&#233;dico que acrediten la necesidad
actual del desplazamiento en el momento de ser interceptados en la
v&#237;a p&#250;blica o de lo contrario no se entender&#225; eximido. Art&#237;culo
Octavo. El presente Acuerdo comienza a regir a partir de la fecha de
su publicaci&#243;n en la Gaceta Oficial
Intervino el secretario de Salud, Gabriel Jaime Guar&#237;n Alzate:
La iniciativa del concejal Rober, inicialmente planteaba resolver un tema social,
de autoestima, principalmente de las mujeres que con motivo de la
quimioterapia afecta su est&#233;tica al ca&#233;rsele el pelo y hay una necesidad de
responder con pelucas, con una red de ofertas de cabello y por eso el proyecto
Pelo por sonrisas&#8221;.
Pelo por sonrisas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-04T00:00:00">Al igual que Nicol&#225;s, felicitar al proponente y ponentes. Es dejar una claridad
que hay tres acuerdos municipales, iniciativas de quien habla, que tienen que
ver con el tema de promoci&#243;n y prevenci&#243;n en c&#225;ncer de mama, de cerviz y de
pr&#243;stata. Aspiro y espero que este acuerdo no lo enmochile, no los mate para
nada, porque esos acuerdos est&#225;n vigentes y son tres iniciativas que costaron
sudor y l&#225;grimas al suscrito.
Votar&#233; positivo, pero s&#237; le advierto a la Administraci&#243;n que esos tres no pueden
morir por el hecho de que se apruebe un nuevo proyecto</speech><speech by="#roberbohorquezalvarez" startTime="2013-12-04T00:00:00">Agradecerle a los concejales por el acompa&#241;amiento, por su sensibilidad, a
todas las bancadas, creo que esto es un aporte que nos deja tranquilos a todos
para aquellas personas que tienen toda nuestra voluntad y los mejores deseos
para que se recuperen. A la Administraci&#243;n, al Vicealcalde de Salud, al
Secretario de Salud, a todos aquellos que nos acompa&#241;aron, a la Secretar&#237;a
General, al doctor Juan Quiceno de Comunicaciones.
Espero que esta Navidad, con esta pol&#237;tica se pueda desarrollar y puedan estar
mucho m&#225;s tranquilos porque van a tener ese acompa&#241;amiento institucional. La
verdad me satisface mucho ver que este Concejo avanza con temas sensibles y
que no solamente trabajamos en concreto, en infraestructura, creo que en el
componente humano tambi&#233;n est&#225; el secreto y demuestra ese gran sentido de
responsabilidad y de pertenencia que tiene con la ciudadan&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-04T00:00:00">Perm&#237;tanme desde ac&#225; hacer una proposici&#243;n verbal para el viernes 6 de
diciembre, para que la sesi&#243;n sea a las ocho de la ma&#241;ana</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-04T00:00:00">En el mismo sentido, el lunes 9 a las ocho de la ma&#241;ana para socializar el
proyecto de Autopistas</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-04T00:00:00">En el mismo sentido, el s&#225;bado a las siete de la ma&#241;ana y el domingo a las
seis de la tarde</speech><speech by="#alvaromunerabuiles" startTime="2013-12-04T00:00:00">Por todos esos cambios de horario que hubo finalizando las ordinarias, estuve
en un tratamiento m&#233;dico y me pas&#243; para los fines de semana y el s&#225;bado a las
siete me queda muy complicado, solicito que por lo menos el s&#225;bado sea a las
nueve</speech><speech by="#unknown" startTime="2013-12-04T00:00:00">La proposici&#243;n es: Viernes 6 de diciembre a las 8:00 a.m., s&#225;bado 7 a las 9:00
a.m., domingo 8 a las 6:00 p.m. y el lunes 9 a las 8:00 a.m.</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-04T00:00:00">Yo le hago la siguiente propuesta a todos, por qu&#233; no empezamos estas
sesiones extraordinarias todos los d&#237;as a las 8:00 a.m., menos los s&#225;bados que
la corri&#243; &#193;lvaro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-04T00:00:00">Doctor Ram&#243;n, espere que la Mesa Directiva analice las sesiones de la otra
semana, donde hay reuniones de primer debate y de socializaci&#243;n de proyectos
que nos pueden copar ese horario en la ma&#241;ana.
Esperemos a ver c&#243;mo tiene la Mesa Directiva el desarrollo de los dem&#225;s
proyectos y ponemos a consideraci&#243;n su propuesta</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /></references></meta><preface><docDate date="2013-12-04" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23657.pdf" /></preface><docDate /></debate></akomaNtoso>