<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 383
</heading><speech by="#alvaromunerabuiles" startTime="2013-12-05T00:00:00">Para solicitar cambio en el orden del d&#237;a y que el punto 7&#186; se tome de primero,
para la posesi&#243;n de mi gran amiga, compa&#241;era, la doctora Mar&#237;a Mercedes
Mateos Larraona como concejal de la ciudad.
Gana Medell&#237;n, gana la bancada animalista, ganan los animales y para m&#237; hoy
es un d&#237;a incre&#237;ble</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-05T00:00:00">Quiero dar la bienvenida al doctor Juan Diego G&#243;mez, al aspirante al senado,
doctor Gabriel Zapata; al doctor C&#233;sar Eugenio Mart&#237;nez, aspirante a la
C&#225;mara; a la doctora Orfa Nelly Henao, diputada; al diputado Juan Esteban
Villegas; Mart&#237;n Ospina, secretario del Partido Conservador; William Ospina,
aspirante a la C&#225;mara de Representantes; al excongresista Pedro Jim&#233;nez; a
toda la familia de la doctora Mar&#237;a Mercedes</speech><speech by="#alvaromunerabuiles" startTime="2013-12-05T00:00:00">En nombre de mis compa&#241;eros de bancada del Partido Conservador, una gran
bienvenida a Mar&#237;a Mercedes. Con usted hemos librado much&#237;simas batallas
desde esta corporaci&#243;n por la defensa de los inocentes. Recordar la que dimos
para la creaci&#243;n del Centro de Bienestar Animal La Perla, la prohibici&#243;n de las
marranadas. Usted es una aliada 1A para la defensa de los inocentes,
bienvenida a la corporaci&#243;n y en nombre del Partido que represento, sabemos
que vamos a seguir apoyando la Administraci&#243;n, vamos a avanzar en la ciudad
porque tiene mucho qu&#233; aportarle</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-05T00:00:00">Un saludo muy especial a la doctora Mar&#237;a Mercedes, darle la bienvenida, a
todos los que acompa&#241;an a la doctora.
Nosotros con usted tuvimos la oportunidad de trabajar el periodo anterior y si
hay una caracter&#237;stica que la puede definir es la pasi&#243;n con que usted asume
sus responsabilidades. Y durante el tiempo que estuvo como concejal, se
destac&#243; por toda la labor que hizo. Las mujeres deben de sentirse muy
representadas y gana la ciudad de Medell&#237;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-05T00:00:00">Yo estaba haciendo mucha fuerza para que usted llegara, porque es una noble
representaci&#243;n de las mujeres, porque es hincha del Medell&#237;n, porque
representa un partido tan grande como el Conservador, porque es una
excelente persona y hac&#237;a falta</speech><speech by="#carlosmariouribezapata" startTime="2013-12-05T00:00:00">La bancada de Cambio Radical se siente muy contento, le da la bienvenida,
sabemos de sus cualidades, de su trabajo incansable por las comunidades y
aqu&#237; va a encontrar tres compa&#241;eros que estamos por la misma l&#237;nea que usted
maneja</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-05T00:00:00">Voy a hablar en nombre de la bancada, nos sentimos muy contentos de que la
doctora Mateos regrese al Concejo. Sabemos del trabajo que ha hecho en la
ciudad, las luchas y batallas que ha liderado, en los barrios mucha gente
pregunta por usted y s&#233; que se van a sentir muy contentos de saber que
nuevamente regres&#243;.
Como vocero del Partido Verde la felicitamos en nombre de todos y sabe que
tiene otros tres concejales ac&#225; que la apoyar&#225;n en esos debates que sean
pertinentes para la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-05T00:00:00">Quiero unirme a la bienvenida, tuve la oportunidad de compartir con ella dos
per&#237;odos, en el gobierno de Sergio Fajardo y de Alonso Salazar e
independientemente de los partidos pol&#237;ticos, siempre encontr&#233; una buena
compa&#241;era, una persona de verdad, respetuosa del disenso. Compartimos
tambi&#233;n una lucha desde el 2004 por el cuidado animal.
Hoy tenemos otro reto muy grande. Logramos por la insistencia, la persistencia,
el compromiso con el tema animal, unos resultados que hay que reconocerlos
gracias a gobiernos anteriores y al actual que tambi&#233;n tiene una apuesta con
este tema. Tenemos muchos retos, qu&#233; tan bueno que usted nos acompa&#241;ara a
tener una meta en esta Administraci&#243;n, que no haya m&#225;s ni&#241;os y habitantes en
situaci&#243;n de calle, como en el 2004 nos la jugamos a que no hubiera gatos ni
perros y ese es un logro que hemos tenido.
Ojal&#225; nos ayude a quienes insistimos y somos a veces un poco obstinados en
decirle a esta Administraci&#243;n que tambi&#233;n el tema social es muy importante y al
igual que los animales de la calle, los seres humanos tambi&#233;n tienen todo el
respeto y la consideraci&#243;n. Me alegra mucho que volvamos a compartir la curul
con usted</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-05T00:00:00">Un saludo caluroso doctora Mar&#237;a Mercedes, bienvenida, realmente se lo
merec&#237;a, lament&#233; mucho cuando no qued&#243; porque usted es una mujer muy
luchadora, muy trabajadora por las comunidades m&#225;s pobres. Hemos sido
compa&#241;eras dentro del Concejo, coequiperas, ya podemos hablar de la
bancada de mujeres del Concejo de Medell&#237;n y vamos a estar trabajando juntas
seguramente en muchos temas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-05T00:00:00">Para que nos acompa&#241;e en seguir trabajando por los seres humanos, porque
aqu&#237; todo lo que hacemos es por los seres humanos, no veo nada distinto, a&#250;n
el cemento es para los seres humanos. Y reconocer en usted una gran
trabajadora.
Intervino el concejal Santiago Mart&#237;nez Mendoza:
El discurso no pasa por qu&#233; hacemos o qu&#233; no hacemos sino realmente qu&#233;
sentimos, qu&#233; pensamos y qu&#233; coherencia tenemos con lo que hacemos. Le
record&#233; a usted un d&#237;a que vi la gente reclamando para que no cortaran los
&#225;rboles y despu&#233;s vi casi que una manifestaci&#243;n, porque al frente de una casa
dejaron una perrita y no encontraron a &#193;lvaro, para que &#233;l que est&#225; al tanto de
estas cosas, mandara a la gente de La Perla, como en efecto pas&#243;.
Cuando el ser humano se duele de los &#225;rboles, de los animales, algo bueno
est&#225; pasando, porque doctora Aura, a lo mejor usted tambi&#233;n ha vivido, que se
va a pasar por una calle y est&#225; pasando un perro y el conductor frena, pero si
est&#225; pasando un ser humano el conductor acelera. Yo s&#237; sigo defendiendo la
edificaci&#243;n del ser humano, es que mientras no se toque la familia y de ella
hace parte las mascotas y Mar&#237;a Mercedes tiene un n&#250;cleo poblacional que
aqu&#237; lo trabajamos todos, pero espec&#237;ficamente no he visto a alguien que lo
trabaje, que son los ni&#241;os quemados en la ciudad.
Por eso digo que calificar los concejales es una proeza, &#191;porque cu&#225;ntos ni&#241;os
quemados tiene la ciudad? No sabemos, en menos de tres meses sabremos.
No los quemados por p&#243;lvora, es que para edificar al ser humano es la familia y
el trabajo no selectivo sino el que lo necesita. Y est&#225; bien, &#191;qui&#233;n se opone al
desarrollo urbano? Pero creo que hay que anteponer el desarrollo humano.
&#191;Qui&#233;n se va a oponer a un puente como el de la 4Sur? Nadie, el problema es
qu&#233; pas&#243; con los habitantes de los alrededores y qu&#233; est&#225; pasando, que con
menos plata se les hubiese cambiado la situaci&#243;n a ellos.
Bienvenida Mar&#237;a Mercedes, porque s&#233; que a usted le gusta tambi&#233;n la
edificaci&#243;n del ser humano y a trav&#233;s de los animales que tienen un lenguaje
muy distinto al de nosotros, pero de mejor convivencia, creo que es uno de los
caminos para lograr interactuar de mejor manera</speech><speech by="#josenicolasduqueossa" startTime="2013-12-05T00:00:00">Quiero felicitar a la doctora Mar&#237;a Mercedes, expresarle mi sentimiento de
complacencia, ya que me ha correspondido ejercer esta curul como concejal en
el anterior periodo con ella.
Creo que nada es gratuito en la vida, las cosas no son porque son y no surgen
por generaci&#243;n espont&#225;nea, son producto de la siembra, del trabajo, de los
reconocimientos y creo que de todas formas usted est&#225; aqu&#237; con un prop&#243;sito
como el que tenemos todos y el que ha venido ejerciendo usted de tiempo
atr&#225;s, le quiero dar a t&#237;tulo personal una bienvenida muy especial y expresarle
que son dos a&#241;os que nos restan de este periodo, suficientes para hacer
muchas cosas por esta querida Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-05T00:00:00">Doctora Mar&#237;a Mercedes, usted llega un momento en el cual el Concejo de
Medell&#237;n en el 2014 tendr&#225; que hacer un control exhaustivo a un presupuesto
de 5.5 billones. Creo que no ser&#225; inferior a ese control pol&#237;tico que ejerci&#243; en
los otros per&#237;odos que estuvo en la corporaci&#243;n y que la llev&#243; a distinguirse en
un nicho poblacional, que lamentablemente no le alcanz&#243; para llegar en el
periodo 2012-2015 de manera directa y que en los concejales hab&#237;a
expectativa.
Es m&#225;s, hace dos d&#237;as cuando condecor&#225;bamos a Santra, vimos sentada en su
curul a Mar&#237;a Regina Zuluaga y pensamos que hab&#237;a renunciado a sus
aspiraciones a la C&#225;mara de Representantes en el Centro Democr&#225;tico, ella
misma nos inform&#243; que el exconcejal Rold&#225;n no estaba interesado en venir y
que lo m&#225;s posible era que usted regresara. La democracia no le permiti&#243;
regresar a la corporaci&#243;n en su momento, pero el destino si, porque no es
normal que dos curules al Concejo de la ciudad no vengan, al Concejo m&#225;s
Medell&#237;n C&#243;mo Vamos&#8221;, la menor calificaci&#243;n
Medell&#237;n C&#243;mo Vamos&#8221;, la menor calificaci&#243;n
ha sido del 79% de reconocimiento y aceptaci&#243;n. Mientras al Concejo de Cali lo
aventajamos en 40 puntos, que es el que nos sigue.
Que sus dos antecesores en la lista le den el espacio para llegar, es importante
que lo aproveche de la mejor manera. Por lo que ya ven&#237;a haciendo de tiempo
atr&#225;s, porque sac&#243; una votaci&#243;n importante y respetable dentro de la lista del
Partido Conservador y por lo que pueda aportar a esta corporaci&#243;n como lo ha
hecho en los otros per&#237;odos. Llega tambi&#233;n en un momento dif&#237;cil, ayer nos
visitaba Fenacon y hoy aparece en los medios de comunicaci&#243;n 5.600
concejales del pa&#237;s amenazados; de ellos el 50% con protecci&#243;n y los otros sin
protecci&#243;n, es uno de los puntos fundamentales de lo que hoy se realiza en
Plaza Mayor, la evaluaci&#243;n de los concejales en el pa&#237;s y m&#225;s cuando en el
Arauca han amenazado con renunciar todos los concejales de ese
departamento.
Y lo que les ofrece el Estado b&#225;sicamente es 150 minutos de celular para
ubicarlos d&#243;nde est&#225;n, una pistola o un revolver para que se defiendan ellos
mismos y un chaleco antibalas. Y esa situaci&#243;n ahora previa a una elecci&#243;n
presidencial, lleva tambi&#233;n a la reflexi&#243;n de lo que usted ha promovido, no
solamente la defensa de la vida de los animales sino tambi&#233;n de todos los seres
humanos.
Por lo anterior, aspiro que encuentre un Concejo que ha tratado de marcar
diferencia a nivel nacional y usted no va a ayudar a seguir marcando, con su
experiencia. Cuando ve&#237;a el editorial del peri&#243;dico El Tiempo de ayer,
Radiograf&#237;a de un saqueo&#8221; en la ciudad de Bogot&#225; y cuando escuchaba esta
ma&#241;ana a Blu Radio c&#243;mo un concejal y sus asistentes enga&#241;aban a la gente
con dos mil cupos del Sena en formularios falsos a trav&#233;s de las redes de
Internet y de las redes sociales, concejal del Partido de la U, denunciado por la
actual directora del Sena, llama a la reflexi&#243;n permanente de cu&#225;l es la misi&#243;n
de este Concejo de la ciudad de Medell&#237;n.
Llamando y haciendo reuniones en el propio Concejo de Bogot&#225; para enga&#241;ar
a la gente con cupos inexistentes.
Voy a leer solamente un p&#225;rrafo para la reflexi&#243;n en su posesi&#243;n:
Pone de manifiesto tambi&#233;n ese organigrama que no hubo ning&#250;n
estamento p&#250;blico o privado que se quedara por fuera del saqueo. La
connivencia entre sectores p&#250;blico y privado, con la complicidad de
actores pol&#237;ticos y &#243;rganos de control, queda al descubierto con las
revelaciones, hoy avaladas en buena medida por sus propios autores
&#8211;que han decidido confesar sus cr&#237;menes&#8211; y por recientes decisiones
judiciales.
C&#225;lculos extraoficiales hablan de que en solo repartici&#243;n de coimas y
beneficios personales pudo haberse distribuido alrededor de un bill&#243;n
de pesos. Y otro tanto fue el costo que pag&#243; la ciudad en t&#233;rminos de
detrimento patrimonial por el descalabro de las obras que sirvieron
de parapeto a este abuso.
Usted nos acompa&#241;&#243; en la denuncia de la estaci&#243;n San Pedro de Metropl&#250;s
que hoy viene siendo vigilada y ya con un detrimento patrimonial de $1.500
millones por la Contralor&#237;a de Medell&#237;n. Usted nos acompa&#241;&#243; tambi&#233;n en el
Hospital Concejo de Medell&#237;n, $40.000 millones para &#233;l, que seguramente usted
nos ayudar&#225; a que funcione en 100%.
Usted nos ayud&#243; tambi&#233;n en una cuesti&#243;n muy sencilla, pero que ciertos
gobiernos de gente muy impoluta consideran que las inauguraciones no ten&#237;an
que llevar las placas de los concejales ni el reconocimiento al Concejo de la
ciudad de Medell&#237;n. Tuvimos que presentar &#8211;y usted encabez&#243;- un proyecto con
el &#225;nimo de que los concejales tuvieran el reconocimiento en las diferentes
obras para la historia, porque no es solamente el Ejecutivo.
Bienvenida, agradecerle a usted y a su familia tambi&#233;n el inter&#233;s que mostraron
hace ocho meses con el atentado de que fui objeto en la finca de mi se&#241;or
padre en Tol&#250; por denunciar la corrupci&#243;n y el robo de regal&#237;as en esos
municipios, que casi me causa la muerte. Que ahora otros actores y autores
intelectuales y materiales quieren quitarme de la ciudad de Medell&#237;n por la
denuncia de la h&#237;per mega estafa inmobiliaria en la ciudad, encabezada por la
familia del Gobernador de Antioquia, Sergio Fajardo, empresa Fajardo Moreno,
que adeuda m&#225;s de un bill&#243;n de pesos, a propietarios, due&#241;os de tierra y que se
expande a las comunas 1, 2 y 3 en empresas como la empresa Constructora
Amiga SAS</speech><speech by="#carlosalbertobayercano" startTime="2013-12-05T00:00:00">Doctora Mar&#237;a Mercedes, Carlos Bayer como concejal y en nombre de esta
bancada Conservadora le damos la bienvenida, sabemos de su labor
incansable, que pasa a ser otra concejal m&#225;s en este recinto, de los veteranos
con el Santy Mart&#237;nez, con El Pilarico, con el Presidente, dado su gran bagaje y
trayectoria de estarle sirviendo a esta ciudad.
De todo el legado que usted ha dejado y por eso aqu&#237; la extra&#241;an por todo el
trabajo; porque como lo dec&#237;a otro concejal ahora, en los barrios todav&#237;a
preguntan por usted. Y la quiero felicitar por la familia, la mam&#225;, los hijos, los
nietros y todo el acompa&#241;amiento, que es la gran fortaleza que usted tiene, que
la debe conservar. Y al igual el equipo de trabajo que la han acompa&#241;ado
durante tanto tiempo.
La verdad es que quiero reiterar que esta bancada Conservadora quiere
fortalecer este proceso y felicitar a todo el equipo que usted tiene y a todas las
personas que la han acompa&#241;ado, porque se merece estar en el Concejo de la
ciudad. Aqu&#237; estamos para seguir enrutando un proyecto, que la llam&#233; el a&#241;o
pasado a usted a hablarle del gran inter&#233;s y que queriendo Dios pasa en estas
sesiones extras y tambi&#233;n venimos haciendo un trabajo en las comisiones en
las cuales usted va a estar acompa&#241;&#225;ndonos</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-05T00:00:00">Muchas gracias a todos los compa&#241;eros que me conocen y que apenas van a
conocerme, por estas palabras que me sirven de aliento, de motor y de impulso
para arrancar a partir de hoy en este Concejo.
Doctora Aura, recuerdo el d&#237;a que me desped&#237;, deposit&#233; en usted con cari&#241;o,
respeto y confianza el observatorio de la familia y muchos acuerdos que fueron
de mi autor&#237;a. Porque a veces cuando los concejales presentamos un proyecto
de acuerdo que luego es acuerdo, hay que estar detr&#225;s de los secretarios
mirando que haya recursos y se puedan cumplir.
Doctor Fabio, en ocasiones los buenos somos menos. Santy, tendremos el
informe de los ni&#241;os quemados, a pesar de que esa palabra me saca ampolla.
Doctor Guerra, usted me ha hecho sufrir constantemente desde que lo conoc&#237;,
aqu&#237; nos van a dar bala
aqu&#237; nos van a dar bala
a los tres&#8221;, con Mar&#237;a Regina, con usted como Presidente y conmigo como
vicepresidenta.
Estuvimos, dir&#237;a que en un 70% de los debates juntos. Recuerdo tambi&#233;n el
destino final de los residuos hospitalarios, tambi&#233;n el tema de Empresas Varias,
las cl&#237;nicas de garaje y aqu&#237; vamos a estar vigilando y acompa&#241;ando estos 5.5
billones que tenemos para el pr&#243;ximo a&#241;o.
Y a usted doctor Bayer, la unificaci&#243;n de la autoridad de tr&#225;nsito, le hago
tambi&#233;n el reconocimiento p&#250;blico que tuvo la hidalgu&#237;a de recordar mi nombre
cuando se estaba debatiendo y comenzando a analizar de nuevo el proyecto de
acuerdo.
A todos y a Dios mil gracias</speech><speech by="#yeffersonmirandabustamante" startTime="2013-12-05T00:00:00">Para solicitar que no se diera lectura al Informe de Ponencia ni al Articulado por
haber sido entregados con suficiente antelaci&#243;n.
Se someti&#243; a consideraci&#243;n. No se presentaron intervenciones. Fue aprobado.
Se someti&#243; a consideraci&#243;n el Informe de Ponencia.
Intervino el concejal Miguel Andr&#233;s Quintero Calle:
Este proyecto se debati&#243; en primer debate y trat&#243; la importancia de crear una
Orden al M&#233;rito que sea para las mujeres y que m&#225;s que sea la Orden al M&#233;rito
D&#233;bora Arango, mujer destacada que naci&#243; en Medell&#237;n y fue adoptada por
Envigado, pero que por todo lo que hizo en la sociedad, Medell&#237;n tiene una
obligaci&#243;n y es tenerla a ella mediante un reconocimiento.
El fin de esta Orden al M&#233;rito D&#233;bora Arango es que a esas mujeres talentosas
e instituciones que han hecho ciudad en nombre de las mujeres, se les
entregue una condecoraci&#243;n que ser&#225; de dos categor&#237;as: La individual, que es
la justicia y la categor&#237;a a instituciones que son los derechos de las mujeres.
Lo que busca esto es dar esa representaci&#243;n a las mujeres cada vez que se les
vaya a hacer un reconocimiento, porque las mujeres han dejado en la ciudad
una marca importante para todos los medellinenses en la historia. Le solicito a
los concejales que voten positivo el proyecto de acuerdo que como reitero, se
trata de tener a D&#233;bora Arango mediante un reconocimiento porque poco se
habla de ella y esta es la ocasi&#243;n para hacerlo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-05T00:00:00">Quiero saber si en el recinto hay alguien de la Secretar&#237;a de Las Mujeres</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-05T00:00:00">Este tipo de proyectos, independiente de ausencias o presencias en el recinto,
deber&#237;a tener una ponderaci&#243;n por parte de la Administraci&#243;n, porque ni el
Concejo de Medell&#237;n ni la Administraci&#243;n Municipal podemos perder el glamour,
pues se est&#225; haciendo el reconocimiento a una mujer revolucionaria y aqu&#237; la
Secretar&#237;a de Las Mujeres, independiente si viene el segundo o tercer nivel, que
entre otras no me preocupa, pero si deber&#237;amos tener para esta aprobaci&#243;n un
recorrido porque estamos hablando de D&#233;bora Arango, la pintora que se atrevi&#243;
a los desnudos cuando no solo era prohibido sino penalizado.
Hay cosas que son normales, por ejemplo, es normal que un estudiante de
tercer a&#241;o de Comunicaci&#243;n Social no haya le&#237;do el Quijote, eso se volvi&#243;
normal o que un muchacho se vaya a graduar y ni siquiera se haya le&#237;do un
libro y que se meta uno con el doctor Google que es el m&#225;s sabio de todos para
que le diga a uno lo que quiere saber.
Pero hay cosas que son del encantamiento, de las realidades, por ejemplo, la
concejala Mar&#237;a Mercedes Mateos Larraona lleg&#243; al Concejo con un discurso
ameno; es que los seres humanos somos seres humanos y por eso digo, una
cosa es el discurso y otra cosa es lo que hacemos, porque edificar al hombre
cuesta y hay que tener un poquitico de bouquet. Ojal&#225; tuvi&#233;ramos una piscina y
alrededor, poder conversar de D&#233;bora Arango para poder transmit&#237;rselo a los
que vienen.
Es un llamado a todos(as) y le pido a la Administraci&#243;n Municipal que no pierda
esas maneras, es que el jefe del Partido Liberal en la secci&#243;n que tiene que ver
con la Social Democracia es el doctor Carlos Mario y merece que haya un saxo
porque va a hacer una reuni&#243;n con &#233;l &#191;pero porqu&#233; perdemos esas cosas? Por
esos motivos es que cualquiera se dirige a nosotros como si no pens&#225;semos.
Aprobaron la Orden al M&#233;rito
Aprobaron la Orden al M&#233;rito
D&#233;bora Arango en el Concejo&#8221;, pero aqu&#237; no invitamos a nadie que haya
conocido su historia, solo se aprob&#243;, y es un bonito gesto del Concejo, pero no
dejemos pasar los hechos as&#237; superficialmente.
&#161;Quiz&#225; mi llamado es a destiempo porque como yo soy del siglo pasado!</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-05T00:00:00">Santy tiene raz&#243;n, este es un proyecto de acuerdo y en este momento estamos
esperando que baje la Secretaria de Las Mujeres, porque deber&#237;a estar ac&#225;
para este proyecto de acuerdo porque es la condecoraci&#243;n D&#233;bora Arango que
es la exaltaci&#243;n a la mujer e instituciones que trabajan en pro de la mujer.
Y lo importante es que la misma Secretar&#237;a de Las Mujeres, aunque no est&#233;
inmersa en el momento de hacer la condecoraci&#243;n, porque la hace
directamente el Concejo, porque no est&#225; cambiando la que hace la
Administraci&#243;n Municipal cada a&#241;o, pero la presencia hoy de la Secretaria de
Las Mujeres es importante porque dicha Secretar&#237;a es quien da los lineamientos
y est&#225; pendiente de luchar por los derechos de la mujer</speech><speech by="#josenicolasduqueossa" startTime="2013-12-05T00:00:00">En atenci&#243;n a la espera que la Administraci&#243;n Municipal asuma un proyecto de
esta envergadura con el mayor inter&#233;s, como lo dec&#237;a Santy y del cual
agradezco a la Mesa Directiva por nombrarme ponente de esta iniciativa, es lo
que significa D&#233;bora Arango en el contexto.
Estos proyectos no son menores ni tienen una categor&#237;a inferior, estos
proyectos contribuyen no solo a hacer el reconocimiento en presente que ser&#225;
lo que suceda de aqu&#237; en adelante, sino que es el reconocimiento a lo que
signific&#243; dentro del contexto hist&#243;rico y una realidad que le toc&#243; vivir a la mujer
llena de limitaciones y calificaci&#243;n de inferioridad que irrumpe a trav&#233;s del arte
de manera revolucionaria hasta el punto de estar en entredicho, estar
perseguida por los estamentos del momento y es resaltar la valent&#237;a y entereza
de la mujer que irrumpi&#243; ante la sociedad a trav&#233;s de una manifestaci&#243;n
art&#237;stica como la pintura.
Nadie duda del significado que tiene entre nosotros el nombre de D&#233;bora
Arango. Por eso celebrar la iniciativa y contento de haber sido ponente en un
proyecto de esta naturaleza, que tiene prop&#243;sitos loables que no solo hacen
justicia en el presente sino tambi&#233;n en el pasado, al rememorar el nombre de
D&#233;bora Arango frente al significado que tiene dentro del contexto nacional e
internacional</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-05T00:00:00">Como todos los d&#237;as se va a votar un proyecto de acuerdo, le solicito al doctor
Bernardo Ruiz que el secretario donde se va a ejecutar el acuerdo nos
acompa&#241;e. No creo que esto d&#233; para rega&#241;ar a la Administraci&#243;n Municipal, a
veces estamos demasiado sensibles, adem&#225;s este es un acuerdo del Concejo
para ser ejecutado por el Concejo.
Esta iniciativa de Miguel Andr&#233;s Quintero Calle es muy importante y la
Administraci&#243;n Municipal mostr&#243; tanto inter&#233;s que lo puso en las extras y el
Alcalde bien pudo no haberlo puesto y dejar el proyecto para marzo del a&#241;o
entrante.
Adem&#225;s la Administraci&#243;n Municipal per se no sabe si est&#225; invitada y hay que
invitarla y cuando no viene el rega&#241;o tiene espacio leg&#237;timo. Presidente, cuando
La
La
Secretaria General del Concejo&#8221; porque quien lo reglamenta es la Secretar&#237;a
General del Concejo, esto con el fin de que no quede gen&#233;rico.
Miguel Andr&#233;s Quintero, esta iniciativa es importante, el concejal Nicol&#225;s y yo lo
acompa&#241;amos en ella, pero tenemos que reconocer que la iniciativa es suya y
nosotros por ser ponentes no vamos a demeritar su iniciativa e inter&#233;s porque
se exalten las mujeres con la Orden al M&#233;rito D&#233;bora Arango</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-05T00:00:00">Concejal Fabio Humberto Rivera, el tono de las palabras no da una
significaci&#243;n distinta al rega&#241;o. En el caso m&#237;o no he reclamado la presencia de
la Secretar&#237;a de Las Mujeres, lo que he reclamado, y no para poner en duda
que la Administraci&#243;n Municipal tuviera inter&#233;s o no, o si lo pusieron en las
sesiones extras, porque mi discurso no es en contra ni a favor de la
Administraci&#243;n Municipal, lo que estamos diciendo es que hay unas normas
elementales de decoro, que aunque a usted no le gusten no se aplican, pero no
es que no se apliquen con esta Administraci&#243;n, es que el Concejo ha cedido el
terreno para que no se apliquen.
No estamos hablando del decoro para los concejales, aqu&#237; estamos hablando
de D&#233;bora Arango y en estos d&#237;as el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
homenaje&#243; al Atl&#233;tico Nacional y hubiese escuchado el discurso del Presidente
de Nacional, ah&#237; qued&#243; en las actas, ponderando, no la exaltaci&#243;n que se le
hac&#237;a a &#233;l sino de donde ven&#237;a la exaltaci&#243;n de Don Juan del Corral.
Esas son las cosas que estoy diciendo y no nos rega&#241;e, concejal Fabio
Humberto Rivera, yo estoy de lado suyo, aqu&#237; nadie puede decir que no he
respaldado la Administraci&#243;n, es m&#225;s, he ido m&#225;s all&#225; y mis compa&#241;eros de la
U lo saben y me he aguantado rega&#241;os y he peleado con ellos. &#161;Me duele ese
rega&#241;o, yo s&#233; que usted es el concejal del poder pero no nos rega&#241;e!</speech><speech by="#consuelolondono" startTime="2013-12-05T00:00:00">Cuando se present&#243; la iniciativa, la Secretar&#237;a de Las Mujeres fue convocada
para enriquecer este proyecto de acuerdo y se hicieron varias reuniones y la
Secretar&#237;a de Las Mujeres dio su aporte y se consider&#243; importante esta
condecoraci&#243;n D&#233;bora Arango por las calidades de D&#233;bora y el importante
aporte hecho en la defensa de los derechos de las mujeres, porque ella ha
trabajado mucho por el desarrollo humano, el cual es imposible sin la defensa
de los derechos de las mujeres.
Fue una persona que naci&#243; en el municipio de Medell&#237;n y consideramos que es
importante esta Orden al M&#233;rito D&#233;bora Arango, para exaltar sus calidades para
la promoci&#243;n de los derechos de las mujeres, sus aportes y el valor tan
importante que le ha dado a esa obra art&#237;stica que hizo y que siempre en sus
pinturas denunci&#243; el atropello que se hac&#237;a contra las mujeres.
En una oportunidad ella dijo que no se iba a dedicar a pintar florecitas sino que
iba a pintar la realidad social y pol&#237;tica que viven las ciudades y fue un gran
aporte que hizo con sus obras tan valoradas, que siempre reflej&#243; la violaci&#243;n de
los derechos de las mujeres, la inequidad e injusticia social que se present&#243; en
el desarrollo de toda la vigencia de una &#233;poca que fue muy cr&#237;tica.
Hicimos unos aportes importantes que quedaron plasmados ac&#225; y sobre todo la
importancia de la defensa de los derechos de las mujeres y que ella trabaj&#243;
mucho por la equidad de g&#233;nero</speech><speech by="#yeffersonmirandabustamante" startTime="2013-12-05T00:00:00">Presidente, en 1996 estaba yo en el colegio y nos pusieron a estudiar un artista
y D&#233;bora Arango fue la primera mujer antioque&#241;a que pint&#243; desnudos y en ese
entonces conmocion&#243; la sociedad antioque&#241;a y rompi&#243; una serie de
paradigmas y estoy de acuerdo con Miguel Andr&#233;s Quintero Calle que a esta
mujer hay que exaltarla haciendo que exalte a las mujeres que hacen cosas
sobresalientes por defender los derechos de las mujeres, por atacar la
criminalizaci&#243;n de las mujeres y que adem&#225;s han hecho acciones afirmativas
para la defensa de los derechos de las mujeres.
Y que en el Concejo de Medell&#237;n tengamos un espacio para poder exaltar eso
en las mujeres, creo que es necesario teniendo en cuenta que solo en el
Concejo tenemos dos mujeres concejalas y es importante que las mujeres sean
exaltadas en el Concejo y manifiesto mi voto positivo por este proyecto de
acuerdo</speech><speech by="#paulaandreatamayocastano" startTime="2013-12-05T00:00:00">Pido disculpas por la hora de llegada pero me hab&#237;a apoyado en el equipo de
trabajo con la Subsecretar&#237;a, porque en estos momentos el Movimiento Social
de Mujeres de Medell&#237;n est&#225; haciendo el primer pronunciamiento al seguimiento
del Plan de Desarrollo y estamos reunidos con todas las organizaciones de
mujeres escuchando el seguimiento y sus observaciones para la continuaci&#243;n
2014 - 2015.
Estamos al tanto del proyecto de acuerdo y reconocemos la labor invaluable de
D&#233;bora Arango como artista antioque&#241;a y lo que le aport&#243; al desarrollo social,
cultural, pero principalmente al desarrollo del Movimiento Social de Mujeres y la
reuni&#243;n hoy con ellas hace parte de una causalidad, que ellas est&#233;n reunidas
haciendo seguimiento y nosotros tratando de sacar adelante un acuerdo que le
hace conmemoraci&#243;n y menci&#243;n a una mujer a la que le debemos mucho
nosotras las mujeres.
Como Secretar&#237;a de Las Mujeres estamos acompa&#241;ando todo el proceso y
desarrollo del proyecto de acuerdo porque no solo tenemos la consideraci&#243;n y
la evaluaci&#243;n de todo el tema cultural sino tambi&#233;n en el tema de los derechos
de las mujeres que D&#233;bora Arango nos ayud&#243; a sacar adelante en la ciudad y el
pa&#237;s</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-05T00:00:00">Secretar&#237;a General del Concejo de
Secretar&#237;a General del Concejo de
Medell&#237;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-05T00:00:00">Para agradecer a los compa&#241;eros por la votaci&#243;n positiva de este proyecto de
acuerdo. D&#233;bora Arango desde el cielo y las mujeres desde la tierra se los va a
agradecer</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-05T00:00:00">Felicito al concejal Miguel Andr&#233;s Quintero Calle por este acuerdo que hace
honor a una gran artista. La pintora D&#233;bora Arango tuvo que padecer durante
su vida por su tem&#225;tica art&#237;stica, persecuciones de tipo pol&#237;tico, inclusive en esa
&#233;poca aciaga de la historia donde un artista sobresal&#237;a no solamente en
Colombia sino en otras latitudes como Chile, Argentina, los pa&#237;ses
latinoamericanos que les tocaba a veces padecer la persecuci&#243;n de la Bota
Militar por lo que profesaban dentro de lo art&#237;stico, pero que se transmit&#237;a
tambi&#233;n con un lenguaje pol&#237;tico e inclusive tambi&#233;n por la misma Iglesia que no
aceptaba que ella era una artista.
Como tambi&#233;n en su momento lo hizo el maestro Fernando Gonz&#225;lez, son
personas que a veces pasan desapercibidas y que usted con este proyecto de
acuerdo le hace un reconocimiento p&#243;stumo m&#225;s que justo y dir&#237;a que tard&#237;o.
Adem&#225;s, es un reconocimiento que desde hace tiempo debi&#243; haber existido y
que al traerlo usted, se le reconoce a todos esos artistas que han pasado
desapercibidos, que simplemente est&#225; su obra pero que ese legado que dejaron
debe ser imperecedero y es precisamente lo que usted hace al presentar este
acuerdo.
Me siento orgulloso como concejal el haber votado positivo un acuerdo que le
rinde m&#233;rito a una gran artista y a todos los artistas que hacen una labor callada
y que algunos est&#225;n con nosotros y otros ya no pero que se hace justicia.
Fernando Gonz&#225;lez fue el primer artista colombiano y de los primeros
latinoamericanos nominado al Premio Nobel y D&#233;bora est&#225; a la par del maestro
Fernando Gonz&#225;lez</speech><speech by="#carlosalbertobayercano" startTime="2013-12-05T00:00:00">Quiero hacer alusi&#243;n a la Secretar&#237;a de Educaci&#243;n en un tema que me deja
preocupado porque dizque &#8216;Medell&#237;n es la m&#225;s educada&#8217; desde el 2004.
Tengo en mis manos los primeros 100 colegios de Antioquia en el ranking, el
a&#241;o pasado ten&#237;a 756.000 millones, hoy, con la Secretar&#237;a de Educaci&#243;n para el
2014 tiene 30.000 m&#225;s, es decir, 786.000 y no aparece en las primeras 100
instituciones acad&#233;micas ni un colegio p&#250;blico y entre los 100 colegios hay 48
colegios privados.
Estamos haciendo un gran aporte a la educaci&#243;n de Medell&#237;n y del pa&#237;s; ser&#225;
que se tienen metas trazadas con respecto a si Medell&#237;n es o no la m&#225;s
educada cuando desde el 2004 el se&#241;or Fajardo sigue vendiendo esta idea que
Medell&#237;n es la m&#225;s educada y en el ranking no hay ninguna instituci&#243;n p&#250;blica y
es deplorante el estado en que est&#225; la educaci&#243;n.
Pregunt&#243; a los Secretarios de Educaci&#243;n desde el 2004 y a quienes hoy lideran
procesos, porque esta pregunta se la he hecho a rectores y jefes de n&#250;cleo, si
los hijos de ellos estudian en colegios p&#250;blicos, porque es deplorable como est&#225;
la educaci&#243;n en la ciudad de Medell&#237;n</speech><speech by="#carlosmariouribezapata" startTime="2013-12-05T00:00:00">Presidente, solo para dos cosas. Solidaridad por las personas del sector de
Barichara en San Antonio de Prado que les toc&#243; desalojar 13 viviendas por una
situaci&#243;n que viene presentando deslizamiento de un terreno y es pedirle a la
Administraci&#243;n, doctor Bernardo Ruiz, que estemos pendientes y le digamos a
las Secretar&#237;as de la situaci&#243;n y est&#233; pendiente el Dagred y dem&#225;s entidades.
Segundo, ayer nuevamente un carro de basura caus&#243; un problema de
movilidad tumbando uno de los postes de la v&#237;a principal ocasionando
problemas en el corregimiento de San Antonio de Prado. Ah&#237; vamos caminando
con esa comisi&#243;n de lo que tiene que ver con El Guacal, doctor Bernardo Ruiz,
esperamos que la Administraci&#243;n Municipal tome una posici&#243;n e integren
conceptos para poder solucionar esta problem&#225;tica</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-05T00:00:00">Me informan que una delegaci&#243;n de concejales del Municipio de Arauca est&#225;n
ac&#225; y quiero darles la bienvenida al Concejo y gracias por visitarnos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-05T00:00:00">Solidarizarme con los concejales de Arauca por la situaci&#243;n que est&#225;n viviendo,
que he expresado en esta corporaci&#243;n de sus problemas de seguridad por
grupos al margen de la ley. Aqu&#237; se hizo un minuto de silencio por la muerte del
&#250;ltimo concejal en ese departamento y expresarles la preocupaci&#243;n que tiene
este Concejo con el tema de seguridad de los corporados.
Aunque ustedes hacen parte de un departamento rico en medio ambiente,
miner&#237;a, agua, agricultura y ganader&#237;a, no es menos importante lo que viene
sucediendo con los concejales de ese departamento. Queremos solidarizarnos
con ustedes ante la situaci&#243;n que est&#225;n afrontando previo a las elecciones de
Presidente y Congreso, y espero que esa situaci&#243;n no se expanda a otros
municipios del pa&#237;s</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/consuelolondono" id="consuelolondono" showAs="Consuelo Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/paulaandreatamayocastano" id="paulaandreatamayocastano" showAs="Paula Andrea Tamayo Casta&#241;o" /></references></meta><preface><docDate date="2013-12-05" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23660.pdf" /></preface><docDate /></debate></akomaNtoso>