<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 385
</heading><speech by="#carlosmariomejiamunera" startTime="2013-12-07T00:00:00">Solicito modificaci&#243;n del orden del d&#237;a, para que sean primero las
comunicaciones y proposiciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-07T00:00:00">Solicito que iniciemos con asuntos varios, comunicaciones y proposiciones</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-07T00:00:00">Solicito que sea proposiciones, comunicaciones y asuntos varios</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-07T00:00:00">Para una proposici&#243;n verbal, dado el acontecimiento que hay ma&#241;ana a las
5:30 de la tarde, que el equipo de las mayor&#237;as de este Concejo jugar&#225; y que
hay el desfile de Mitos y Leyendas y hechos tan trascendentales para la ciudad
de Medell&#237;n, solicito se modifique el horario de ma&#241;ana y se cite a las 9:00
a.m.</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-07T00:00:00">El domingo a las nueve, el lunes a las ocho, el martes a las nueve y el
mi&#233;rcoles y el jueves a las siete de la ma&#241;ana</speech><speech by="#alvaromunerabuiles" startTime="2013-12-07T00:00:00">Tengo entendido que para el jueves 12 colocaron en el orden del d&#237;a el
proyecto de acuerdo para segundo debate del desfile a caballo, como mucha
parte de la comunidad quiere asistir, a las siete es muy complicado, para que
ese d&#237;a se haga a las nueve</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-07T00:00:00">Hace 15 d&#237;as la polic&#237;a procedi&#243; a hacer un allanamiento cerca de una
propiedad donde yo habito. Hasta el momento el proceso del allanamiento y los
resultados del mismo no me han sido comunicados por la Polic&#237;a Nacional.
Entiendo que buscaban una caleta no s&#233; de qu&#233; o una fosa com&#250;n, no s&#233; si
encontraron a alguien, toda la ma&#241;ana estuvo acordonada la propiedad, aspiro
que las autoridades me informen qu&#233; buscaban y qu&#233; encontraron, porque est&#225;
a menos de 100 metros de mi propiedad. Hace dos d&#237;as, a 500 metros de
donde habito, cuatro encapuchados atracaron la propiedad de un hermano,
amarraron el trabajador, lo amenazaron con armas blancas, le quitaron las
llaves, lo robaron, le quitaron su celular y procedieron a hacer un recorrido por
toda la propiedad y a entrar a todas las habitaciones. El gato se sigue
acercando.
Pido nuevamente se&#241;or Presidente, que ante los hechos que vengo
Bacrim construcci&#243;n&#8221; en
Bacrim construcci&#243;n&#8221; en
la ciudad de Medell&#237;n, donde hay personal de la alta sociedad y el bajo mundo
involucrados, se me brinde la protecci&#243;n para continuar haciendo las denuncias
que estoy haciendo. El gato est&#225; cerquita, pero yo no lo voy a dejar entrar, as&#237;
tenga muchas relaciones con grupos al margen de la ley, familiares y pol&#237;ticas.
Esta Navidad no va a ser muy agradable para mi familia, pero todav&#237;a no me
voy a ir del pa&#237;s. Como lo dije, me van a tener que matar.
Ayer se produce la renuncia irrevocable de quien yo dije aqu&#237; que es un inepto,
pens&#243; que segu&#237;a siendo exalcalde de Envigado, no iba ni a trabajar, no ven&#237;a a
las comisiones, cuando hab&#237;a adiciones de $60.000 millones se quedaba en
Cartagena, baja ejecuci&#243;n presupuestal. Dec&#237;a que ejecutaba, pero la ejecuci&#243;n
real no supera el 40%. P&#233;sima relaci&#243;n laboral y precaria en la misma
Secretar&#237;a. Nula relaci&#243;n intergremial, 1.2 billones le aprob&#243; este Concejo.
Aplaudo la decisi&#243;n del Alcalde de aceptarle la renuncia irrevocable. Eso
demuestra que no hay intocables en el gabinete, as&#237; sean de Envigado. Por eso
es que he reclamado que el control pol&#237;tico del siguiente a&#241;o debe
incrementarse proporcionalmente a lo que se increment&#243; en inversi&#243;n. El
control pol&#237;tico del pr&#243;ximo a&#241;o tiene que incrementarse el 40%, para vigilar,
porque gastar es muy f&#225;cil y asumir desgastes pol&#237;ticos que han asumido las
diferentes bancadas en el tema de UNE &#8211; Millicom, para que no se cumpla con
los proyectos, personalmente le informo a la Administraci&#243;n que el debate de
control pol&#237;tico m&#237;o si ven&#237;a con rigor, ser&#225; con mucho m&#225;s rigor el pr&#243;ximo a&#241;o
y no me van a callar.
Modernizaci&#243;n, oficina y conceptos jur&#237;dicos contratados en la
Modernizaci&#243;n, oficina y conceptos jur&#237;dicos contratados en la
Secretar&#237;a de Obras P&#250;blicas, con un alto nivel de contratistas para conceptos
jur&#237;dicos&#8221;. Fuera de eso no respetaba la Unidad Jur&#237;dica de la Secretar&#237;a
Ese contrato no se puede
Ese contrato no se puede
adjudicar bajo esas condiciones&#8221;, le importaba muy poco y lo adjudicaba.
Y teniendo contratistas dentro de sus asesores jur&#237;dicos, la Subsecretar&#237;a
Jur&#237;dica del Municipio de Medell&#237;n, la Secretar&#237;a General, se contrata una
Confirmas&#8221;, para que evaluara todos los
Confirmas&#8221;, para que evaluara todos los
procesos de contrataci&#243;n. Por eso yo digo que &#233;l era un simple firm&#243;n. Uno
para qu&#233; necesita asesores jur&#237;dicos en su despacho para la contrataci&#243;n, la
Unidad Jur&#237;dica del Municipio de Medell&#237;n, la Secretar&#237;a General y fuera de eso
un externo para la contrataci&#243;n, para finalmente no cumplir la l&#237;nea jur&#237;dica del
Alcalde.
Bien ido, as&#237; como le dese&#233; muchos &#233;xitos, pero se raj&#243; en esos dos a&#241;os en
dicha Secretar&#237;a y faltan. Sigo insistiendo que los problemas en la Secretar&#237;a de
Inclusi&#243;n Social, en programas que tienen que ver con los ni&#241;os, adolescentes,
poblaci&#243;n vulnerable, se est&#225;n bajando los precios a costa de los operarios de
los contratos y en eso usted tiene la raz&#243;n. Y aqu&#237; mostr&#233; c&#243;mo los hogares de
paso fueron contratados baj&#225;ndoles $300 y 400 millones en contra de quienes
ejecutan el contrato de protecci&#243;n de los ni&#241;os en hogares de paso, ni&#241;os, ni&#241;as
y poblaci&#243;n adolescente.
Me gustar&#237;a que visitaran los concejales cu&#225;l es la calidad del mercado que se
le est&#225; entregando a las poblaciones vulnerables. 78.000 mercados, visiten las
condiciones en qu&#233; est&#225; la bodega. No puede seguirse repitiendo lo que este
Concejo ha insistido en protecci&#243;n de las poblaciones m&#225;s vulnerables. No me
van a callar, me tienen que matar</speech><speech by="#carlosalbertobayercano" startTime="2013-12-07T00:00:00">Afortunadamente se encuentra el doctor David Mora, porque antier hice una
llamada a Bogot&#225;, siendo insistente en el tema de los recursos del 4% de la
telefon&#237;a celular, quiero contarle que me hicieron saber por escrito que a nivel
nacional a Medell&#237;n le tocan $1.200 millones por la ley del tabaco y que no ha
reclamado. El doctor Andr&#233;s Botero fue quien me pas&#243; esa informaci&#243;n, $1.200
millones que no se han reclamado, usted sabe que Medell&#237;n tiene buenos
recursos, pero en materia deportiva necesitamos fortalecer y mi gran intenci&#243;n
es tener m&#225;s recursos para el deporte.
Ojal&#225; poder introducir en estos programas el fortalecimiento de los l&#237;deres
deportivos en materia de dotaci&#243;n y fundamentaci&#243;n deportiva</speech><speech by="#alvaromunerabuiles" startTime="2013-12-07T00:00:00">El peri&#243;dico El Colombiano public&#243; ayer un informe a ra&#237;z de los operativos en
el edificio Space, de la unidad canina, surge la idea que el Dagrd y el Municipio
de Medell&#237;n creen su propia unidad canina de rescate. Esta es una idea
maravillosa que tenemos que apoyar, pero me gustar&#237;a se&#241;or secretario le
mandara una carta al se&#241;or Alcalde, o lo podr&#237;amos hacer los concejales, para
que los perros que vayan a conformar esta unidad sean del Centro de Bienestar
Animal La Perla.
Si tenemos m&#225;s de 1.300 perros all&#225;, de todos los tama&#241;os, tipos y
comportamientos, imposible que no encontremos el n&#250;mero suficiente para
crear este escuadr&#243;n de perros de rescate, entrenarlos como debe ser. Que no
vayamos a comprar ni a conseguir de privados o externos, que sean del Centro
de Bienestar Animal La Perla, para que le mandemos una carta al se&#241;or Alcalde
en ese sentido.
Y lo otro es que desde antier empez&#243; el lobby fuerte de los organizadores del
desfile a caballo, tuve la oportunidad de recibir a uno de ellos, a trav&#233;s del
doctor Bernardo Alejandro, nos abord&#243; a Ram&#243;n y a m&#237; y la posici&#243;n de ellos es
que no aceptan ning&#250;n tipo de control, quieren el caos total, no aceptan
controles en la inscripci&#243;n, me sorprendi&#243; que c&#243;mo era que &#237;bamos a prohibir
el trago. Avalando el desorden, el anarquismo, quieren que eso siga siendo
tierra de nadie y creo que este Concejo quiere lo contrario y estoy seguro que
muchos caballistas quieren lo contrario.
&#191;Qu&#233; problema hay que se inscriban, acaso se les va a cobrar adicionalmente
por la inscripci&#243;n? &#191;Qu&#233; problema hay que vayan organizados en grupos?
Por la posici&#243;n de los organizadores, si ese es el vocero de ellos, les advierto,
no s&#233; si ustedes les aceptar&#225;n el lobby, ellos quieren que eso siga siendo la
bacanal y no desfile a caballo sino desfile de borrachos montados a caballo.
Pero bueno, cada concejal en uso de su libertad votar&#225;, me parece que el
proyecto es muy completo, acaba con el maltrato, con el desorden y no genera
costos adicionales, se inscriben y van en grupos y los controlamos</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-07T00:00:00">Doctor Bernardo Alejandro, no me sorprende las amenazas y movimientos que
se han dado en cercan&#237;as a su residencia, es usted un hombre de mucho valor
y le recuerdo que esta ciudad lo necesita vivo. No permita Dios que le vaya a
suceder algo, porque no solamente su familia perder&#237;a sino que esta ciudad lo
lamentar&#237;a much&#237;simo.
Recuerdo doctor &#193;lvaro, cuando una vez particip&#233; en una cabalgata ben&#233;fica
para ni&#241;os especiales que sal&#237;a de Vaso de Leche y me tuve que enfrentar a
una horda enardecida para impedir que subieran los animales que iban sobre el
caballo al cerro Nutibara. Para m&#237; lo ideal ser&#237;a que se terminara con esto, pero
al menos aqu&#237; vamos a generar un control y unas responsabilidades, porque
amamos mucho los caballos y s&#233; que el 100% de los caballistas los pueden
amar, pero no cualquier desgraciado que cree que como alquil&#243; un caballo
puede disponer de su vida. Y un tema que me ha preocupado doctor &#193;lvaro,
incluso tuve la oportunidad de conversar con usted en varias ocasiones, es el
de las palomas. En el sector de Sim&#243;n Bol&#237;var, parte de Laureles y de La
Castellana hay proliferaci&#243;n y nos hemos tenido que dar a la tarea de
sensibilizar a los vecinos que no las envenenen porque ya nos ha ocurrido.
Ser&#237;a bueno que las secretar&#237;as de Infraestructura y Medio Ambiente
comenzaran a construir palomares en estos sectores y dispusieran de personal
para la recolecci&#243;n de huevos. Porque si bien es cierto defendemos los
animales, los animales dicen que si voy a pagar 10, 12, 15 millones que cuesta
el techo nuevo de una casa</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-07T00:00:00">El peri&#243;dico El Colombiano hoy en primera plana trae el n&#250;mero de quemados.
No ha pasado todav&#237;a el d&#237;a de las velitas, el 8 de diciembre, que es el d&#237;a de la
Virgen de la Concepci&#243;n y es cuando m&#225;s gente hay prendida y velitas
prendidas. 31 quemados, tenemos una ley antip&#243;lvora, tenemos el manual de
convivencia, herramientas tiene el ICBF, hay un decreto de la Alcald&#237;a. Pero
insisto, esto tiene que terminar con algo distinto a las campa&#241;as institucionales
para que no se use la p&#243;lvora, deben hacerse brigadas den busca de la p&#243;lvora.
Esto tambi&#233;n necesita es autoridad, porque cuando se quema un ni&#241;o no pasa
nada, porque el ni&#241;o no es de su familia, pero cuando se quema un ni&#241;o de su
familia ya le duele y comienza a preguntarse el por qu&#233; no hacen algunas
cosas quienes deben hacerlo. Sigo con el mismo planteamiento, qu&#233; pasa, a
qui&#233;n le toca, por qu&#233; no lo hace</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-07T00:00:00">Registramos la presencia de Secretario Participaci&#243;n Ciudadana, Juan Correa
Mej&#237;a; del Gerente del Inder, David Mora G&#243;mez; de la Secretaria de Cultura
Ciudadana, Mar&#237;a del Rosario Escobar Pareja</speech><speech by="#carlosalbertobayercano" startTime="2013-12-07T00:00:00">En esta contextualizaci&#243;n del proyecto de acuerdo dejar en el acta que surti&#243;
en tres reuniones los pasos de los conceptos jur&#237;dicos que ha de llevar el
proyecto. Tuvo primer debate el 27 de noviembre y hoy no hubo modificaciones
con respecto a las modificaciones del articulado.
El proyecto fue socializado y es que tradicionalmente desde 1997 se viene
haciendo la Feria de la Antioque&#241;idad. Algunas consideraciones del proyecto es
que la Feria de la Antioque&#241;idad de San Javier es una propuesta comunitaria de
car&#225;cter art&#237;stico y cultural que se realiza anualmente en la comuna 13 de la
ciudad.
Se realiza en agosto en el barrio Belencito y sectores aleda&#241;os con actividades
l&#250;dicas, art&#237;sticas, deportivas y acad&#233;micas que adem&#225;s de amenizar las
cotidianas ocupaciones genera identidad colectiva y ayudan a la convivencia
entre las comunidad. Resalto la participaci&#243;n de este evento que se convierte
hoy en evento de ciudad donde han articulado y trabajado con sinergia muchas
secretar&#237;as de despacho como Gobierno, Cultura, Inder, el Dagred,
Participaci&#243;n Ciudadana, Secretar&#237;a de Movilidad, Secretar&#237;a de Las Mujeres y
Secretar&#237;a de la Juventud, entre otras, han tenido una participaci&#243;n activa en
una jornada que es aproximadamente entre cuatro y cinco d&#237;as una vez al a&#241;o.
Las comunidades han entregado recursos de PP, de entidades
descentralizadas, de la empresa privada, con sentido de pertenencia. Sabemos
de la estigmatizaci&#243;n que ha tenido esta comuna y l&#243;gicamente el tejido social
tiene que seguir creciendo y esperamos que con este acuerdo haya mayor
motivaci&#243;n para la feria que a partir de hoy se llamar&#225; Feria del Encuentro de la
comuna 13. Agradezco a los concejales el voto positivo para este proyecto de
acuerdo</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-12-07T00:00:00">Estamos acompa&#241;ando esta iniciativa porque consideramos que estas fiestas
que tienen raz&#243;n desde la comunidad, se articulan con nuestro proyecto de
gesti&#243;n cultural desde los territorios y deben hacer un enclave con los proyectos
que llevamos acaba como las UVA y las Casas de M&#250;sica dentro del Medell&#237;n.
Por lo tanto, la Secretar&#237;a estar&#225; atenta a articularlas y darle el apoyo que sea
necesario dentro de nuestras posibilidades</speech><speech by="#davidmoragomez" startTime="2013-12-07T00:00:00">Desde el Inder hemos tenido un concepto encontrado pero siempre hemos
reconocido la importancia que cada uno de los territorios se apropie de algunas
iniciativas culturales y deportivas. Desde ese punto de vista lo vemos positivo y
por eso no vemos dificultad.
La &#250;nica voz de alerta con estos proyectos es mirar la viabilidad, que hayan las
disponibilidades para poderlos realizar, que busquemos las viabilidades
econ&#243;micas para hacer realidad estos acuerdos porque las disponibilidades no
siempre son amplias.
Concejal Bayer, respecto a su inquietud sobre la &#8216;ley del tabaco&#8217; y la &#8216;ley celular&#8217;
son dos leyes distintas. En lo que tiene que ver con la &#8216;ley celular&#8217; es un recurso
que llega a las entidades departamentales, los municipios pasan sus proyectos
y es la entidad departamental la que prioriza esos recursos. Esta Administraci&#243;n
Departamental tiene como pol&#237;tica que los apoyos son m&#225;ximos por 100
millones de pesos y priorizaron a los municipios que tienen menos recursos.
La &#8216;ley del tabaco&#8217; en el 2011, 2012, 2013, est&#225; por 2.822 millones para el
sector educativo y 41 para el plan estrat&#233;gico, trabajo con la comunidad. El
recurso lo debi&#243; haber desembolsado el d&#237;a de ayer, me informaron que estaba
entrando a la instituci&#243;n porque tenemos fecha de recaudo el 6 de diciembre
por 2.836 millones. En lo que tiene que ver con telefon&#237;a celular le di ya la
explicaci&#243;n.
El recurso de la &#8216;ley del tabaco&#8217; uno podr&#237;a pensar que est&#225; entrando el 6 de
diciembre, pues no lo alcanzamos a ejecutar este a&#241;o en qu&#233; nos vamos a
gastar estos 2.836 millones, pero est&#225; claro que estos recursos quedan en
reserva para la instituci&#243;n y no son castigados en el presupuesto por ser un
desembolso del Gobierno Nacional que viene a trav&#233;s de Coldeportes como
est&#225; usted bien informado.
El hecho de dejar los 41.000 millones en el plan estrat&#233;gico y que el otro
recurso haya sido para fomento es por los criterios que a&#241;o a a&#241;o ellos dan y el
porcentaje. Ellos nos dan un porcentaje para la parte escolar y nos dan un
porcentaje para el plan estrat&#233;gico. En este sentido quedaron 41 millones para
el plan estrat&#233;gico y los 2.800 y pico para lo que tiene que ver con lo escolar.
En el 2010 con esta ley se ha podido dar priorizaci&#243;n para infraestructura, pero
estos recursos de 2011, 2012 y 2013 todos han sido para fomento deportivo.
Esta semana le enviaremos un documento con la explicaci&#243;n de c&#243;mo entraron
los recursos y como ser&#225; la priorizaci&#243;n dentro de la instituci&#243;n. Est&#233; tranquilo
que la tarea la estamos haciendo y los recursos de la &#8216;ley del tabaco&#8217; est&#225;n en
nuestra instituci&#243;n</speech><speech by="#juancorreamejia" startTime="2013-12-07T00:00:00">Ya dimos concepto favorable y el apoyo a esta Feria del Encuentro y
consideramos viable que esta iniciativa de la comunidad que hoy se discute ac&#225;
tenga todo nuestro respaldo. Apoyamos ese comit&#233; que se constituir&#225; para
poder avanzar en ese tema y como lo hemos hecho con el Doce de Octubre,
que tambi&#233;n tiene institucionalizada esas fiestas y con Kennedy que se aprob&#243;
hace poco, la Secretar&#237;a de Participaci&#243;n Ciudadana en ese esp&#237;ritu de
congregar a la comunidad en espacios de encuentra que permitan mejorar el
tejido social, la convivencia y la paz estaremos acompa&#241;ando el proceso</speech><speech by="#rubendariocardona" startTime="2013-12-07T00:00:00">Agradezco a los concejales en cabeza del ponente de la Feria del Encuentro
que se acaba de aprobar y agradecer el respaldo en estas ferias porque en la
comuna 13 tenemos sentido de pertinencia por estos encuentro que se han
desarrollado y en estos momentos la Secretar&#237;a de Cultura Ciudadana nos est&#225;
respaldando y por eso agradecemos todo lo que venga para bien de la comuna,
muchas gracias</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-07T00:00:00">Ponderar la idea del concejal Carlos Alberto Bayer Cano de traer a la
corporaci&#243;n para institucionalizar una realidad que a&#241;o tras a&#241;o se hac&#237;a en
San Javier y que esa Feria del Encuentro se consolide. El doctor David Mora
G&#243;mez ha dicho algo que aqu&#237; se ha discutido y es que cada que hay un repaso
sobre los acuerdos vemos que algunos han sido dejados de lado y este
proyecto de acuerdo como el de Kennedy, Doce de Octubre que no son para
hacerle honor a Shakespeare sino a la tradici&#243;n de cada sector debe terminar
en una pol&#237;tica p&#250;blica y por tanto el llamado a la corporaci&#243;n es que
aprovechemos el inicio del a&#241;o para mirar los proyectos que van en este sentido
y se aglutinen, independiente de la propuesta individual que da protagonismo, y
nosotros vinimos aqu&#237; a buscar eso, y es que los amigos que est&#225;n hoy aqu&#237;
son amigos de Carlos Bayer que sino sale electo el pr&#243;ximo per&#237;odo este
proyecto tendr&#225; menos padrinos.
Por tanto este proyecto es muy bonito porque San Javier antes se movilizaba
todo a trav&#233;s de este encuentro y espero que esta reflexi&#243;n nos sirva para
beneficios de todos</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-07T00:00:00">Concejal Bayer, es una iniciativa que aplaudo como todas las iniciativas que
tienen un fin de corte social y las palabras del concejal Santiago Mart&#237;nez
Mendoza son ciertas, uno da a luz un proyecto que se vuelve acuerdo y luego
tiene que buscarle la platica. Aqu&#237; se va a institucionalizar algo que con
esfuerzo de la comunidad desde el a&#241;o 97 se ven&#237;a realizando, como no votar
este proyecto cuando a esa querida comuna 13 la han tratado de satanizar
como a otras comunas de Medell&#237;n.
Esa comuna 13 con Belencito, Coraz&#243;n, la Quiebra, el Salado, el Pesebre
donde con la Administraci&#243;n Municipal pasada hicimos una inversi&#243;n enorme en
el parque. El Coco, donde aprobamos el Festival del Porro, en fin, son muchos
recuerdos y lo m&#225;s importante es tener en cuenta a la Asamblea General de las
Naciones Unidades cuando habla de la nutrici&#243;n, la salud, la vivienda,
transporte, educaci&#243;n y lo importante que es para el desarrollo de una ciudad,
de un sector la parte de la recreaci&#243;n porque se liberan cargas y energ&#237;as.
Este proyecto lo que busca es una sana convivencia, un abrir lo ojos de otras
comunas de unas clases econ&#243;micamente m&#225;s no por ello socialmente m&#225;s
altas que aquellas de las comunas populares que nos comiencen a ver con los
ojos de lo que verdaderamente somos, gente buena en medio de un conflicto
ajeno en el 90% de las ocasiones. Anuncio el voto positivo</speech><speech by="#carlosalbertobayercano" startTime="2013-12-07T00:00:00">Agradezco a los concejales el voto positivo. Y en la construcci&#243;n y la
socializaci&#243;n en la comunidad agradecer la participaci&#243;n en la construcci&#243;n del
proyecto por estar pendiente de cada reuni&#243;n. Presidente, solicito le conceda la
palabra a Carlos Hincapi&#233; que colabor&#243; mucho, e hizo parte de la construcci&#243;n
de este proyecto en representaci&#243;n de toda la comunidad</speech><speech by="#carloshincapie" startTime="2013-12-07T00:00:00">Agradezco mucho este proyecto porque fue una lucha que inici&#233; con la
Corporaci&#243;n Corapaz desde el a&#241;o 2007 y gracias a Dios fue cristalizada &#233;sta
iniciativa y le agradezco al concejal Carlos Alberto Bayer Cano por elaborar el
proyecto de acuerdo y a la Administraci&#243;n y al concejal Santiago Mart&#237;nez
Mendoza y a la concejala Mar&#237;a Mercedes. Decir que el proyecto va a tener
doliente porque as&#237; como el Festival del Porro naci&#243; en 1998 como acuerdo
municipal y tiene la Fundaci&#243;n Festival del Porro que vigila que anualmente se
haga, la corporaci&#243;n Corapaz es la designada para administrar la Feria como ha
venido haci&#233;ndolo en 17 a&#241;os y que vamos a tener unos dolientes
conjuntamente con la Administraci&#243;n.
Como dir&#237;a Pedro Vargas: &#8216;Muy agradecido, muy agradecido, muy agradecido</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar&#10;Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/rubendariocardona" id="rubendariocardona" showAs="Rub&#233;n Dar&#237;o Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carloshincapie" id="carloshincapie" showAs="Carlos Hincapi&#233;" /></references></meta><preface><docDate date="2013-12-07" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23669.pdf" /></preface><docDate /></debate></akomaNtoso>