<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 384
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-12-06T00:00:00">Para solicitar cambio en el orden del d&#237;a para aprobar las proposiciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-06T00:00:00">Un saludo a los diferentes representantes de las organizaciones solidarias,
cooperativistas, de los fondos de pensiones, de asociaciones mutuales, de
universidades, de Emtelco, fondos de empleados para socializar el proyecto de
acuerdo, cuyo coordinador es el concejal Fabio Rivera</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-06T00:00:00">Los ponentes John Jaime Moncada Ospina, Jos&#233; Nicol&#225;s Duque, Yefferson
Miranda Bustamante y quien habla, quisimos traer para socializar el proyecto
de exenciones tributarias de cinco grupos de empresas que las han tenido por
30 a&#241;os, en la ley se permite darlas por diez, se terminan este a&#241;o y se
propone a la Administraci&#243;n que se den por otros diez.
Esos cinco grupos objetivo para la competitividad de la ciudad, son las
asociaciones mutuales que no est&#225;n en el POS, comunidades muchas veces
clase media hacia abajo. Los Call Center o Contact Center, que tambi&#233;n se
habla de los Data Center, no s&#233; si tambi&#233;n podr&#237;an caber all&#237; para generar
empleo; las cooperativas y precooperativas, universidades sin &#225;nimo de lucro,
los fondos de empleados.
Son cinco grupos poblacionales que durante 30 a&#241;os a muchos de ellos, cada
diez a&#241;os cuando se termina el gobierno de turno estudia el marco fiscal de
mediano plazo y eval&#250;a si se las da o no. En una comisi&#243;n accidental donde
estuvimos varios concejales, entre ellos Carlos Bayer, Carlos Mario Uribe, John
Jaime Moncada, Nicol&#225;s Albeiro Echeverri, le solicitamos al Alcalde que
estudiara estas cooperativas, estos fondos, estas mutuales, estas
universidades, que ya gozaban de ese beneficio y que no est&#225; ese impuesto
incluido ni como un ingreso ni como un gasto para el 2014.
Se trajera para que estudi&#225;ramos la opci&#243;n, que no es extender ni prorrogar
porque es nuevo, hay que rogarlo; despu&#233;s de aprobarlo, cooperativa que lo
ruegue, cooperativa que lo tiene. No es que autom&#225;ticamente queden
beneficiados con ello. Esta es m&#225;s o menos la introducci&#243;n y que la
Administraci&#243;n hable de manera corta, que cada uno de los representantes
hable entre tres y cinco minutos</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-06T00:00:00">Esto me parece muy importante y es de justicia, pienso que el sector solidario
hace un esfuerzo inmenso y eso lo hemos hablado aqu&#237; much&#237;simo. Una
inquietud alrededor de las organizaciones de ahorro y cr&#233;dito, c&#243;mo van a
quedar, porque ellos hacen un esfuerzo muy inmenso y entiendo que se ha
venido discutiendo en la comisi&#243;n y faltar&#237;an ellas, porque est&#225; el sector
educativo, los Call Center que ayudan a mejorar las cifras de empleo. La
mayor&#237;a de los concejales tambi&#233;n hemos insistido en el tema de las entidades
de car&#225;cter financiero, que tengan su esencia, prop&#243;sito y realidad, porque no
es solo decir sino que hayan venido a hacer un trabajo en el cooperativismo la
asociatividad</speech><speech by="#carlosalbertobayercano" startTime="2013-12-06T00:00:00">A la doctora Luz Elena, una pregunta, en el Estatuto Tributario aprobado el a&#241;o
anterior, acuerdo 64, en el art&#237;culo 157, &#237;tem 4, habla de las cooperativas a
excepci&#243;n de las de car&#225;cter financiero, precooperativas, fondos de empleados.
Ese punto con respecto a lo que hoy aparece en el proyecto 224, de una u otra
forma dan mayor claridad, quisiera que me expusiera con mayor claridad
respecto a lo que hoy fue convocado, el tema de las cooperativas de car&#225;cter
financiero</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-06T00:00:00">Los ponentes propusimos para 1&#186; debate que no se excluyera a ninguna
cooperativa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-06T00:00:00">Hoy nos acompa&#241;an la secretaria de Hacienda, Luz Elena Gaviria L&#243;pez;
Tom&#225;s Cipriano Mej&#237;a Sierra, secretario de Desarrollo Econ&#243;mico; Alba Mar&#237;a
Quintero Zapata, secretaria General; la subsecretaria de Rentas, Erika
Navarrete y las diferentes organizaciones a la que hice menci&#243;n</speech><speech by="#luzelenagavirialopez" startTime="2013-12-06T00:00:00">El 31 de diciembre de este a&#241;o se vence un n&#250;mero importante de exenciones
tributarias, que la Alcald&#237;a ha dispuesto poder tener, como basados en los
principios tributarios en el art&#237;culo 363&#186; de la Constituci&#243;n Pol&#237;tica, equidad,
eficiencia y progresividad. Bajo estos tres principios se definen los sectores que
se quieren fortalecer en la ciudad y se logren mayores desarrollos en la
comunidad.
El universo de exenciones que hoy la Alcald&#237;a ha otorgado a diferentes sectores
y por los diferentes rubros presupuestales que la Secretar&#237;a de Hacienda recibe
dentro de su presupuesto de ingresos, tenemos:
Para un total de ingresos que ha sido otorgado a todas y cada una de las
empresas que corresponden a los diferentes sectores que el municipio quiere
fortalecer, un valor de $36.321.828.398. Estos son valores anuales, no son
valores estad&#237;sticos de per&#237;odos de tiempo de cuatro o cinco a&#241;os.
Hoy nos trae un vencimiento que en el Acuerdo 064 ten&#237;an unas entidades
espec&#237;ficas y el valor de las exenciones que hoy estamos trabajando es:
La plusval&#237;a es un tema que no est&#225; reglamentado y por lo tanto no hay
exenci&#243;n en este tipo de recaudo. El valor total que hablamos por a&#241;o es de
$17.038.310.329. &#191;A qui&#233;n se beneficia con estos tres rubros presupuestales
en el ingreso que la Alcald&#237;a distribuye en sus empresas?
En el rubro de industria y comercio:
En el tema de alumbrado p&#250;blico, se unifica con un beneficio que se tiene a
nivel nacional, entre empresas del sector energ&#233;tico y se dividen en dos, las
empresas del sector oficial y las del sector especial:
El impuesto predial, espec&#237;ficamente del que se habla aqu&#237; en esta
presentaci&#243;n, son $1&#180;958.862 y corresponde a las viviendas que se construyen
espec&#237;ficamente en la comuna 10, nuevas y que su propietario no tenga
vivienda en ning&#250;n otro punto de la ciudad, del departamento del pa&#237;s.
Y tambi&#233;n a las unidades residenciales de vivienda de inter&#233;s social que se
establezcan en esta comuna y tienen desde el punto de vista de la exenci&#243;n,
unos beneficios, de acuerdo con el estrato socioecon&#243;mico que se encuentre
dentro de la comuna 10. Para los estratos 1 y 2 que se encuentre en la comuna
10, el porcentaje de exenci&#243;n ser&#225; del 100%.
Para el estrato 3 es el 80%, para el 4 es el 60% y para el 5 es el 40% del valor
del impuesto predial unificado. Dentro del proceso, esto es m&#225;s o menos lo que
se ha hecho hasta hoy. Cabe aclarar, que este es un beneficio nuevo, no es
una renovaci&#243;n del beneficio que se trae. Todas y cada una de las empresas
que est&#225;n cobijadas en este nuevo acuerdo deben hacer la solicitud
nuevamente, no hay una renovaci&#243;n autom&#225;tica del proceso. Esa es la primera
aclaraci&#243;n.
La segunda es que pr&#225;cticamente lo que se est&#225; trabajando es la base del
acuerdo 064 de 2012, los cambios fundamentales que all&#237; se est&#225;n dando es en
las fechas, para poder solicitar al Concejo la modificaci&#243;n de estas y que el
plazo para el nuevo beneficio sea el mismo que se otorg&#243; inicialmente de diez
a&#241;os hasta el 2023. Y hay dos en la mesa de estudio, hay b&#225;sicamente dos
preocupaciones o temas fundamentales. El uno corresponde a la inclusi&#243;n de
las cooperativas financieras, que fue una discusi&#243;n que se dio el a&#241;o pasado,
donde por su fortaleza econ&#243;mica se argumentaba que era preferible darle
espacio a otro tipo de empresas que necesitaran un fortalecimiento econ&#243;mico
mucho m&#225;s fuerte que el que ya ten&#237;an per se las cooperativas financieras,
porque su desarrollo econ&#243;mico les da la posibilidad de ser empresas ya muy
fortalecidas en el mercado.
La discusi&#243;n es si se vuelve a la etapa inicial donde estaban incluidas o si se
excluyen del beneficio. Con respecto a las empresas de BPO, est&#225;n los Call
Center, Data Center y Contact Center. La idea es que estas empresas que ya
est&#225;n constituidas garanticen por lo menos el nivel de empleabilidad que
reportaron el a&#241;o anterior.
Pero las nuevas, las que se quieran constituir, no solamente deben garantizar el
n&#250;mero de empleabilidad que tuvieron el a&#241;o anterior sino un incremento,
porque lo que se busca y la compensaci&#243;n que hay cuando el municipio entrega
$17.000 millones en beneficios, es por lo menos que la comunidad reciba una
estabilidad laboral frente a los procesos de vinculaci&#243;n que estas empresas le
ofrecen a la sociedad en general. Es un proceso de mutuo apoyo donde la
Alcald&#237;a invierte $17.000 millones de su rubro de ingresos en este tipo de
empresas, para que estas le retribuyan a la sociedad en unos niveles
permanentes y crecientes en el nivel de empleabilidad que tienen.
Otra aclaraci&#243;n, es que independiente que las empresas est&#233;n exentas o no del
proceso de pago de impuesto, deben hacer la declaraci&#243;n. Porque para efectos
contables, fiscales y de las diferentes Contralor&#237;as, deben presentar la
declaraci&#243;n en el formato establecido, as&#237; el neto a pagar sea cero, que es una
de las dificultades que hemos tenido. Otra de las recomendaciones que se
hacen desde la Alcald&#237;a, es que en espec&#237;fico las cooperativas tienen un
beneficio tributario para hacer inversiones en educaci&#243;n. Hoy las inversiones
que se hacen en son de manera particular.
Hacemos una respetuosa invitaci&#243;n a que hagan un gran proyecto articulado
con la Secretar&#237;a o con la Vicealcald&#237;a de Educaci&#243;n, para que pueda haber un
proyecto que impacte la ciudad. De las cooperativas son $12.000 millones a&#241;o
en exenciones tributarias por diez a&#241;os. Los beneficios tributarios que ellos
obtienen cuando hacen inversiones en salud son importantes, pero ser&#237;an
vitales para la ciudad de Medell&#237;n, si ese esfuerzo lo sumamos al gran esfuerzo
que est&#225; haciendo la Alcald&#237;a de Medell&#237;n en su sector educativo.
Mancomunadamente, en un proyecto &#250;nico que nos d&#233; visibilidad a la inversi&#243;n
que hacen las cooperativas, articulado con el trabajo de la Alcald&#237;a de Medell&#237;n.
Se abre el proceso para que las diferentes entidades nos comenten sus
inquietudes, muy dispuestos a escuchar las sugerencias y recomendaciones de
los concejales. Recuerden que este es un acuerdo que viene a iniciativa del
Alcalde y estamos dispuestos a o&#237;r sus inquietudes y a mejorar el proyecto en la
manera que sea m&#225;s beneficioso para las entidades que lo reciben, la
comunidad en general y la Alcald&#237;a de Medell&#237;n</speech><speech by="#rodrigoferreira" startTime="2013-12-06T00:00:00">Voy a hacer una presentaci&#243;n de lo que denominamos la industria de la
tercerizaci&#243;n de procesos, me voy a centrar en qu&#233; entendemos como procesos
de tercerizaci&#243;n, d&#243;nde se ubican los BPO y adicionalmente c&#243;mo ha sido la
contribuci&#243;n de nuestra industria en el desarrollo de los empleos de la ciudad, a
partir del beneficio que hemos venido disfrutando desde 2003.
Cuando hablamos de procesos de tercerizaci&#243;n, enti&#233;ndase que es una pr&#225;ctica
de cualquier compa&#241;&#237;a de entregar a otra algo que hace parte de su proceso de
negocio, pero efectivamente encuentra en otras compa&#241;&#237;as que lo hace mejor y
adicionalmente m&#225;s econ&#243;mico. Dentro de ellas podemos encontrar tres
elementos que son las empresas de BPO, las de tecnolog&#237;a de informaci&#243;n y
comunicaci&#243;n y las de conocimiento y tercerizaci&#243;n de conocimiento.
Esta es una industria relativamente joven en Colombia, 20 a&#241;os, al 2013 esta
industria est&#225; facturando aproximadamente dos billones de pesos. Pero lo m&#225;s
destacado y hay que mirar lo que significa, la participaci&#243;n en la facturaci&#243;n
total de la industria, lo que representa a Medell&#237;n y lo que ha representado
desde el 2003, fruto de la exenci&#243;n en el impuesto de industria y comercio.
Desde el 2003 hasta el 2013, el crecimiento en la industria para Medell&#237;n se ha
multiplicado cerca de seis veces y estamos llegando a una participaci&#243;n total,
dentro de la torta colombiana del 16%. Eso conlleva a que no solamente esos
ingresos en t&#233;rminos de lo que es el crecimiento de la industria, represente un
desarrollo econ&#243;mico total, est&#225;n en Medell&#237;n, sino que lo que directamente
entrega, es que en la medida que esta industria se desarrolla, hay una directa
proporci&#243;n en t&#233;rminos de la generaci&#243;n de empleo.
En Medell&#237;n est&#225;n trabajando actualmente cerca de 18.000 personas en esta
industria y eso representa el 17% del total de Colombia. Pero lo m&#225;s
importante, es que cuando lo comparamos con otras ciudades, vemos que
Medell&#237;n en t&#233;rminos de la representaci&#243;n de la poblaci&#243;n que est&#225; trabajando
en esta industria, representa el 17%, pero dentro del porcentaje de la poblaci&#243;n
econ&#243;micamente activa, estamos hablando de niveles, que si comparamos con
Manizales hay mucho camino por desarrollar y se debe a que esa ciudad tiene
un impulso fundamental a este tipo de industrias.
Un tema que tambi&#233;n es bien interesante y es revisar cu&#225;l es la distribuci&#243;n de
los empleos generados en Medell&#237;n para esta industria. Hablamos de 18.000
personas y m&#225;s del 92% son personas de estratos 1 al 3, un poco m&#225;s del 80%
est&#225; distribuido entre bachilleres t&#233;cnicos, tecn&#243;logos, es su primera
experiencia laboral, el 50% est&#225; por debajo de los 25 a&#241;os y el 92% por debajo
de los 35. Esta es una industria en la que esperamos este a&#241;o cerrar con
22.000 empleos y est&#225; llegando a los estratos m&#225;s bajos.
En caso tal de que conserv&#225;ramos la exenci&#243;n, no solo en t&#233;rminos de la
conservaci&#243;n de los empleos actuales sino adicionalmente el beneficio para la
generaci&#243;n de nuevos empleos, estamos hablando que en los pr&#243;ximos cinco
a&#241;os, estimamos que en esta industria se emplear&#225;n cerca de 36.000 personas
con un crecimiento interanual del 15%, que eso en t&#233;rminos de generaci&#243;n de
empleo es m&#225;s que extraordinario</speech><speech by="#joseherneygarcia" startTime="2013-12-06T00:00:00">Los fondos de empleados es una figura que naci&#243; hace m&#225;s de 80 a&#241;os en
Medell&#237;n, es &#250;nica del sector solidario en el mundo, nacieron con las famosas
natilleras antioque&#241;as.
En el &#225;mbito nacional ya son m&#225;s de 1.430 fondos, en Antioquia son 175, 120
son m&#225;s o menos en Medell&#237;n, de los
cuales tenemos desarrollo o
asentamiento de los 1.400 a nivel nacional. De los asociados que tenemos a
nivel nacional de 858.000, 172.000 son de Antioquia, 120.000 son del municipio
de Medell&#237;n, de los cuales se benefician 120.000 trabajadores de las empresas
que generan el v&#237;nculo de asociaci&#243;n y si multiplicamos m&#225;s o menos por un
promedio de tres, son 360.00 personas que se est&#225;n beneficiando de este
modelo.
Estamos generando 673 empleos, de los cuales 500 son del Municipio de
Medell&#237;n, y en Antioquia, del total de activos que tenemos a nivel nacional de 5
billones 258.000 pesos, $921.000 millones son de Antioquia, de los cuales
$750.000 son del Municipio de Medell&#237;n. Y manejamos una cartera en Antioquia
de $714.000 millones en cr&#233;ditos a trabajadores que oscila entre uno y dos
salarios m&#237;nimos de devengado, m&#225;s o menos en el Municipio de Medell&#237;n son
$600.000 millones que gozan de este beneficio.
Generamos cultura de ahorro, en Antioquia asciende a los $634.000 millones,
de los cuales $500.000 millones son en el Municipio de Medell&#237;n. Y un
patrimonio de $288.000 millones en Antioquia, de los cuales $200.000 millones
son en el Municipio de Medell&#237;n. Esto beneficia a trabajadores que oscilan entre
uno y dos salarios m&#237;nimos, son los due&#241;os de los fondos de empleados, con
familias de tres por cada uno y el beneficio que obtenemos por industria y
comercio nos ha favorecido para poder funcionar de una forma m&#225;s barata y
eficiente.
Tenemos una oportunidad de acercamiento con los sectores sociales y pol&#237;ticos
de la ciudad. Estamos trabajando en el Acuerdo 41 y manejando el tema social
y econ&#243;mico en el marco del Municipio de Medell&#237;n y por eso participamos en
esto</speech><speech by="#vicentesuescun" startTime="2013-12-06T00:00:00">En esta tarea ya hemos tenido varias reuniones, todas muy importantes y en
ellas hemos planteado a la saciedad qui&#233;nes somos, porque mucha gente no
conoce las asociaciones mutuales y dar una interpretaci&#243;n diferente a lo que
realmente somos. Me voy a referir, porque creo que es un hecho que estas
entidades del sector social y solidario sean exentas del impuesto de industria y
comercio, nos parece que es muy importante esta decisi&#243;n para este tipo de
organizaciones.
Y si hablamos de las asociaciones mutuales donde se figura que la exoneraci&#243;n
de impuesto equivale a $60 millones, quien lo ve as&#237; desprevenidamente piensa
que no vale la pena, que es muy irrisorio lo que significa para las asociaciones
mutuales. Eso no es cierto, para nosotros los mutualistas es un n&#250;mero muy
importante, porque trabajamos con la gente m&#225;s desprotegida y
necesariamente cualquier peso que nos quede para revertir en servicios a este
tipo de organizaciones, es muy significativo.
Damos las gracias anticipadas al Concejo por haber acogido esta propuesta y
me gustar&#237;a referirme a lo que plante&#243; la Secretaria de Hacienda cuando
hablaba de las asociaciones. Nosotros somos asociaciones mutuales, por eso
ser&#237;a importante que se le diera ese nombre, porque existe otro tipo de
organizaciones que se llaman asociaciones, tambi&#233;n son sin &#225;nimo de lucro,
pero nada tienen que ver con nosotros como asociaciones mutuales.
Tambi&#233;n me parece importante resaltar el balance social, el uso que hacemos
de los recursos, fuera del resultado de este balance. Nuestro balance social es
muy importante, porque fuera de prestar los servicios, cuya responsabilidad
social es natural para las asociaciones mutualistas, lo que queda es revertido
en sus asociados. Tenemos unos valores muy importantes, como es tener la
oportunidad de vender a terceros, que eso nos da unos resultados excelentes;
tambi&#233;n la posibilidad de ser autogestionarios de nuestros propios servicios,
porque la mayor&#237;a de los servicios son prestados por nosotros.
Por ejemplo, las que tienen servicio complementario de salud, lo hacen
directamente con sus consultorios, que son propiamente de ellos y no hay
necesidad de contratar con ning&#250;n consultorio particular. Los servicios de
ahorro y pr&#233;stamo y los exequiales con nuestra estructura propia, sin
necesidad de contratar con ning&#250;n tercero.
Si vamos a evaluar lo que significa la exoneraci&#243;n de impuestos y lo que
realmente hacemos con este dinero, el municipio estar&#237;a ahorr&#225;ndose una
cantidad de recursos para prestar una serie de servicios sociales, que si no
existiesen las mutuales, no se podr&#237;an prestar. Tambi&#233;n tenemos el servicio de
ahorro y pr&#233;stamo, que son microcr&#233;ditos, dirigidos a las personas que hacen
gota a gota&#8221;, que mientras estos cobran el 10 o 20% de inter&#233;s,
gota a gota&#8221;, que mientras estos cobran el 10 o 20% de inter&#233;s,
nosotros cobramos el 1%.
Nos parece que es una buena labor y por eso decimos que son razones
importantes para ser merecedores de esta exoneraci&#243;n de impuesto</speech><speech by="#guillermoarboleda" startTime="2013-12-06T00:00:00">Las cooperativas son un mecanismo de soluci&#243;n de necesidades materiales y
sociales, un veh&#237;culo de ordenamiento a la sociedad mediante la organizaci&#243;n
de la econom&#237;a.
La preocupaci&#243;n central de la cooperativa es generar desarrollo y bienestar,
redistribuyendo la riqueza y nosotros generamos riqueza distribuida, muy
diferente a las empresas de capital. El modelo de sociedad propuesto tiene una
din&#225;mica centrada en el ser humano y Medell&#237;n es una ciudad privilegiada
porque cuenta con m&#250;ltiples formas de organizaci&#243;n cooperativa.
Hay un gran n&#250;mero de cooperados y diversas cooperativizadas. Tenemos m&#225;s
de 900.000 ciudadanos de Medell&#237;n adscritos al esquema cooperativo en
diferentes actividades como producci&#243;n manufacturera, transporte, actividad
financiera, servicios de salud, educativos, consumos popular, servicios p&#250;blicos
domiciliarios, servicios comunitarios y todas esas formas contribuyen el
mejoramiento de la calidad de vida, a generar empleo y a organizar el trabajo y
formar una cultura ciudadana desde lo solidario.
Las entidades cooperativas beneficiadas son 296 y tenemos 902.000 asociados
a ellas y tenemos una generaci&#243;n de 58.652 puestos de trabajo solamente en la
ciudad de Medell&#237;n y participamos en el PIB nacional en el 4.1% con un
crecimiento superior al PIB nacional porque anualmente crecemos un 9.5%. De
manera que esa fuerza nos da la posibilidad de seguir participando. El origen de
nuestros recursos son los fondos sociales y por ley tenemos que invertir de los
excedentes el 30% en servicios de educaci&#243;n y solidaridad, de ese 30%, el 20%
se va para educaci&#243;n formal.
La gesti&#243;n social en Medell&#237;n en los &#250;ltimos 8 a&#241;os ha implicado una inversi&#243;n
de 270.000 millones de pesos donde est&#225;n m&#225;s o menos unos 40.000 millones
de pesos de lo que es la inversi&#243;n en recursos de educaci&#243;n formal. Esas otras
formas de solidaridad est&#225;n representados en recreaci&#243;n, auxilios escolares,
extensi&#243;n comunitaria, investigaci&#243;n, asistencia t&#233;cnica, cultura general y
deportes, adem&#225;s de auxilios y seguros por calamidades, auxilios m&#233;dicos,
auxilios funerarios y previsi&#243;n social, auxilios en la comunidad.
Este cuadro nos sintetiza la inversi&#243;n en la gesti&#243;n social en Medell&#237;n por
270.000 millones.
Y espec&#237;ficamente la inversi&#243;n en Antioquia en recursos del 20% para
educaci&#243;n formal en los &#250;ltimos siete a&#241;os son 97.000 millones de los cuales el
40% se ha ido para Medell&#237;n equivalentes a un valor aproximado de 39.000
millones de pesos en diferentes l&#237;neas de inversi&#243;n como:
La escuela busca al ni&#241;o
Escuelas de calidad
Kit escolares
Mobiliario escolar
Uniformes
Educaci&#243;n superior
Educaci&#243;n solidaria
Otros
Acogemos la propuesta que hace la Secretaria de Hacienda en el sentido de
llevar esa propuesta de poder integrar en un solo proyecto todos estos recursos
para que haya un impacto mayor en la ciudad y es una decisi&#243;n que tendremos
que someter a voluntad de las cooperativas.
Lo m&#225;s importante de nosotros es la presencia con las comunidades. Nosotros
con 902.000 asociados en Medell&#237;n estamos haciendo participaci&#243;n
comunitaria. Decirles que excluir a las cooperativas con actividad financiera de
esa exenci&#243;n es excluir al 75% de todas las operaciones del total del
cooperativismo porque a trav&#233;s de estas cooperativas hay m&#225;s gente que
puede quedarse excluida de la bancarizaci&#243;n y por fuera de la econom&#237;a</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-06T00:00:00">Hay un grupo de ponentes donde est&#225; Jos&#233; Nicol&#225;s Duque Ossa, Yefferson
Miranda Bustamante, John Jaime Moncada Ospina y yo y de la comisi&#243;n
accidental viene Carlos Alberto Bayer Cano y Carlos Mario Uribe Zapata.
El Concejo de Medell&#237;n hist&#243;ricamente, durante muchos a&#241;os, ha sido amigo de
que se fortalezca el empleo y la inversi&#243;n en la ciudad y durante muchos a&#241;os
le ha dado el beneficio tributario a las mutuales, a las cooperativas, los call
center, las universidades sin &#225;nimo de lucro, cuyo representante no vino pero
ha estado presto en todas las reuniones. Los fondos de empleados, toda vez
que cobrarles Industria y Comercio los volver&#237;a muy d&#233;biles en la competitividad
frente a otro tipo de empresa u otra ciudad que les quiera ofrecer un mayor
beneficio.
Medell&#237;n despu&#233;s de la destrucci&#243;n de industria ha quedado muy d&#233;bil en la
parte de empleo, entonces todo lo que conduzca a que estas empresas se
queden en Medell&#237;n y generen empleo es una ayuda que la municipalidad da.
Adem&#225;s, esos recursos no estaban contemplados como ingresos para el
Municipio de Medell&#237;n porque ese beneficio viene de 10 y 20 a&#241;os atr&#225;s y por
tanto no hace parte del presupuesto aprobado por el Municipio de Medell&#237;n para
el 2014 porque hab&#237;a voluntad pol&#237;tica tanto del Concejo de Medell&#237;n como de la
Administraci&#243;n Municipal en otorgar de nuevo la exenci&#243;n tributaria durante 10
a&#241;os.
Eso no quiere decir que no haya recomendaciones y que no haya tambi&#233;n
pedidos y solicitudes de corresponsabilidad de lo que obtienen el beneficio.
Eso quiere decir que a las cooperativas tambi&#233;n hay que pedirles, como dice la
doctora Luz Elena, que trabajen m&#225;s mancomunadamente en esa obligaci&#243;n
que tienen por ley en el tema educativo y en una pol&#237;tica p&#250;blica encarrilada por
la municipalidad se pueda impactar positivamente el tema de la educaci&#243;n.
Los ponentes propusimos que no se excluyeran las financieras porque tambi&#233;n
tra&#237;an el beneficio desde hace 30 a&#241;os y ser&#237;a la primera vez que se excluir&#237;an y
est&#225; en el Estatuto Tributario aprobado el a&#241;o pasado, pero un acuerdo
perfectamente invalida otro y la solicitud de los ponentes es que se incluyan las
financieras, con la corresponsabilidad que tambi&#233;n deban dar, aunque es cierto
que tienen buenos activos y capital, pero no se pod&#237;an dejar sin ese beneficio
que trae la ley para que el sector solidario y cooperativo tenga posibilidad de
competir frente a los grandes monstruos del sector financiero como
Bancolombia, Banco de Bogot&#225;. En ese orden de ideas quisimos socializar
este tema</speech><speech by="#johnjaimemoncadaospina" startTime="2013-12-06T00:00:00">Este proyecto de acuerdo 224 ha tenido mucha aceptaci&#243;n dentro de la
corporaci&#243;n y eso no implica que no se haga el an&#225;lisis y es la obligaci&#243;n del
Concejo. Lo que valido en primera instancia es la actitud pol&#237;tica del Alcalde de
dar nuevamente la partida y considerar la exoneraci&#243;n como viene
hist&#243;ricamente.
La corporaci&#243;n desde hace tiempo viene d&#225;ndole importancia al sector solidario
en muchos frentes, la ex concejala Sonia y este servidor y otros concejales
lideramos el acuerdo 41, por eso quer&#237;a que el Secretario de Desarrollo
Econ&#243;mico estuviera ac&#225; y es que este apoyo es muy importante en la parte
general de la exoneraci&#243;n. El a&#241;o pasado hicimos un reconocimiento en el A&#241;o
Internacional del Cooperativismo a cooperativas y dirigentes cooperativistas de
m&#225;s de 30 a&#241;os, uno de ellos el Director de Coofined, Q.E.P.D.
Y se hizo un foro dentro de la figura de Aula Abierta para ratificar la importancia
de estos sectores solidarios y cooperativistas de la ciudad y su importante
aporte al desarrollo y crecimiento de Medell&#237;n y el &#225;rea metropolitana. Antioquia
es un gran potencial de liderazgo a nivel nacional del sector solidario y
cooperativista. Como concejal y ponente y esta corporaci&#243;n que ha trabajado
por el tema como el vicepresidente Luis Bernardo V&#233;lez Montoya que ha sido el
representante en el acuerdo 41 que aprobamos hace un a&#241;o, denota un inter&#233;s
en estas organizaciones y por eso socializamos este tema importante para la
econom&#237;a de nuestra ciudad y regi&#243;n y el Alcalde ha sido consistente con la
resoluci&#243;n hist&#243;rica y la importancia que le ha dado el Concejo de Medell&#237;n a las
organizaciones que est&#225;n incluidos en este proyecto de acuerdo.
Valoro la actitud proactiva de las diferentes organizaciones que est&#225;n incluidas
en este acuerdo y hay que analizar la propuesta de la Secretaria de Hacienda y
la Secretar&#237;a de Educaci&#243;n que sean estas exoneraciones impactantes en
algunos programas que orienten y fortalezcan el Plan de Desarrollo</speech><speech by="#carlosalbertobayercano" startTime="2013-12-06T00:00:00">El a&#241;o anterior se conoci&#243; el cumplimiento de la vigencia del 31 de diciembre y
su promesa al 2013 y la Administraci&#243;n Municipal est&#225; cumpliendo con este
beneficio y esta iniciativa da pie a generar confianza como lo genera el n&#250;mero
de empleados que entrega este sector a la ciudad y lo que le aporta. Se ve con
buenos ojos la propuesta de la Secretar&#237;a de Hacienda con respecto a
presentar proyectos en esa responsabilidad social que est&#233;n beneficiando a un
n&#250;mero amplio de familias y personas que hoy est&#225;n asociados y son
beneficiados de una u otra forma en cada uno de estos sectores.
En s&#237;ntesis, es seguir respaldando al sector solidario y el Concejo de Medell&#237;n
debe sentirse orgullo en una ciudad donde el aporte de la empresa privada
debe ser a conciencia porque se necesita</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-12-06T00:00:00">Solo quiero dejar unas constancias para el sector solidario y cooperativista de
la ciudad y me alegra la actitud de la Administraci&#243;n Municipal y de Fabio
Humberto Rivera que se presenta por medio de esta iniciativa. Me alegra darme
cuenta que todo lo que se ha dicho no es oposici&#243;n sectaria sino bien hecha.
El Partido de la U en cabeza m&#237;a siendo presidente el concejal Bernardo
Alejandro Guerra me nombr&#243; como ponente del Estatuto Tributario y uno de los
temas en consideraci&#243;n para que mi ponencia fuera negativa era que estas
exenciones tributarias al sector solidario se estaban quitando y en su momento
fue motivo de discusi&#243;n. Por eso como Partido de la U hicimos la ponencia
negativa del Estatuto Tributario y no lo votamos, entre otras cosas, por el tema
de las exenciones.
Ahora que vienen nuevamente me agrada que con hechos se est&#233; validando
posturas que se han tomado aqu&#237; y que por tanto no fue simplemente una
oposici&#243;n al gobierno. En este caso lo que puedo hacer es validar y aplaudir la
posici&#243;n del gobierno y por eso quer&#237;a dejar esa constancia para claridad a los
integrantes del sector y muchas gracias a la Administraci&#243;n Municipal y a Fabio
Humberto Rivera</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-06T00:00:00">Los 20 proyectos que est&#225; analizando el Concejo de Medell&#237;n con los tres que
radica la Administraci&#243;n y los 17 inicialmente que citaron a estas extras son
importante, pero este es el m&#225;s importante. Es importante el proyecto de las
vigencias y los recursos para la Autopista de la Prosperidad y por aqu&#237; veo al
doctor Federico Restrepo al cual saludo y pedir&#237;a a los concejales que este
tema se analice, no hacia futuro, que la Administraci&#243;n nos muestre cu&#225;l ha
sido el beneficio de las exoneraciones en estos 10 a&#241;os para la ciudad.
No puedo entrar a desconfiar del sector pero viendo lo que sucede con Carlos
Palacino presidente de Confecoop, por lo menos &#193;lvaro Villegas est&#225;
respondiendo con la plata a los de Space y no se ha ido del pa&#237;s y Pablo
Villegas con quien habl&#233; ayer, han desembolsado el dinero y est&#225;n en di&#225;logos
con las personas que fallecieron, con los afectados de los 4 proyectos y ayer vi
la lista de las personas afectadas y con quienes est&#225;n organizando.
Pero no puedo decir lo mismo del sector cooperativo y un hombre muy
representativo como Carlos Palacino que la Contralora acaba de determinar 1.4
billones robada a la salud de los colombianos con inversiones en Singapur,
Bangladesh, M&#233;xico, Rep&#250;blica Dominicana, Panam&#225;, Islas Caim&#225;n, New York,
Brasil, Argentina y Ecuador. Cu&#225;nta gente no muri&#243; que mientras SaludCoop
debi&#243; haber invertido en la salud y no en torneos de b&#225;squet internacional que
llenaba el Hotel Intercontinental con delegaciones de 23 o 25 pa&#237;ses o
igualmente en el equipo de f&#250;tbol &#8216;La Equidad&#8217; o lo que es m&#225;s grave, en vez de
montar un instituto de alta tecnolog&#237;a para la investigaci&#243;n en el sector de la
salud mont&#243; un instituto para la ense&#241;anza de golf.
Los dos principales esc&#225;ndalos de los Medios en el pa&#237;s son Saludcoop y el
desfalco del Concejo de la ciudad de Bogot&#225; que en el &#250;ltimo editorial hablaba
de m&#225;s de un bill&#243;n de pesos en el peri&#243;dico El Tiempo. Por eso tengo
desconfianza, no del sector, de ciertos actores con poder dentro del sector ya
sancionados por la Procuradur&#237;a con 18 a&#241;os para ocupar cargos p&#250;blicos en el
sector oficial.
Pero qu&#233; le va a interesar a Palacino estando en Miami, que ya dijo que no
ten&#237;a plata para venir a responder cuando se ganaba 150.000 millones de
pesos mensuales, cuando lo denunciamos en el 2006 en el Senado de la
Rep&#250;blica a diferencia de &#193;lvaro Villegas que est&#225; respondiendo. Cay&#243; la pauta
publicitaria de las cooperativas del uno y del otro a decir que eso era mentiras y
ah&#237; tienen la realidad.
El se&#241;or en Miami sin venir, sancionado por la Procuradur&#237;a por 18 a&#241;os &#161;Qu&#233; le
va a interesar a es se&#241;or tener un cargo en UNE, que es el m&#225;s alto en el
Municipio de Medell&#237;n con 60 millones de pesos mensuales, mientras el Alcalde
se gana 11 millones! Como estamos en la socializaci&#243;n voy a dejar unas
reflexiones. Y el Fiscal General de la Naci&#243;n se agarra con la Contralora porque
tiene los pantalones de decir en un informe de 358 p&#225;ginas que se perdi&#243; 1.4
billones, de quien era el presidente de la Federaci&#243;n Nacional de Cooperativas
durante muchos a&#241;os en este pa&#237;s.
Inmediatamente entra el Fiscal a tratar de desviar la informaci&#243;n, claro, si las
empresas del Fiscal y su se&#241;ora recibieron 7.000 millones de pesos de Palacino
para conceptos jur&#237;dicos y defensa. Y la Contralora asevera que actualmente
sigue recibiendo beneficios de Saludcoop por conceptos jur&#237;dicos a trav&#233;s de
terceros. Quisiera ver si la Fiscal&#237;a va a tener la prontitud que tuvo con
Interbolsa y que calific&#243; de delincuentes y organizaci&#243;n criminal de cuello
blanco. Porque esta es otra organizaci&#243;n criminal de cuello blanco.
Saludcoop es otro organizaci&#243;n criminal, a&#250;n m&#225;s, a los otros le robaron el
dinero de lo que digamos, entre comillas, le sobraba, aqu&#237; le robaron fue los
recursos a la salud de los colombianos. En el primer debate espero que haya
una relaci&#243;n de esa exoneraci&#243;n, me informa el concejal Fabio Humberto Rivera
que son 17.000 millones de pesos en promedio anuales para todos con este
proyecto que le hace mucha falta a la municipalidad y que a 10 a&#241;os se me
informe de parte de la Administraci&#243;n cu&#225;nto es el valor de esos 17.000
millones en 10 a&#241;os.
La concejala Aura Marleny Arcila me informe que eso puede estar superando
250.000 millones. Antes de votar positiva o negativamente, quiero ver reflejado
en futuro los beneficios que tendr&#225; la municipalidad al exonerar un sector en un
cuarto de bill&#243;n de pesos como parte defensora de los recursos p&#250;blicos.
Concejal Juan Felipe Campuzano, de la misma manera como se reclama la
exoneraci&#243;n, el ciudadano com&#250;n est&#225; cansado, y usted en su discurso lo ha
planteado, de los incrementos de la carga impositiva en el Municipio de
Medell&#237;n en el tema de Industria y Comercio, Predial y otros impuestos o
grav&#225;menes como la valorizaci&#243;n en el sector de El Poblado donde los Fajardo
Moreno se excluyeron en el primer per&#237;metro de valorizaci&#243;n y que gracias a
este Concejo se ampl&#237;o es per&#237;metro y quedaron incluidos, favor que trat&#243; de
hacerles el doctor Mauricio Valencia para ese entonces concu&#241;ado de Andr&#233;s
Fajardo Valderrama.
Aspiro que esa informaci&#243;n antes del primer debate nos llegue por parte de la
Administraci&#243;n Municipal, no del sector, a los concejales de la ciudad para por
lo menos tener una argumentaci&#243;n en la votaci&#243;n respectiva</speech><speech by="#carlosmariouribezapata" startTime="2013-12-06T00:00:00">Hay que dejar la constancia de que la comisi&#243;n accidental juiciosamente, con
los representantes de las organizaciones, estudiamos el asunto, muy importante
para las cooperativas, fundaciones y dem&#225;s entidades que se han beneficiado
de esta exenci&#243;n tributaria. Me alegra mucho que el Alcalde tenga la voluntad
pol&#237;tica de mantener la exenci&#243;n con ustedes.
Lo digo porque me ha tocado ver crecer cooperativas de transporte, mixtas y las
cuales les agradezco porque me han ayudado en el transcurso de mi carrera
pol&#237;tica y en es sentido es seguir construyendo ciudad. Ustedes han venido
demostrado que esa solidaridad y mecanismo cooperativista ha beneficiado la
ciudad y la invitaci&#243;n es seguir construyendo ciudad y me interesa mucho lo
que plantea la Secretar&#237;a de Hacienda y es ver como ustedes nos ayudan a
cumplir ese plan de desarrollo y se hace alianzas para que Medell&#237;n siga siendo
la m&#225;s innovadora y de esa manera las generaciones futuras puedan gozar de
una mejor ciudad.
La bancada de Cambio Radical est&#225; jugada con este proyecto de acuerdo
porque nos perece importante y reitero el compromiso de este Concejo con
ustedes y que de esa manera ponemos el granito de arena para que sus
organizaciones sigan aport&#225;ndole a la calidad de vida de los medellinenses</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-06T00:00:00">Cuando se discuti&#243; el Estatuto Tributario uno de los argumentos del Partido de
la U era que no se votara tan r&#225;pido era porque cre&#237;amos que ese Estatuto
Tributario era la posibilidad de oro de estudiar a fondo como incentivar el
desarrollo de esta ciudad. Sabemos que incentivar el desarrollo de esta ciudad
con todos los problemas que se tienen por su ubicaci&#243;n geogr&#225;fica, por el tema
de las v&#237;as, el tema de no ser puerto mar&#237;timo, es dif&#237;cil convertirnos en una
ciudad atractiva para la inversi&#243;n de capital y para el desarrollo de industrias o
empresas con base tecnol&#243;gica es fundamental y encontrar la vocaci&#243;n de esta
ciudad una vez que ya no es una ciudad tan industrial era fundamental pero no
se pudo.
El hecho que estemos discutiendo nuevamente estos beneficios tributarios para
el Partido de la U es fundamental porque creemos que a todos los sectores que
hacen su trabajo en beneficio de los sectores con menos capacidad econ&#243;mica,
es necesario incentivarlos y ayudarles a que se mantengan presentes en la
ciudad y que su labor social sea de esta manera proyectada a esos sectores.
Para la bancada de la U no queda duda que estos beneficios tributarios hay que
aprobarlos, que benefician de fondo a la ciudad y que se hace necesario
generar empleo y como lo acaban de mostrar los call center desarrollan toda
una pol&#237;tica de primer empleo que es bien fundamental y que adem&#225;s por la
experiencia que tengo de algunos call center donde trabajan muchos j&#243;venes
que con lo que logran ganar se financiar sus estudios, porque la capacidad
adquisitiva de muchas familias ha disminuido y la posibilidad de estudiar de
muchos j&#243;venes a pesar de las posibilidades que damos en la ciudad no es
suficiente y muchos necesitan de estos empleos para poderse proyectar
socialmente.
Es importante pensar en los data center y en esa medida para la bancada de la
U es fundamental y no creo que hay duda que estos beneficios tributarios se
deban aprobar</speech><speech by="#yeffersonmirandabustamante" startTime="2013-12-06T00:00:00">Estoy seguro que el sector cooperativo, el sector mutual, varias entidades que
conozco y que le vienen haciendo un bien a esta ciudad siendo beneficiario en
algunos casos de los cr&#233;ditos de las cooperativas, necesitan potenciar este
sistema de ahorro y cr&#233;dito y la aprobaci&#243;n que podamos dar desde el Concejo
de Medell&#237;n para que esto siga funcionando se tiene que dar. Como sectores,
cuenten con el apoyo de este concejal y seguiremos buscando las mejores
opciones para que el sector que ustedes representan tengan las mejores
condiciones de parte del Municipio de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-06T00:00:00">Para solicitar al sector de las exoneraciones, especialmente a las de las
cooperativas de trabajo asociado o precooperativas o como se llaman
actualmente, este Concejo ha aprobado un marco de empleo decente y sobre
todo algunos concejales de la oposici&#243;n han llamado la atenci&#243;n al gobierno en
el sentido de la aplicaci&#243;n de este en la modernizaci&#243;n.
Quisiera saber en contraprestaci&#243;n a esas exoneraciones qu&#233; tipo de trabajo se
est&#225; adelantando en las cooperativas o precooperativas para generar empleo
decente porque tengo una informaci&#243;n de una alta rotaci&#243;n
en esas
cooperativas y precooperativas que no propiamente se pueden denominar
trabajo decente. Quiero que para primer debate haya un informe en ese sentido
si vamos a trabajar en una misma l&#237;nea, si lo que le estamos exigiendo al
Municipio de Medell&#237;n es trabajo decente, vinculaci&#243;n, a quienes vamos a
exonerar, que devuelvan en su actividad a la ciudad como ser&#225; en el tema del
empleo decente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-06T00:00:00">La Administraci&#243;n a escuchado las inquietudes de los concejales, favor tomar
nota para que antes del primer debate traigan la respuesta en forma escrita e
igualmente los directores de las organizaciones traigan respuesta a las
inquietudes de los concejales</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-06T00:00:00">Doctora Luz Elena, que se arme una carpeta para cada uno de los 21
concejales con la presentaci&#243;n que ustedes tienen anexando el listado de los
504 nombres que ustedes tienen. Segundo, que en esa carpeta tengamos un
informe de c&#243;mo se beneficia la ciudad visto desde el Municipio de Medell&#237;n con
el respaldo al sector solidario, a los call center, asociaciones mutuales, fondos
de empleados, universidades sin &#225;nimo de lucro.
Tercero, de la mano con los beneficiarios como es el manejo del tema del
empleo decente que todos deben propender por este y a valor futuro a&#241;o a a&#241;o
esos beneficios del 2014 de 17.000 y cu&#225;nto ser&#225; en el 2015 y as&#237; durante 10
a&#241;os y eso va a dar una cifra muy superior a los 200.000 millones como lo ha
planteado el concejal Bernardo Alejandro Guerra. Como la tecnolog&#237;a va
variando y as&#237; como el call center vende servicios, data center vende datos si
podemos fortalecer el montaje de data center en la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-06T00:00:00">Concejal Fabio Humberto Rivera, solicitar&#237;a no solamente los 10 a&#241;os hacia
delante sino a cu&#225;nto equivalen estos 10 a&#241;os hacia atr&#225;s a valor presente.
Es importante para nosotros mostrarle a la ciudad porque les estamos haciendo
esa exenci&#243;n y tambi&#233;n como se beneficiar&#225; en los 10 a&#241;os hacia adelante</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigoferreira" id="rodrigoferreira" showAs="Rodrigo Ferreira" /><TLCPerson href="/ontology/person/127.0.0.1/joseherneygarcia" id="joseherneygarcia" showAs="Jos&#233; Herney Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/vicentesuescun" id="vicentesuescun" showAs="Vicente&#10;Suesc&#250;n" /><TLCPerson href="/ontology/person/127.0.0.1/guillermoarboleda" id="guillermoarboleda" showAs="Guillermo Arboleda" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /></references></meta><preface><docDate date="2013-12-06" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23663.pdf" /></preface><docDate /></debate></akomaNtoso>