<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 389
</heading><speech by="#jaimerobertocuartasochoa" startTime="2013-12-11T00:00:00">Tenemos una enmienda para este proyecto, debido a que inicialmente la
propuesta, que ya pas&#243; por primer debate, hab&#237;amos pensado que el parque de
Boston podr&#237;a haber tenido la posibilidad de tener el nombre de Parque La
Independencia. Pero despu&#233;s de varias reuniones con la Secretar&#237;a de Cultura
y entidades de la Administraci&#243;n que participaron en este debate, entendimos
que este parque ya ten&#237;a su identidad y cambiarle el nombre en conmemoraci&#243;n
de este a&#241;o tan importante para nuestro departamento podr&#237;a haber sido
traum&#225;tico.
Porque el asunto de la socializaci&#243;n ser&#237;a mucho m&#225;s complejo y lo que uno
busca es no generar traumatismos sino por el contrario, conmemorar esta fecha
pero no causarle dificultades a ning&#250;n ciudadano.
Por lo tanto me permito leer la enmienda que tiene el proyecto para que quede
completamente corregido y espero contar con el voto positivo.
El art&#237;culo segundo cambia y queda as&#237;:
Asignar al parque ubicado en el barrio Campo Alegre - El Danubio de
la comuna 12, La Am&#233;rica, en la direcci&#243;n: calle 44 con carreras 95 y
96, el nombre de Parque Independencia de Antioquia, para
conmemorar los 200 a&#241;os de haber logrado la liberaci&#243;n del mando
espa&#241;ol, y resaltar el baluarte patrimonial y cultural de los
antioque&#241;os y los medellinenses.
El art&#237;culo quinto se suprime y el art&#237;culo sexto pasa a ser el art&#237;culo quinto. El
parque que acabo de mencionar, es nuevo, reci&#233;n lo entreg&#243; la Administraci&#243;n
y no tiene nombre, est&#225; sin bautizar. Queda cerca de la estaci&#243;n del Metro</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-12-11T00:00:00">Como lo narr&#243; el doctor Jaime Cuartas, con la Secretar&#237;a se ha hecho diversas
conversaciones, hasta que acordamos que fuera la propuesta que hizo el
concejal en relaci&#243;n con el parque en la comuna 12 y por lo tanto nuestro voto
es positivo y todo el apoyo al posicionamiento de este nombre en la ciudad</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-12-11T00:00:00">Tambi&#233;n proponemos hacerle una modificaci&#243;n al t&#237;tulo del proyecto, para que
Parque de la
Parque de la
Independencia del estado libre de Antioquia</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-11T00:00:00">Es bueno que el concejal haya delimitado el parque, porque le puede ocurrir lo
que nos ocurri&#243;, por eso es bueno delimitar aquel parque que no tenga un
nombre que la comunidad entre a defender posteriormente, porque no se trata
de entrar a pelearse con ella.
Hab&#237;amos aprobado en el gobierno pasado un nombre para exaltar al senador
Dar&#237;o Londo&#241;o Cardona, para que se le pusiera el nombre a un colegio y el
Alcalde encontr&#243; que esa comunidad ya quer&#237;a otro y ah&#237; se dio la dificultad,
qued&#243; el Acuerdo sin valor, nunca se coloc&#243; el nombre, as&#237; se haya aprobado.
El Dar&#237;o Londo&#241;o Cardona reviv&#225;moslo, para ver en d&#243;nde se coloca, toda vez
que en los 20 a&#241;os de su asesinato justifica, por haber sido concejal de esta
ciudad, Secretario de Gobierno, Senador, Vicepresidente del Congreso de la
Rep&#250;blica, miremos alguno de las obras que est&#225; construyendo el Municipio de
Medell&#237;n. No s&#233; si en la UVA de El Poblado, ya que &#233;l fue tan cercano a las
lomas, para que se lo propongamos al Alcalde, pero con el Acuerdo en mano,
porque Alonso Salazar no lo pudo cumplir, no porque no quisiera sino porque el
colegio donde se iba a colocar el nombre ya ten&#237;a uno con arraigo popular.
Y es a lo que quiero ir, que Jaime Cuartas hace en este momento la
modificaci&#243;n, para que el nombre s&#237; tenga efecto colocarlo y no vaya a ser
rechazado por la comunidad. Es bueno el cambio para que el nombre surta el
efecto que tiene que surtir y s&#237; se aplique</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-11T00:00:00">Creo que este proyecto no se debe minimizar de ninguna manera, un hecho
tan importante como la Independencia de Antioquia merece ese reconocimiento
y quede plasmado en un parque. Casi que es un parque nuevo, tengo la historia
porque conozco el sector, me parece pertinente, oportuno, adem&#225;s conveniente
que se le d&#233; ese bonito nombre y que ese magno evento no pase desapercibido
y para que las generaciones, sobre todo de ese sector que ha sido tan
golpeado, tan estigmatizado, tenga un reconocimiento de este tipo, tambi&#233;n es
un referente que debe quedar hacia esa comunidad.
Estos son acuerdos importantes porque hacen honor a la historia de un
departamento</speech><speech by="#carlosalbertobayercano" startTime="2013-12-11T00:00:00">Doctor Jorge P&#233;rez, disc&#250;lpeme que me voy a referir a la Direcci&#243;n de
Planeaci&#243;n, porque donde est&#225; ubicado este parque quien no se imagina, va a
tener una mucha trascendencia. Porque esto se convierte en una gran
centralidad, queda a una cuadra de lo que va a ser el campus universitario
entre la 12 y la 13, comunica al parque biblioteca Jos&#233; Luis Arroyave, al puente
peatonal de la estaci&#243;n del Metro y est&#225; en los linderos entre las comunas 12 y
Pero hay un proyecto en la parte de atr&#225;s, el sector norte de esta parque, que
es un parque lineal comunicado entre las estaciones de San Javier y Santa
Luc&#237;a, que debe tener intervenci&#243;n por la Secretar&#237;a del Medio Ambiente.
Doctor Jaime, ser&#225; un parque de mucha trascendencia en la ciudad de Medell&#237;n
y har&#225; parte de esa gran centralidad que tendr&#225; esta zona para la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-11T00:00:00">Solicito al concejal Oscar Hoyos Giraldo ser incluido en la proposici&#243;n de
reconocimiento de los 50 a&#241;os del barrio Bel&#233;n Las Playas</speech><speech by="#alvaromunerabuiles" startTime="2013-12-11T00:00:00">Un accidente le puede pasar a cualquiera y uno puede atropellar una persona
o un animal en la v&#237;a p&#250;blica, pero seg&#250;n los testigos un conductor de
Metropl&#250;s, el d&#237;a lunes, atropell&#243; adrede a este cachorro y lo mat&#243;. Al conductor
le advirtieron desde el interior del bus de la presencia del cachorro en la v&#237;a y
De malas, no puedo parar&#8221;.
De malas, no puedo parar</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-11T00:00:00">Le pido disculpas a la gente del Parque Arv&#237; que est&#225; pendiente de una
comisi&#243;n accidental por la dificultad que se presenta hace d&#237;as en ese sitio.
Sigo preocupado por la situaci&#243;n que se vive en el Oriente Antioque&#241;o y es el
hecho de la frecuente presencia de encapuchados en fincas y propiedades del
Oriente Antioque&#241;o, ya fui v&#237;ctima de uno de ellos, ayer se me inform&#243; de otras
dos propiedades.
El tema en Mutat&#225; con la quema del bus esta ma&#241;ana por parte de las Farc. En
Hidroituango la situaci&#243;n de orden p&#250;blico y las incursiones de los frentes de las
Farc en ese sector, los anuncios de las Farc de tomarse nuevamente la
Carretera al Mar, ante el hecho de lo sucedido en el Cauca con los cilindros
bomba, Antioquia va a tener un recrudecimiento y van a tratar de hacer lo
mismo que sucedi&#243; en el gobierno de Pastrana, el bloqueo de v&#237;as, nuevamente
el secuestro y creo que la situaci&#243;n se va a tornar compleja.
Pero mi preocupaci&#243;n es la queja insistente de los habitantes de la comuna 14
por la situaci&#243;n de inseguridad, no se puede parar en un sem&#225;foro, est&#225;n
aprovechando que uno se demora desde San Diego o desde el r&#237;o para subir a
la Transversal Superior hasta dos horas para llegar al Centro Comercial El
Tesoro y por tanto no entiendo la &#8216;medida del parrillero&#8217; porque lo que se est&#225;
mostrando por la redes sociales y lo que me lleg&#243; anoche de algunas
autoridades empresariales que fueron a buscarme es preocupante.
Es importante que se haga el control en el centro de la ciudad pero no se
pueden descuidar los otros sectores de la ciudad. Los indicadores de robo en
moto con parrillero a bordo a pesar que existe la medida es alto en El Poblado y
los hechos en las redes sociales lo evidencian.
Otro tema, hay una cantidad de condecoraciones pero hace d&#237;as la bancada del
Partido Liberal solicit&#243; la condecoraci&#243;n del exalcalde Jaime Tob&#243;n Villegas,
tiene 92 a&#241;os, si es posible coordinar y en la plenaria hacerle la distinci&#243;n al
doctor Jaime Tob&#243;n Villegas. Donde va uno lo encuentra y est&#225; l&#250;cido,
pensante a pesar de sus dificultades de movilidad, por lo tanto solicito que
antes de terminar estas sesiones, el pleno del Concejo le rinda un homenaje</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-11T00:00:00">Quiero ratificar lo del concejal &#193;lvaro M&#250;nera Builes, solicitarle al Secretario
que envi&#233; una carta al Gerente del Metro exigiendo que se aclare el hecho de
ayer con el perrito y la situaci&#243;n no solo del conductor sino de los otros
empleados del Metro que maltrataron a la ni&#241;a que intent&#243; socorrer al animal y
negaron la posibilidad de recoger el cad&#225;ver de este perrito de una manera m&#225;s
humana.
Esto es una cosa que va en contrav&#237;a de lo que el Concejo y la ciudad es con
respecto a la defensa de los animales. Ayer se celebraba el d&#237;a de los Derechos
Humanos y los Derechos de los Animales y pas&#243; esta situaci&#243;n.
Quisiera reforzar tambi&#233;n lo que dice el concejal Bernardo Alejandro Guerra
Hoyos, permanentemente en el sector de Los Balsos con la Inferior uno recibe
quejas de los habitantes de ese sector porque se est&#225;n presentando atracos y
hay ausencia de la Polic&#237;a y uno despu&#233;s los ve a las 11:00 p.m., en una venta
de perros en La Inferior con Los Balsos haciendo cola motos y patrullas para
que les den perros a todos los polic&#237;as.
Hay que denunciar la deficiencia de la Polic&#237;a y como permiten que El Poblado
se vuelva tierra de nadie</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-11T00:00:00">Escuchando y viendo lo que acontece en el Centro, el a&#241;o entrante voy a
radicar una proposici&#243;n secundada por la bancada de la U para hacer a partir
de ah&#237; una mirada donde no se le d&#233; la espalda al Centro. Lo que se piensa con
el Parque Lineal a pesar de invertir 50.000 millones; estoy convencido que la
inversi&#243;n en el centro debe pasar de medio bill&#243;n de pesos para recuperar el
centro porque tenemos un Plan de Ordenamiento Territorial que dice que la
ciudad debe ser compacta y parece que nos estamos distrayendo con lo que
vamos a invertir en el Parque Lineal del Centro</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-12-11T00:00:00">Concejal M&#250;nera &#161;De malas ese conductor! A ese conductor hay que
sancionarlo, si su expresi&#243;n fue &#8216;de malas&#8217; hay que sancionarlo porque no tiene
coraz&#243;n y cuente conmigo. Respecto a la inseguridad de la ciudad ocurre en
todos los barrios y comunas. Hace m&#225;s de un a&#241;o vengo diciendo que la
restricci&#243;n del parrillero hombre no ha funcionado. Solo la cumple la gente
buena, porque los bandidos siguen robando.
Los escoltas del doctor Guerra cogieron a unos tipos robando y todos los d&#237;as
nos damos cuenta de estos casos. Ayer, por ejemplo, dos tipos que iban en
moto le robaron una moto a un amigo m&#237;o. Creo que esta restricci&#243;n tiene que
ser levantada porque no ha servido para nada, siguen robando y asesinando
dos bandidos desde una moto.
Ojal&#225; algunos concejales me acompa&#241;en para hacer una carta al Alcalde para
que levante esa medida del parrillero hombre</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-11T00:00:00">Quiero dejar constancia que el tema de la ciudad frente a unas materias es
grave, inclusive me atrevo a insinuarle a la pr&#243;xima mesa directiva que le
solicitemos al Alcalde sesiones extras en enero porque hay temas en la ciudad
que no dan espera y el tema se seguridad es preocupante y no es solo en El
Poblado sino en toda la ciudad.
Cerca de la zona urbana del corregimiento de San Antonio de Prado hubo un
atraco en un bus masivamente a todos los pasajeros y pregunto a las
autoridades d&#243;nde est&#225;n los cuadrantes que dicen porque a quienes somos
cr&#237;ticos frente a algunos temas, desafortunadamente para la ciudad, nos est&#225;n
dando la raz&#243;n. Pregunto cu&#225;l es la prioridad de esta ciudad, segundo, la
interrupci&#243;n, la politizaci&#243;n de muchos procesos en la ciudad tiene unas
consecuencias y ah&#237; est&#225;n, ll&#225;mese, seguridad, habitantes de calle, basuras.
Por donde uno toque este cuerpo municipal sale pus.
Uno se pregunta qu&#233; corresponsabilidad existe en un gobierno municipal que le
hemos dado todas las herramientas, el dinero que ha necesitado para el tema
de seguridad. La modernizaci&#243;n nos trajo una figura que se llama vicealcalde de
Seguridad, nos trajo una Secretar&#237;a de Seguridad, entonces uno se pregunta
d&#243;nde est&#225; y hace pocas semanas aprob&#225;bamos otro presupuesto millonario
para el tema de seguridad en Medell&#237;n y el resultado para el ciudadano no se
Esa medida del parrillero hombre es una mentira porque uno los ve a plena luz
del d&#237;a en cualquier parte de la ciudad, a&#250;n sin casco, en la periferia. Los
motociclistas se ponen chaleco y casco cuando les da la gana. Dejo en el acta
que nosotros tengamos la responsabilidad de pedir resultados y cruzarlo con lo
que le hemos dado a la Administraci&#243;n Municipal en materia de seguridad
porque hay un descontrol total y uno se pregunta donde est&#225;n los cuadrantes,
porqu&#233; no est&#225;n los cuadrantes en El Poblado, porqu&#233; no est&#225;n en San Antonio
de Prado, porqu&#233; no est&#225;n en Laureles, cu&#225;l es el resultado si el tema viene
perdiendo inclusive resultados.
Creo que esta ciudad tiene que pensar su prioridad, o era el monorriel, que
insisto, si desistieron del monorriel quiten las vallas que habla de &#233;l en todos los
paraderos de buses, se hicieron esas vallas con dinero nuestros, p&#250;blicos, pero
despu&#233;s en un desayuno al que invita el Alcalde dice que el monorriel no va.
Uno se pregunta qu&#233; tal que eso le hubiera pasado al alcalde Petro, ya lo
hubieran destituido 80 veces si estuviera pasando en Bogot&#225; lo que est&#225;
pasando en Medell&#237;n en muchas materias</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-11T00:00:00">&#161;No dejamos de sorprendernos! No hay derecho que un indeseable, una
persona sin sentimientos y alma est&#233; a cargo de conducir cualquier tipo de
m&#225;quina, en este caso un Metropl&#250;s y siendo avisado y advertido por los
pasajeros del perrito que se encontraba en la v&#237;a, decir que no puede parar.
Una persona de esta cala&#241;a llama la atenci&#243;n. &#191;Matar por satisfacci&#243;n? Alguien
que considera inferior un animal puede ma&#241;ana matar una persona
simplemente porque la considera inferior y piensa que no merece vivir. Es f&#225;cil
solicitar la hora y la ruta de este b&#225;rbaro y salvaje y exigirle al Gerente del Metro
que lo eche cu&#225;nto antes. Personas as&#237; no merecen tener ninguna oportunidad
y estar laborando detr&#225;s un volante donde siente placer al causar la muerte a
un indefenso animal que no tiene la capacidad de ser avisado de los peligros
por ser cacharro.
Un perro adulto es como una persona adulta, un perro cachorro es como un
ni&#241;o y los ni&#241;os corren peligro, no han tenido la capacidad de desarrollar el
mecanismo de defensa que se adquiere con los a&#241;os. Otro tema que me
preocupa es la inseguridad, lo que es Laureles, Castellana, Santa Rita, Santa
Teresita, Sim&#243;n Bol&#237;var, somos azotados permanentemente por los ladrones
que van con un parrillero y que atracan a mano armada, es que en mi cuadra
tres atracos en una semana a mano armada es algo inconcebible.
Otra preocupaci&#243;n es el tema de la inseguridad y la Polic&#237;a no ve por ninguna
parte &#191;ser&#225; que para este sector que paga impuestos, que pagamos
sobrecostos en las tarifas de servicios p&#250;blicos domiciliarios, no tenemos
derecho a que nos protejan la vida y los bienes? Todav&#237;a es m&#225;s grave que el
grueso de las personas la lectura que le da a esto es hablar pestes contra la
Polic&#237;a pero tambi&#233;n contra el Alcalde y dicen que no le importa la seguridad y
est&#225;n equivocados porque le importa y mucho, igual que le ha importado a este
Concejo que ha apropiado de las partidas presupuestales necesarias y que se
han visto revertidas en veh&#237;culos, infraestructura y log&#237;stica para la misma
Polic&#237;a.
Pero la Polic&#237;a cuando llega, si es que llega, lo hace tarde, mientras que el
delincuente tiene todas las v&#237;as de la ciudad para cometer sus atracos y
escaparse. Son temas que nos llaman a la reflexi&#243;n porque sabemos de los
esfuerzos del Alcalde, del Vicealcalde de Seguridad, pero si la Polic&#237;a no se
compromete a prestar vigilancia a estos sectores el que va a cargar la culpa de
los errores va a ser Dios y no lo Santos y ese concepto hay que cambiarlo</speech><speech by="#carlosmariouribezapata" startTime="2013-12-11T00:00:00">Por ocho d&#237;as San Antonio de Prado se ha visto encerrado. Me acaban de
llamar que nuevamente un carro de basuras de El Guacal tiene aislado a la
poblaci&#243;n del corregimiento. Quiero plantear una comisi&#243;n accidental,
pasaremos la propuesta en el transcurso del d&#237;a para el tema de El Guacal. Es
inaudito que este proyecto siga perjudicando tanto a una comunidad</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /></references></meta><preface><docDate date="2013-12-11" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23679.pdf" /></preface><docDate /></debate></akomaNtoso>