<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Diciembre</heading><debateSection><heading>ACTA 387
</heading><speech by="#santiagomartinezmendoza" startTime="2013-12-09T00:00:00">Para solicitar modificar el orden del d&#237;a, comenzando con lectura de
comunicaciones, proposiciones, asuntos varios y dejamos la socializaci&#243;n del
proyecto despu&#233;s</speech><speech by="#carlosmariouribezapata" startTime="2013-12-09T00:00:00">Para lamentar un hecho que sucedi&#243; el viernes en San Antonio de Prado, un
atraco masivo a 30 personas en la vereda Yarumalito. Estaban inaugurando
una biblioteca alterna de la Biblioteca P&#250;blica Piloto y seis encapuchados
pararon un bus y dos carros de la Administraci&#243;n, rob&#225;ndoles computadores,
celulares y la plata que ten&#237;an estas personas que fueron a ese evento.
Voy a aprovechar que est&#225; el Alcalde encargado, para que miremos ese asunto.
Esas veredas de esos corregimientos es por donde est&#225;n entrando las armas,
la droga, est&#225;n haciendo actos delictivos constantemente, qu&#233; bueno que para
ese lado tuvi&#233;ramos Ej&#233;rcito. La base militar est&#225; en el corregimiento, pero para
los lados de esas veredas tambi&#233;n debi&#233;ramos de mirar esa parte. Hay
empresas como Porcicarnes que tributan mucho a la Administraci&#243;n y se est&#225;
viendo perjudicada por ese asunto.
Doctor Jes&#250;s Aristiz&#225;bal, quiero que se lleve el mensaje para que le prestemos
atenci&#243;n a esto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-09T00:00:00">Informamos la presencia del doctor Jes&#250;s Aristiz&#225;bal, alcalde encargado; del
doctor Federico Restrepo, gerente de Autopistas para la prosperidad; doctora
Alba Mar&#237;a Quintero Zapata, secretaria General; doctor Carlos Borja, secretario
(e) de Infraestructura F&#237;sica; H&#233;ctor Alonso G&#243;mez Giraldo, subsecretario de
T&#233;cnico de Infraestructura.
Este proyecto tiene como ponentes a los concejales Fabio Humberto Rivera
Rivera, coordinador; Yefferson Miranda Bustamante, Jos&#233; Nicol&#225;s Duque Ossa,
Luis Bernardo V&#233;lez Montoya, Roberto de Jes&#250;s Cardona &#193;lvarez, Carlos Mario
Uribe Zapata y quien les habla</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-09T00:00:00">Los ponentes hemos dado informe positivo para 1&#186; debate, ya se vot&#243;, viene
para 2&#186; debate ma&#241;ana, pero quisimos que el gerente nacional de este
macroproyecto, que tiene aprobados por el gobierno nacional m&#225;s de 13
billones; por el gobierno departamental la Asamblea aprob&#243; hace diez d&#237;as
$789.000, por unanimidad, solo vot&#243; en contra el diputado de El Polo.
El Municipio de Medell&#237;n, como est&#225; estipulado en el proyecto, con unos
desembolsos que inician bajos, se incrementan hacia la mitad del per&#237;odo y
empiezan a bajar otra vez hacia el final, colocar&#225; $520.000 millones, toda vez
que el proyecto original de $400.000 millones siempre se dijo que era indexado,
hab&#237;a que traerlo a valor presente cuando empezaran a hacer las erogaciones,
o sea entregar los recursos por parte del municipio.
Este es un proyecto del que nadie duda de su importancia, de los prop&#243;sitos y
de lo que beneficia a Medell&#237;n. Por lo tanto de los funcionarios de hoy
necesitamos tres cosas grandes. Lo primero, algo en que todos estamos de
acuerdo, de la importancia de ese macroproyecto que lo dir&#225;n los doctores
Federico y Jes&#250;s Aristiz&#225;bal.
Dos, que cumplan los requisitos para vigencias futuras excepcionales, legalidad
para estar tranquilos todos. Tres, el marco fiscal a mediano y largo plazo que lo
d&#233; la Secretaria de Hacienda, para que tratemos en lo posible de hacer la
socializaci&#243;n y terminar antes de las diez que est&#225; convocada la Comisi&#243;n
Segunda</speech><speech by="#jesusarturoaristizabalguevara" startTime="2013-12-09T00:00:00">Como lo hab&#237;amos expresado en el 1&#186; debate, este proyecto de Autopistas de
la prosperidad, es sumamente importante como proyecto de regi&#243;n y de pa&#237;s.
Y est&#225; inscrito en el marco de lo que esta misma corporaci&#243;n aprob&#243; en el Plan
Medell&#237;n un hogar para la vida&#8221;, espec&#237;ficamente en
Medell&#237;n un hogar para la vida&#8221;, espec&#237;ficamente en
Competitividad para el desarrollo econ&#243;mico con equidad&#8221;.
Competitividad para el desarrollo econ&#243;mico con equidad</speech><speech by="#albamariaquinterozapata" startTime="2013-12-09T00:00:00">El concejal Campuzano nos solicit&#243; concepto jur&#237;dico sobre la viabilidad del
proyecto de acuerdo, que hace parte del gran proyecto nacional Autopistas de
la Prosperidad. El concepto est&#225; radicado con el n&#250;mero 201300568080, en &#233;l
hacemos un an&#225;lisis de los fundamentos jur&#237;dicos para la solicitud de las
vigencias excepcionales y hacemos un desarrollo del origen de esta necesidad
para el municipio, que se encuentra en el Plan de Desarrollo 2012-2015, en la
L&#237;nea 3, componente 2, programa 4.
Competitividad para el desarrollo econ&#243;mico con
Competitividad para el desarrollo econ&#243;mico con
equidad&#8221;. Componente 2, desarrollo urbano para la competitividad,
conectividad f&#237;sica regional y nacional&#8221;. Y plantea mejorar las condiciones de
conectividad f&#237;sica de la ciudad con la regi&#243;n y el mundo a trav&#233;s de la
construcci&#243;n y mantenimiento de obras de infraestructura</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-09T00:00:00">Nos gustar&#237;a que el concepto lo radicaran en la Secretar&#237;a y nos lo hicieran
llegar a los concejales para hacer la revisi&#243;n respectiva de lo que nos acaba de
afirmar. Hab&#237;amos solicitado en comisi&#243;n Segunda, que nos haga llegar el
concepto de la Secretar&#237;a y lo radiquen como tema de estudio del proyecto de
acuerdo, para hacer la revisi&#243;n</speech><speech by="#albamariaquinterozapata" startTime="2013-12-09T00:00:00">No hay problema, nosotros hacemos uno adicional, hab&#237;a un concepto que
estaba radicado con el proyecto</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-09T00:00:00">Me gustar&#237;a, porque le&#237; el Informe de Ponencia y ah&#237; hablan de una serie de
documentos, pero no est&#225; el de Planeaci&#243;n Nacional ni referido ni mencionado
ni adicionado. Y la ley es muy clara, tiene que estar el concepto de Planeaci&#243;n
Nacional, el hecho de que lo digan sin que est&#233; ah&#237;, no me da ninguna
seguridad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-09T00:00:00">El de Planeaci&#243;n Nacional, como est&#225; establecido, lo aprobaron por Compes,
que nos entreguen una copia del Compes</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-09T00:00:00">No es el documento Compes, es el documento que dice la ley y &#233;sta dice que
es un documento de Planeaci&#243;n Nacional</speech><speech by="#albamariaquinterozapata" startTime="2013-12-09T00:00:00">Este documento lo entregamos en la primera reuni&#243;n de socializaci&#243;n, pero
volvemos a radicarlo si no est&#225; en la carpeta del proyecto</speech><speech by="#federicorestrepoposada" startTime="2013-12-09T00:00:00">Muchas gracias por este espacio que es importante en el marco de este
proyecto de acuerdo 221 de 2013 y que va a permitir darle elementos de
competitividad en todas las acepciones de la palabra a una ciudad como
Medell&#237;n y a una regi&#243;n como Antioquia. Me voy a saltar en esta presentaci&#243;n
los antecedentes que han surgido a lo largo de todo este desarrollo, desde el
2006, donde se viene planteando como programa para el desarrollo de las
concesiones de autopistas, el Conpes 3612 de 2009 donde se fija como un
proyecto estrat&#233;gico para la naci&#243;n y para la regi&#243;n.
El convenio de cooperaci&#243;n 001 entre Mintransporte y en su momento el Inco,
el Inv&#237;as, el gobierno de Antioquia y el del Municipio de Medell&#237;n, que fueron los
que permitieron el desarrollo del Acuerdo 56 del 23 de octubre de 2009 para el
proyecto denominado Autopistas de la Monta&#241;a, donde se aportaban $400.000
millones, en anualidades de $40.000 a partir de 2011.
Y de la designaci&#243;n de ISA como el ejecutor del proyecto, que todos sabemos y
no voy a entrar en los detalles, por los cuales finalmente no pudo desarrollar
este proyecto. Y todo el ejercicio de priorizaci&#243;n que se hizo en la Agencia
Nacional de Infraestructura con el Departamento de Antioquia y el Municipio de
Medell&#237;n para llegar a este proyecto que es el que estamos presentando de
13.4 billones de diciembre de 2012.
Es importante mencionar que este proyecto se enmarca dentro de la Ley 1508
de 2012, que define las alianzas p&#250;blico &#8211; privadas; define plazos de concesi&#243;n
a 25 a&#241;os con un m&#225;ximo de 30 a&#241;os. Que no hay anticipo del gobierno como
en los anteriores. Que el concesionario por el contrario, debe aportar el 20%
del capital a la firma del contrato. Que se define el concepto de unidades
funcionales que son tramos de concesi&#243;n que deber&#225;n estar entrando en
operaci&#243;n en un plazo no superior a cinco a&#241;os.
Pueden ser unidades funcionales de unos 60 kil&#243;metros, que pueden estar
entrando en operaci&#243;n al a&#241;o, a&#241;o y medio de iniciada la concesi&#243;n, que es lo
que le permite a los concesionarios tener acceso a las vigencias futuras de la
naci&#243;n o de la regi&#243;n.
Unos elementos que es importante mencionar, que lo que se garantiza no es el
ingreso anual por peajes sino el valor presente a lo largo de toda la concesi&#243;n y
adem&#225;s en este caso, bajo esta ley, los riesgos se distribuyen de manera m&#225;s
eficiente y eficaz entre el sector privado y p&#250;blico.
La Red de Concesiones de Colombia, las denominadas cuarta generaci&#243;n,
ocupan todo el territorio nacional y donde se hace &#233;nfasis a estas que son las
que corresponden a Autopistas de la Prosperidad. Traen como consecuencia
una conectividad mucho m&#225;s eficiente con la Costa Atl&#225;ntica, con el Oriente
colombiano, el Occidente y une a este con el Oriente y adem&#225;s da acceso al
mar Caribe y a Centroam&#233;rica, particularmente desde la zona de Urab&#225;, que es
aquella m&#225;s cercana del Caribe colombiano al 70% del PIB de Colombia.
Me voy a detener un poco en los criterios de dise&#241;o de este proyecto, por qu&#233;
80 kil&#243;metros por hora. 80 kil&#243;metros por hora es la velocidad m&#225;xima que una
tractomula de cinco ejes pueda desarrollar, no est&#225; atado necesariamente al
concepto de doble calzada, es simplemente a que tenga las caracter&#237;sticas de
80 kil&#243;metros; esa tractomula no puede para llegar a esa velocidad, someterse
a pendientes de m&#225;s del 6% ni a radios de curvaturas menores de 229 metros.
Estas son las condiciones de pendiente y radio de curvatura que permite a esa
tractomula viajar a esa velocidad a lo largo de todo el trayecto. Eso implica, en
el caso de la topograf&#237;a andina colombiana y en particular de la antioque&#241;a, que
sean proyectos que demanden t&#250;neles y viaductos, m&#225;s de ocho t&#250;neles, los
denominados largos, en particular el del Toyo que es de 10 kil&#243;metros de
longitud.
Un punto sobre ese tema de la doble calzada con esas condiciones, por
supuesto solo aquellos tramos de este proyecto de Autopistas que superen
5.000 veh&#237;culos/d&#237;a se desarrollaron en doble calzada. Y es por ello que
observamos que todas las salidas desde Medell&#237;n hasta San Jos&#233; del Nus, Alto
de Dolores, es en doble calzada. Medell&#237;n a Santa Fe de Antioquia es en doble
calzada; de Medell&#237;n a Bolombolo y La Pintada es en doble calzada. Y para
este proyecto en particular frente a todos los dem&#225;s proyectos de cuarta
generaci&#243;n en Colombia se adquieren de todas formas las fajas para una
segunda calzada y se debe dise&#241;ar detalladamente para doble calzada, al igual
que el licenciamiento ambiental; todo ese presupuesto de este proyecto de 13.4
billones de pesos incluye estos aspectos.
Otro de los aspectos frente a la competividad que esto le arroja a una ciudad de
Medell&#237;n es la reducci&#243;n del 25% en el tramo de Medell&#237;n- Puerto ValdiviaCartagena. De Medell&#237;n a Cali el 47%, de Medell&#237;n a la Ruta del Sol una
disminuci&#243;n del 33% y de Medell&#237;n a Urab&#225; una disminuci&#243;n del 60% para ese
mismo cami&#243;n de cinco ejes.
Si hablamos de la conexi&#243;n desde Buenaventura Urab&#225; cuando un cami&#243;n de
cinco ejes se demora entre Buenaventura y el Puerto m&#225;s cercano hoy
existente que es Cartagena 39 horas, pues ese cami&#243;n se va a demorar 12
horas para unir el Pac&#237;fico con el Atl&#225;ntico. Este es un proyecto que se estima
generar&#225; 60.000 empleos directos/a&#241;o y unos 40.000 empleos indirectos, cifras
estimadas por Planeaci&#243;n Nacional.
Otros dos hitos importantes son el Conpes 3770 para Autopistas de la
Prosperidad, del 16 de septiembre de 2013 donde se define una inversi&#243;n de
hasta 14 billones de pesos de diciembre de 2012 y vigencias futuras de la
Naci&#243;n hasta de 23.2 billones de pesos de diciembre de 2012, que eso es lo
que tiene comprometido el Gobierno Nacional y aqu&#237; hay que destacar
ampliamente el salto que da los compromisos de vigencias futuras de la Naci&#243;n,
primero de 1 bill&#243;n de pesos a 10 billones de pesos del 2008 y despu&#233;s de 10
billones de pesos a 23.2 billones de pesos del 2012.
El Confis del 29 de octubre de 2013 donde se aprueban las vigencias futuras de
la Naci&#243;n para cada una de las primeras cinco concesiones por 12 billones de
pesos de diciembre de 2012. Aqu&#237; hay que mencionar que los conceptos que
expide Planeaci&#243;n Nacional tienen aplicaci&#243;n a todos los proyectos y a todas
las entidades territoriales a los que hace referencia en ese concepto del Conpes
3770 del 16 de septiembre de 2013 donde se declara este proyecto para el
desarrollo estrat&#233;gico de Colombia.
Para una inversi&#243;n de hasta $ 14 Billones de diciembre de 2012. Vigencias
Futuras de la Naci&#243;n hasta 23.2 billones de diciembre 2012 Confis del 29 de
octubre de 2013. Se aprueban vigencias futuras de la Naci&#243;n para cada una de
las primeras cinco concesiones por 12 Billones de diciembre de 2012
Inversi&#243;n sin precedentes
Concesi&#243;n Autopista al R&#237;o Magdalena 2
Concesi&#243;n Autopista Conexi&#243;n Pac&#237;fico 1
Concesi&#243;n Autopista Conexi&#243;n Pac&#237;fico 2
Concesi&#243;n Autopista Conexi&#243;n Pac&#237;fico 3
Concesi&#243;n Autopista al R&#237;o Magdalena 1
Concesi&#243;n Autopista al Mar 1
Concesi&#243;n Autopista al Mar 2:
T&#250;nel del Toyo:
Don Mat&#237;as &#8211; Caucasia
Vigencias futuras:
Esta es b&#225;sicamente la presentaci&#243;n que ten&#237;a para el d&#237;a de hoy.
Gracias</speech><speech by="#luzelenagavirialopez" startTime="2013-12-09T00:00:00">En los procesos de socializaci&#243;n de este tema hemos venido dando la garant&#237;a
que pas&#243; por el Conpes y analizado desde el punto de vista del ingreso que
estamos esperando y que tenemos proyectado para los pr&#243;ximos 10 a&#241;os con
incluyendo este proyecto para garantizarle a la comunidad entera que Medell&#237;n
cuenta con los recursos para poder atender este compromiso. Se hicieron los
ajustes porque este proyecto ya hab&#237;a sido presentado al Concejo pero con
unos plazos y unos valores diferentes a los que hoy manejamos en la nueva
presentaci&#243;n de este proyecto.
Se hizo el Comfis el 21 de octubre y se recomend&#243; al Conpes para que
declarara de importancia estrat&#233;gica el desarrollo de este proyecto que tambi&#233;n
fue asumido por el Conpes y aprobado para ser presentado al Concejo como un
proyecto estrat&#233;gico no solo de la ciudad sino de la regi&#243;n. Los estudios y las
dos actas est&#225;n dentro de los informes que se presentaron de la aprobaci&#243;n y
recomendaci&#243;n de este proyecto tanto a la Alcald&#237;a como a Concejo de
Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-09T00:00:00">Este proyecto se vot&#243; hace cuatro a&#241;os sin ley 1483 que hoy le da seguridad
jur&#237;dica. Pas&#243; revisi&#243;n de la Gobernaci&#243;n porque en ese momento el concejal
Ballesteros lo cuestion&#243; y la Gobernaci&#243;n lo encontr&#243; allanado a derecho y hoy
tiene las especificaciones claras, todas las v&#237;as que van en doble calzada son
las que tienen un flujo de m&#225;s de 5.000 veh&#237;culos por esa v&#237;a.
La v&#237;a que hoy tiene muy poquito flujo de veh&#237;culos que es la zona de Urab&#225; ir&#225;
a una sola calzada pero con las especificaciones de 80 kil&#243;metros por hora, de
peralte, con fajas, con licencias ambientales y todo listo para cuando el flujo
exija ampliaci&#243;n. Garantizadas las dobles calzadas que llegan o salen de
Medell&#237;n, garantizada la doble calzada a Santaf&#233; de Antioquia con un doble
t&#250;nel en Santaf&#233; de Antioquia que afecta positivamente a Medell&#237;n; es en ese
sentido, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa" startTime="2013-12-09T00:00:00">En aras de la claridad y seguridad jur&#237;dica veo que hay una disposici&#243;n por
parte de la Administraci&#243;n Municipal y no solo eso sino el respaldo documental
en inquietudes planteadas por algunos concejales. Manifestar que cuando
aprobamos los 400.000 millones en la anterior Administraci&#243;n lo hicimos incluso
como unos recursos para una bolsa com&#250;n, independientemente de donde se
fueran a aplicar y eso constituye un aspecto fundamental en el sentido que este
proyecto de acuerdo ha querido darle una especificidad y claridad en torno a la
bondad que puede revertir al interior del Municipio al aplicar los recursos
exclusivamente a la v&#237;a posterior a Santaf&#233; en el T&#250;nel del Toyo y es donde se
complemente con el tema de competitividad como lo mencion&#243; la Secretar&#237;a de
General con el tema del Plan de Desarrollo en las diferentes l&#237;neas, programas
y actividades.
Que en relaci&#243;n al pasado que los recursos iban a una bolsa com&#250;n, esa es una
diferencia fundamental porque uno no sab&#237;a donde se iban a aplicar. Pienso
que este le da esa claridad precisamente en sortear alguna inquietud que pueda
suscitar una inversi&#243;n por fuera de la jurisdicci&#243;n. En ese sentido hay una
claridad y lo importante es que se anexen los documentos solicitados y los
concejales puedan votar el proyecto tranquilamente.
Como ponente firm&#233; positivo la ponencia de este proyecto entendiendo las
bondades y disposici&#243;n del Gobierno nacional y las dificultades en que
est&#225;bamos hablando en su momento de 6 billones y hoy estamos hablando de
14 billones con unas vigencias futuras de 23 y 24 billones. Mi inquietud en el
proyecto es como pretend&#237;amos hacer unas autopistas con 5.5 billones.
Cuando uno dice que las cosas vienen surtiendo las diferentes etapas y
procedimientos es porque t&#233;cnicamente aceptar&#237;a uno que est&#225;n sorteadas las
diferentes situaciones y hoy ya en una reestructuraci&#243;n a nivel nacional,
departamental o local es un proyecto de una envergadura tal que
necesariamente requiere de los recursos privados para efectos de llevarlo a
cabo y adem&#225;s con esa premisa que nos han tenido de tiempo atr&#225;s para
buscar la salida a Urab&#225; y los beneficios que esto puede tener a futuro. Anuncio
mi voto positivo para este proyecto</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-09T00:00:00">Bien dice el concejal Fabio Humberto Rivera, cuando aprobamos la primera
vez el proyecto no exist&#237;a la 1483 que entre cosas trae un vocablo simp&#225;tico
&#8216;asunci&#243;n&#8217; que es la aceptaci&#243;n de una obligaci&#243;n, o sea que lo determina
t&#225;citamente y es muy importante la aprobaci&#243;n. Gabriel Silva Luj&#225;n escribe hoy
en el diario El Tiempo: &#8216;El a&#241;o en que volvi&#243; la esperanza&#8217; y dice un p&#225;rrafo:
Hablando de temas terrenales, Colombia lleva una d&#233;cada perdida
en materia de infraestructura vial. Despu&#233;s del caos institucional que
hered&#243; Santos, este gobierno logr&#243; enderezar las cosas. El
dinamismo que Cecilia &#193;lvarez le ha impuesto al sector va a permitir
superar la d&#233;cada perdida de Uribe. Es decir, los ciudadanos hemos
recuperado en este a&#241;o la esperanza de que el pa&#237;s romper&#225; el
cuello de botella que tanto ha frenado el progreso del pa&#237;s.
Es un p&#225;rrafo referido a infraestructura o sea que aportar nosotros hasta el a&#241;o
2024 para este prop&#243;sito 520.000 millones en primer lugar me parece una cifra
que podr&#237;a ser superior en el entendido de la conectividad de la capital con las
regiones, un prop&#243;sito que se ha dejado de lado a trav&#233;s del tiempo y que solo
en los &#250;ltimos gobiernos se ha tenido muy en cuenta.
Creo que uno comienza a pagar deudas de tiempos que otros l&#237;deres con m&#225;s
inteligencia, con m&#225;s empuje que nosotros debieron hacer y no lograron
hacerlo. Lo que comparto con el concejal Jos&#233; Nicol&#225;s Duque que es ponente
es que este proyecto tiene mayor blindaje jur&#237;dico, no hay porqu&#233; tener temor
que aprob&#225;ndolo se incurrir&#225; en algo de trasgresi&#243;n. Cuando venga a la
plenaria nuestro voto ser&#225; positivo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-09T00:00:00">Resalto la labor del presidente Juan Manuel Santos porque ning&#250;n presidente
en toda la historia de Colombia se hab&#237;a comprometido tanto con Antioquia en
el tema de infraestructura vial. Me sorprenden los bajos par&#225;metros del
Presidente en las encuestas y no hay explicaci&#243;n porque el Presidente ha sido
solidario con Antioquia en los momentos que lo ha necesitado.
El Presidente nombr&#243; una persona que nos inspira toda la confianza para
adelantar Autopistas de la Prosperidad, el doctor Federico Restrepo que en
todas las instituciones donde ha estado ha sido una carta de credibilidad,
conocimiento, ejecuci&#243;n. Lo demostr&#243; en Integral, entidad de car&#225;cter privado y
lo demostr&#243; en EPM donde logr&#243; la internacionalizaci&#243;n de EPM que hoy rinde
unos frutos importantes en el tema de utilidades a la empresa.
Esa puerta tan grande que usted abri&#243; le da pie para el desarrollo del municipio
y se tiene que reconocer. Cuando el Presidente deposita la confianza en usted,
creo que era un reconocimiento a su labor y que ahora lo viene haciendo bien al
frente de este proyecto.
Cuando hac&#237;amos unos requerimientos de tipo jur&#237;dico no era porque no nos
gustara el proyecto sino que surgieron unas dudas jur&#237;dicas que es importante
aclararlas por seguridad de nosotros como corporados que no podemos poner
en juego nuestra curul y la de las personas que votaron y creyeron en uno y en
eso hay que ser responsables y la Administraci&#243;n debe ser conciente que
cuando hacemos un requerimiento de este tipo estamos salvaguardando los
intereses de los ciudadanos.
Las bondades del proyecto son muchas y como lo presenta la Administraci&#243;n
Municipal bajo los temas del Plan de Desarrollo hay una sustentaci&#243;n de
conveniencia. Voy a mirar el documento que nos va a pasar la Secretar&#237;a
General y har&#233; las consultas respectivas porque la idea es votar positivo el
proyecto.
Doctor Federico, hubi&#233;semos obviado lo que estamos diciendo, donde el
Conpes lo hubieran redactado diferente y donde hubiesen destinado los
recursos espec&#237;ficos de la inversi&#243;n del municipio, por ejemplo, en el primer
T&#250;nel de Occidente, porque ya vamos a hablar de varios t&#250;neles. Estamos
hablando que los recursos van para el T&#250;nel de Toyo, porqu&#233; no haberlo hecho
en el Conpes inicial en el T&#250;nel que est&#225; en el sector de San Crist&#243;bal que es
jurisdicci&#243;n del Municipio de Medell&#237;n y no tendr&#237;amos absolutamente ninguna
duda jur&#237;dica con respecto a la aprobaci&#243;n.
Doctor Federico, a estas alturas ser&#237;a atravesarnos al proyecto y no queremos
hacerlo, pero si hubieran pensado en la conveniencia del Municipio de Medell&#237;n
lo hubieran destinado, porque no alteraba para nada el proyecto, lo que se iba a
destinar para este t&#250;nel se podr&#237;a cambiar y lo que se ten&#237;a destinado para este
lo invert&#237;an en el otro. Vamos a revisar y haremos pronunciamientos respectivos
de la conveniencia o no del proyecto pero queda claro que este proyecto
revolucionar&#225; la infraestructura vial del Departamento de Antioquia.
Cuando uno va viajando de un departamento a otro se da cuanta cuando llega
a Antioquia porque encuentra las v&#237;as m&#225;s malas. Venezuela siempre ha tenido
un desarrollo vial importante producto de esa riqueza petrolera y de un derivado
asf&#225;ltico que les permite invertir en v&#237;as.
Ahora Ecuador con utilidades de la rentabilidad petrolera cambi&#243; la
infraestructura del pa&#237;s e ir a Ecuador ya es otra cosa muy distinta y entonces
as&#237; como uno nota la diferencia cuando est&#225; en un departamento y entra al de
Antioquia, tambi&#233;n nota la diferencia cuando viene de un pa&#237;s vecino y entra a
Colombia, no necesita ese paso fronterizo para darse cuenta que lleg&#243; a
Colombia por el deterioro de las v&#237;as. Juan Manuel Santos, del Partido de la U,
va a revolucionar la infraestructura vial del pa&#237;s y la historia alg&#250;n d&#237;a se lo va a
tener que reconocer as&#237; muchos no lo crean. El desarrollo vial del pa&#237;s va a ser
uno antes de Juan Manuel Santos y otro despu&#233;s de &#233;l.
Hablar de las bondades del proyecto para Medell&#237;n es f&#225;cil, desarrollo regional,
desatomizaci&#243;n del Municipio de Medell&#237;n, si logramos un desarrollo de las
provincias, la gente no se va a tener que venir para ac&#225;. Que importante que
nosotros empecemos a hacer un desarrollo industrial no ac&#225; en el Municipio de
Medell&#237;n, pero que pueda utilizar personal de Medell&#237;n y se puede desplazar,
sector, por ejemplo, de Santaf&#233; antes del t&#250;nel, sector de Puerto Berr&#237;o que
afecte directamente a las personas de ac&#225; y un futuro proyecto que de ese
tenemos que hablar alg&#250;n d&#237;a y es el Puerto del Pac&#237;fico en el Choc&#243; con salida
por Ciudad Bol&#237;var.
Recuerdo cuando estaba el doctor Andr&#233;s Uriel y le hac&#237;a esa petici&#243;n y me
dec&#237;a que los colombianos tenemos una man&#237;a particular porque le habl&#233; de
porqu&#233; no utilizar una doble calzada m&#237;nimo hasta el Choc&#243; y ojal&#225; de una vez
que saliera al Pac&#237;fico y me respond&#237;a que la costumbre nuestra era estar
aprobando un proyecto y pensando en el otro y es que as&#237; tiene que ser porque
tenemos que visualizar los pa&#237;ses a 50 a&#241;os. El Puerto de Urab&#225; para Medell&#237;n
no cumple las expectativas, sacar una mercanc&#237;a por Urab&#225; &#191;cu&#225;nto le cuesta a
un empresario antioque&#241;o?
Pero si usted tiene un puerto en el Pac&#237;fico chocoano y empieza a desarrollar
una industria en ese sector, ese puerto le queda a hora y media y ser&#237;a otro el
desarrollo de Antioquia y de esas regiones y evitar&#237;amos que todas las
personas se quieran venir para Medell&#237;n que es lo que est&#225; ocurriendo ahora.
Doctor Federico, hay voluntad total de apoyar este proyecto adem&#225;s que es un
proyecto que viene de Juan Manuel Santos que es del Partido de la U</speech><speech by="#alvaromunerabuiles" startTime="2013-12-09T00:00:00">Le doy la bienvenida al proyecto de acuerdo, pero Federico sabe de lo que voy
a hablar; esto sali&#243; el domingo en la p&#225;gina 14 de El Colombiano y quisiera que
se analizara la posibilidad que el proyecto Autopistas de la Prosperidad incluya
los puentes verdes para salvar la fauna silvestre.
Con profunda tristeza los que circulan por la v&#237;a Las Palmas han visto en los
&#250;ltimos tiempos tigrillos y otro tipo de fauna silvestre atropellada en la v&#237;a.
La propuesta no es nueva y se ha venido desarrollando en Pa&#237;ses como
Francia, Estados Unidos, Australia, Holanda. Aqu&#237; tenemos una prueba
incipiente y fueron los pasos que se construyeron para las ardillas en el Puente
de la 4 Sur en cercan&#237;a a Eafit y las ardillas las est&#225;n usando porque parece
que fueran m&#225;s inteligentes que nosotros y miren que los cangrejos en
Australia, una zona donde hab&#237;a migraci&#243;n de cangrejos, que resultaban
atropellados millones de ellos, tambi&#233;n los est&#225;n usando.
Parece que los animales son m&#225;s sensibles que nosotros y hasta m&#225;s
inteligentes y por eso pregunto porqu&#233; no analizar la propuesta e incluirla en el
proyecto y le voy a dejar el peri&#243;dico para que usted lo considera y que al
menos empez&#225;ramos con unas pruebas piloto y dependiendo del &#233;xito se
multiplicara en todo el proyecto</speech><speech by="#movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" startTime="2013-12-09T00:00:00">Concejal &#211;scar Hoyos Giraldo, cuando usted recuerda a la corporaci&#243;n el
esfuerzo del Gobierno Nacional para este proyecto de Autopistas de la
Prosperidad que tiene un costo de inversi&#243;n de 13.4 billones de pesos,
igualmente tiene unas vigencias futuras acordadas por el Gobierno Nacional
que inicialmente eran de 1 bill&#243;n a 10 billones y despu&#233;s a 23.2 billones, es
importante recordar el esfuerzo adicional que hace el Gobierno Nacional a
trav&#233;s de la Agencia Nacional de Infraestructura y que qued&#243; plasmado en un
convenio entre la ANI, la Gobernaci&#243;n de Antioquia y el Municipio de Medell&#237;n
en el tramo de los 50 kil&#243;metros del T&#250;nel del Toyo y sus obras conexas viales.
Es que el presupuesto de esta obra p&#250;blica de este tramo es de 1.83 billones de
los cuales el Departamento pone 780.000 millones, el Municipio de Medell&#237;n
520.000 millones que son estas partidas de vigencias futuras excepcionales que
se est&#225;n solicitando pero la Naci&#243;n est&#225; colocando para esta obra p&#250;blica en el
tramo de Antioquia de estos 50 kil&#243;metros otros 530.000 millones.
O sea que realmente el esfuerzo es grande y si fu&#233;ramos a ver puntualmente el
tema del T&#250;nel del Toyo y sus obras conexas viales, la Naci&#243;n estar&#237;a poniendo
muchos recursos adicionales m&#225;s que los del mismo Municipio de Medell&#237;n que
son 520.000 millones</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusarturoaristizabalguevara" id="jesusarturoaristizabalguevara" showAs="Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/federicorestrepoposada" id="federicorestrepoposada" showAs="Federico Restrepo&#10;Posada" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" id="movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" showAs="Movilidad, Infraestructura y&#10;Sostenibilidad, Jes&#250;s Arturo Aristiz&#225;bal Guevara" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23675.pdf" /></preface></debate></akomaNtoso>