<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 386
</heading><speech by="#alvaromunerabuiles" startTime="2013-12-08T00:00:00">Para solicitar cambio en el orden del d&#237;a y se toque primero comunicaciones,
proposiciones y asuntos varios</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-08T00:00:00">Voy a presentar dos proposiciones verbales con el fin de legalizarlas el d&#237;a de
ma&#241;ana, con autorizaci&#243;n de la bancada.
La primera es la conformaci&#243;n de una comisi&#243;n accidental que haga
seguimiento a las urgencias manifiestas en el Municipio de Medell&#237;n, desde el
2002.
creaci&#243;n de una comisi&#243;n para que haga
creaci&#243;n de una comisi&#243;n para que haga
acompa&#241;amiento y seguimiento a la licitaci&#243;n, entrega y obras de los 4.1
kil&#243;metros de la 80 con el empalme de la doble calzada al t&#250;nel de occidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-08T00:00:00">Doctor Bernardo, le solicito permita que la bancada Conservadora se adhiera
a la proposici&#243;n de seguimiento de los 4.1 kil&#243;metros</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-08T00:00:00">Vengo haci&#233;ndole seguimiento a ese tema de La Iguan&#225; y esa obra hace siete
a&#241;os aproximadamente y usted tiene toda la raz&#243;n, ah&#237; el Municipio de Medell&#237;n
ha hecho una inversi&#243;n muy grande en la reubicaci&#243;n de m&#225;s de dos mil
familias, todo lo que se hizo en el puente de Colpisos. Se ha hecho un trabajo
enorme desde el Municipio de Medell&#237;n, nosotros estuvimos all&#225;, el doctor Fabio
Humberto tambi&#233;n.
En la comisi&#243;n accidental estamos trabajando y hay que hacer cosas. Es que
uno de los errores grandes que ha tenido esta Administraci&#243;n es que parece
que aqu&#237; no existiera la Secretar&#237;a de Comunicaciones. Por all&#225; sacan pecho
con muchas cosas de nosotros, hasta con lo del Fondo de EPM, que salieron
de aqu&#237; casi $15.000 millones y ese se&#241;or del frente, ese peludo, dice que eso
es &#233;l.
Pienso que a esto hay que ponerle mucho cuidado, estoy presto tambi&#233;n para
que nos unamos y hagamos que el Municipio de Medell&#237;n es el que tiene la gran
importancia en esta obra</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-08T00:00:00">S&#233; que usted lleva seis o siete a&#241;os en una comisi&#243;n sobre el tema de La
Iguan&#225;, pero quiero que nos centremos solamente en los 4.1 kil&#243;metros que van
a ser inaugurados el pr&#243;ximo 12 de diciembre a las nueve de la ma&#241;ana y que a
todos los concejales les lleg&#243; una invitaci&#243;n del doctor Mauricio Valencia con
fecha 29 de noviembre.
Por eso solicito una comisi&#243;n que solamente trate el tema de la manera como
se adjudicaron los 4.1 kil&#243;metros, el proceso para esa adjudicaci&#243;n y a quien se
lo entregaron, a Colpatria Constructora, socia de la familia Fajardo Moreno y
Ferrovial Agroman, empresa espa&#241;ola que acaba de ceder su contrato de
$150.000 millones, porque no fue capaz de cumplirlo en Hidroituango y se
acaba de ganar una licitaci&#243;n de $90.000 millones, tengo observaciones a esa
licitaci&#243;n. Y por lo tanto, hacerle seguimiento porque est&#225; en el territorio del
Municipio de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-08T00:00:00">No tengo problema en aprobarla, lo que pasa es que la de La Iguan&#225; de Jes&#250;s
An&#237;bal es de los cuatro kil&#243;metros, no la hizo para otra cosa distinta a esa obra.
Lo que pasa es que esa obra tiene reubicaci&#243;n de viviendas, retiros de
quebrada, pero esa comisi&#243;n es para el proyecto de los 4.1 kil&#243;metros del t&#250;nel
de occidente, no es para otra cosa distinta.
Si el due&#241;o de la comisi&#243;n no ve inconveniente, no tengo problema en aprobar
la proposici&#243;n del doctor Bernardo, en el entendido que podemos hacerle
seguimiento al territorio, pero no s&#233; si podamos meternos como competencia
del Concejo en un contrato que es del Departamento y no del Municipio. No
tengo problema en aprobarla haciendo esas dos observaciones.
Y lo otro, Presidente, a usted no, a Jaime Cuartas le toca en enero, escribirnos
a todos los concejales, porque ninguno debe tener a partir de fin de enero m&#225;s
de 15 comisiones accidentales por reglamento interno, aprobado ya hace un
mes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-08T00:00:00">Le pido doctor Jes&#250;s An&#237;bal que la Mesa Directiva me incluya en la comisi&#243;n
que usted lidera. Pero no puedo compartir el argumento que queda hoy de parte
del doctor Fabio, que no sabe &#233;l si el Municipio o si el Concejo puede entrar a
vigilar, a controlar, a cuestionar, la manera de la licitaci&#243;n de los 4.1 kil&#243;metros.
Yo creo que s&#237;, adem&#225;s son dineros p&#250;blicos, puestos por Inv&#237;as, por el &#193;rea
Metropolitana y hasta donde entiendo hacemos parte del &#193;rea Metropolitana y
son $90.000 millones y se lo adjudicaron a una empresa que incumpli&#243; un
contrato de $150.000 millones en EPM, tuvo que ceder el contrato. Y es tan de
buenas que con los socios de los hermanos de los Fajardo, logra obtener a
trav&#233;s de Mauricio Valencia la licitaci&#243;n, cre&#225;ndose una uni&#243;n temporal en una
licitaci&#243;n que inicialmente se declar&#243; desierta.
Por eso es mi preocupaci&#243;n. Creo que si se fue el Secretario de Infraestructura
del Municipio de Medell&#237;n, por muchos cuestionamientos hechos en este
Concejo, por las comunidades y el mismo gabinete, el Secretario de
Infraestructura del Departamento de Antioquia, con ese contrato, tambi&#233;n debe
renunciar. Porque doctor Jes&#250;s An&#237;bal, ah&#237; s&#237; que hay queso y se lo est&#225;n
comiendo todito, b&#225;sicamente para favorecer la empresa que es Colpatria
Constructora</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-08T00:00:00">No estoy en contra deque Bernardo le haga el control pol&#237;tico a ese contrato, lo
que estoy diciendo es que no s&#233; si mi fuero como concejal me da para hacerle
control pol&#237;tico a un contrato que es 100% del Departamento, con dineros de la
Naci&#243;n y el Departamento. No quiero decir que Bernardo agote o no haga el
control. Estoy diciendo es si como Concejo tenemos la competencia de hacer
control a la contrataci&#243;n del Departamento.
Es m&#225;s una pregunta, pero no tengo problema en aprobar la comisi&#243;n que
propone Bernardo Alejandro. Si &#233;l se ve bien dentro de la comisi&#243;n de Jes&#250;s
An&#237;bal, ah&#237; tiene la posibilidad de darle los espacios para ese tema y para otros
que tengan que ver en esa zona y en esa obra</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-08T00:00:00">Le pido el favor doctor Bernardo Alejandro, en el tema de las falsas VIP, citara
a una comisi&#243;n para tocar el tema de Cerezos de Calazania, para el 13, le
pongo mi personal de apoyo y con el suyo se re&#250;nan y si es necesario citar esa
comisi&#243;n esta misma semana la citamos, para que trabajemos de com&#250;n
acuerdo el tema y as&#237; no estamos violando el reglamento</speech><speech by="#carlosalbertobayercano" startTime="2013-12-08T00:00:00">Para solicitar un minuto de silencio por el joven Alejandro Fajardo Monsalve, el
El bendito Fajardo&#8221;, quien en un accidente de
El bendito Fajardo&#8221;, quien en un accidente de
tr&#225;nsito ayer en la ma&#241;ana falleci&#243;</speech><speech by="#alvaromunerabuiles" startTime="2013-12-08T00:00:00">A m&#237; en la vida desde muy peque&#241;o me han ense&#241;ado a ser agradecido y
quiero de todo coraz&#243;n agradecer a el peri&#243;dico El Colombiano porque todos
los d&#237;as est&#225; publicando temas de sensibilizaci&#243;n para la protecci&#243;n de los
animales.
Ayer fue el gran despliegue que le hicieron al proyecto que piensa organizar el
desfile a caballo, tambi&#233;n publicaron record&#225;ndole a la gente la prohibici&#243;n de
las marranadas.
Y hoy la propuesta en primera p&#225;gina de los puentes verdes, para salvar la
fauna silvestre a ra&#237;z de todos los animales que han resultado atropellados en
estos d&#237;as.
Tambi&#233;n para el alcalde An&#237;bal Gaviria Correa, primero por cumplir su
compromiso del programa de gobierno que inscribi&#243; ante la Registradur&#237;a por la
protecci&#243;n de los animales, no solamente lo ha cumplido sino que van m&#225;s all&#225;.
Qu&#233; grata sorpresa encontrarme este comercial que hizo Telemedell&#237;n, que ya
es viral en las redes sociales, se ha regado por lo bien hecho, por el mensaje y
los protagonistas son del Centro de Bienestar Animal La Perla, miren el estado
de los perros y la felicidad que muestran, lo bien cuidados que est&#225;n.
Si alguna campa&#241;a puede ser efectiva contra la p&#243;lvora es esta</speech><speech by="#alvaromunerabuiles" startTime="2013-12-08T00:00:00">Y lo otro, esta grata sorpresa, fui a cambiar las bandas de los frenos de los
carros a una empresa que se llama Metrofrenos, era primera vez que iba y me
Sobran las razones porque seguridad es dar amor a
Sobran las razones porque seguridad es dar amor a
tu familia, importancia a los dem&#225;s, protecci&#243;n a los animales, cuida tu veh&#237;culo,
calidad a tu vida</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-08T00:00:00">Informamos de la presencia de la doctora Mar&#237;a del Rosario Escobar Pareja,
secretaria de Cultura Ciudadana; Ana Isabel Palacios, directora de Medell&#237;n
ciudad inteligente; doctor Germ&#225;n Dar&#237;o Montoya Serna, funcionario de la
Secretar&#237;a de Desarrollo Econ&#243;mico; Tom&#225;s Cipriano Mej&#237;a Sierra, secretario
de Desarrollo Econ&#243;mico; Alba Mar&#237;a Quintero Zapata, secretaria General</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-08T00:00:00">Medell&#237;n
Medell&#237;n
vibra con la m&#250;sica&#8221;, est&#225;n originados en el Plan de Desarrollo Cultural 20122021 donde un indicador de &#233;xito de este plan es precisamente la
democratizaci&#243;n del acceso y la participaci&#243;n cultural.
Tiene como uno de los factores importantes la multiplicaci&#243;n de la capacidad
creativa.
En ese orden de ideas, el proyecto pretende:
Establecer el Programa Medell&#237;n Vibra con la M&#250;sica con el objetivo
de crear incentivos para los int&#233;rpretes individuales o grupos
musicales sin &#225;nimo de lucro de la ciudad de Medell&#237;n para que
puedan utilizar de forma ordenada el espacio p&#250;blico de las
centralidades barriales, comunales y metropolitanas como escenario
de actividades art&#237;sticas.
Tal como lo estuvimos mirando en la comisi&#243;n de estudio del proyecto de
acuerdo, la esencia de la propuesta es darle oportunidad a todos estos grupos
D&#237;a sin carro&#8221; por ejemplo o el D&#237;a en
D&#237;a sin carro&#8221; por ejemplo o el D&#237;a en
bicicleta&#8221;, en forma ordenada y controlada, puedan ocupar el espacio p&#250;blico.
El proyecto tiene los responsables del programa, un componente de registro y
selecci&#243;n de grupos, un componente de verificaci&#243;n y control del espacio
p&#250;blico, porque no se trata de este proyecto facilite o posibilite de alguna forma
la apropiaci&#243;n o desorden en el espacio p&#250;blico sino que al contrario, implica un
control bien importante por parte de la Secretar&#237;a de Gobierno y una promoci&#243;n
y actuar como l&#237;der la Secretar&#237;a de Cultura Ciudadana.
Este proyecto lo sue&#241;a uno cuando viaja a ciudades como Viena, Budapest,
Berl&#237;n, donde ven solitario una ni&#241;a en un parque tocando un viol&#237;n, con toda la
ayuda y respaldo del gobierno. Eso es lo que pretende este gobierno. En alguna
oportunidad hab&#237;a pensado en proponer el parque de San Antonio como el
parque de la m&#250;sica, ahora lo que se pretende con este proyecto es empezar
en d&#237;as especiales y las secretar&#237;as en conjunto, Cultura y Gobierno
reglamentar&#225;n el presente acuerdo, que realmente Medell&#237;n vibre con la m&#250;sica
y se sienta la democratizaci&#243;n de los espacios para estos actores culturales.
Agradecer&#237;a much&#237;simo a los concejales se sirvan aprobar el presente proyecto
de acuerdo, presentado por la bancada Liberal</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-08T00:00:00">Cuando se ha tenido la oportunidad de viajar, uno siente que Medell&#237;n
culturalmente est&#225; muy limitado, muy por debajo de Bogot&#225; en ese aspecto,
porque se est&#225; focalizando casi todo a lo que es la m&#250;sica tropical, el reggae, o
los programas como Altavoz, donde para una gruesa poblaci&#243;n de juventud va
dirigido, pero la parte de lo cl&#225;sico, donde los j&#243;venes no encuentran asidero a
sus gustos en los programas preestablecidos hasta ah&#237; quedan.
Y no podemos dejar de recordar Medell&#237;n con sus ni&#241;os, alrededor del mundo
en Par&#237;s, Madrid, en Roma, cuando estas escuelas han hecho que nuestro
nombre se vea cincelado muy alto. Estos talentos e iniciativas, creo que
siempre las tenemos que proponer y deber&#237;amos apoyarlas. La cultura de los
pueblos es lo que va cambiando la faz de pa&#237;ses emergentes o
subdesarrollados.
La cultura es uno de los bastiones importantes para generar convivencia,
progreso, paz, desarrollo a un sector importante de la comunidad, es como bien
lo pone ac&#225;, la multiplicaci&#243;n de la capacidad creativa. Bienvenidas las
instituciones que nos van a acompa&#241;ar, la Alcald&#237;a, el Consejo Municipal de
Cultura, los consejos de &#225;rea, de sectores y zonas, todas las redes culturales y
todas estas casas de cultura, la Secretar&#237;a de Cultura Ciudadana y el Ministerio.
Ojal&#225; y cada vez por comunas se abra a&#250;n m&#225;s estas escuelas donde ellos
puedan practicar. Logramos algo muy bueno en la comuna 3 de Manrique, esa
casita para la m&#250;sica y las artes, nos qued&#243; la Hacienda Montecarlo
extraordinariamente bien dotada. Bienvenido este proyecto de acuerdo y
anunciamos nuestro voto afirmativo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-08T00:00:00">Cu&#225;nto nos hubiera servido este proyecto de acuerdo, doctora Aura, para que
en esta Administraci&#243;n no se acabara la Coral Tom&#225;s Luis de Victoria, 60 a&#241;os
de historia y se acab&#243;. Cu&#225;nto nos va a servir este proyecto para que
finalmente nos demos cuenta de una cosa y es que la Red de Escuelas de
Bandas de M&#250;sica tiene que tener una finalidad, m&#225;s all&#225; de considerar que eso
es para tener a los muchachitos ah&#237; mientras tanto.
Y que los que van desarrollando unas actividades y amor por la m&#250;sica y que
no tienen c&#243;mo acceder a una educaci&#243;n formal, puedan tener acceso a crear
grupos musicales y a partir de ah&#237;, poder empezar a buscar y mirar c&#243;mo
ganarse la vida y c&#243;mo ir desarrollando esos proyectos.
Cu&#225;nto nos hubiera servido en su momento el art&#237;culo 13&#186; que dice:
B&#250;squeda de financiaci&#243;n. La Secretar&#237;a de Cultura Ciudadana
buscar&#225; cofinanciaci&#243;n del apoyo log&#237;stico y adecuaci&#243;n de
infraestructuras necesarias para asegurar el funcionamiento del
programa.
No sabe doctora cu&#225;nta gente vamos a salvar con este proyecto, que viven, que
vibran, que quieren desarrollar la m&#250;sica. Yo aspiro que en ese proyecto que
tienen del r&#237;o, ese gran parque, se generen espacios y est&#233;n dise&#241;ados para
que los grupos musicales puedan acceder a ellos y hacer all&#237; sus
presentaciones permanentes y a partir de ah&#237; se den a conocer. Que ese
parque del r&#237;o sea un gran parque art&#237;stico, donde haya infraestructura
necesaria para que los artistas de esta ciudad, pl&#225;sticos, pintores, puedan
colgar permanentemente sus exposiciones y as&#237; podamos darlos a conocer al
mundo.
Que la Secretar&#237;a de Cultura entienda que tambi&#233;n hay que apoyar a los
artistas de manera individual y no solo a las empresas culturales. Es distinto
entender las empresas culturales, los artistas como artistas y la necesidad que
tienen de poder presentar sus obras y a partir de ah&#237; darse a conocer. Siempre
he sostenido que Cultura Ciudadana deber&#237;a tener una subsecretar&#237;a &#250;nica y
exclusivamente para apoyo a los artistas, de manera individual, para ayudarles
a que se fomenten, a que se puedan publicitar, a que se puedan vender.
Inclusive a partir de all&#237; se pueda entender y generar una cultura de comprender
el arte. Si queremos que nuestros artistas puedan vivir dignamente del arte,
tenemos que crearles un p&#250;blico objeto que los valore y sepa comprar su arte.
Porque a uno le da l&#225;stima ver artistas de muy buena calidad y teniendo que &#8211;
perratear&#8221; su obra porque no tienen qui&#233;n se las valore
perratear&#8221; su obra porque no tienen qui&#233;n se las valore
y compre, cuando en otros escenarios su obra podr&#237;a valer mucho dinero y
podr&#237;an vivir dignamente del arte.
Cuando generemos una ciudad para la cultura, los artistas de esta ciudad
podr&#225;n vivir dignamente del arte y tener el reconocimiento que se merecen. Eso
deber&#237;a ser un objeto de la Secretar&#237;a de Cultura, pero qu&#233; esperar con una
secretar&#237;a que deja terminar una coral de 60 a&#241;os de historia. Bienvenido su
proyecto doctora, lo apoyaremos y esperamos que con esto la poca historia
cultural y musical que tiene esta ciudad, no se siga desapareciendo</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-08T00:00:00">Cuando tuve la oportunidad de leer sobre la iniciativa para crear este
Medell&#237;n sue&#241;a para la vida&#8221;, perd&#243;neme pero me parece una cosa
Medell&#237;n sue&#241;a para la vida&#8221;, perd&#243;neme pero me parece una cosa
sobrenatural, en una ciudad que tiene la tendencia a segmentarse con
denominaciones de cultura.
Eso no lo voy a parar yo con el discurso y no creo que tampoco me vayan a
matar por eso, pero reitero una vez m&#225;s, el Metro nos segment&#243; con la cultura
Metro. Acaba de salir el &#250;ltimo informe sobre educaci&#243;n en Am&#233;rica latina y lo
que se propende es por la educaci&#243;n, por la crianza, aqu&#237; no se propende por la
cultura y esto es educaci&#243;n. La m&#250;sica va ligada al esp&#237;ritu y es tan
trascendental y hay unos lenguajes a trav&#233;s de los sonidos que uno no sabe la
dimensi&#243;n que poseen.
He so&#241;ado con dos cosas que estoy convencido no voy a lograr, pero es
posible que usted lo logre. Medell&#237;n necesita la casa de la m&#250;sica, es un
espacio grande que tenga todas las luces, donde se puedan encontrar los que
piensan en m&#250;sica, sobre la m&#250;sica, los que hacen m&#250;sica. Aqu&#237; me han
escuchado una y otra vez, Buen Comienzo no est&#225; terminado, requiere que ese
bache que hay entre el paso de salir de ese escenario maravilloso, m&#225;gico,
para pasar a la escuela tenga el descubrimiento de esas aptitudes, el ni&#241;o
pueda cantar, pueda bailar, que tenga su manifestaci&#243;n art&#237;stica y se le vaya
cultivando, que se eduque.
Pero no, aqu&#237; vamos a terminar con la cultura del sicario, la cultura Metro, la
cultura Centro, la cultura espacio p&#250;blico y nuestros bachilleres ni siquiera 500
palabras manejan. Es que a m&#237; no me interesa el contexto nacional ni la
comparaci&#243;n, la educaci&#243;n es la que te hace ser creativo, la que nutre la
sumatoria de fonemas que te llevan al discurso.
Digo que lastimosamente lo espiritual vende poco, pero creo que esto es
sobrenatural doctora Aura. La otra cosa con la que he so&#241;ado siempre, que
Plaza de las
Plaza de las
mujeres&#8221;. Imag&#237;nense que tenemos un Acuerdo Medell&#237;n, las mujeres y las
artes&#8221; y este a&#241;o hicimos un encuentro internacional de cine y dejamos de lado
a las mujeres de la ciudad de Medell&#237;n.
Y tenemos una Secretar&#237;a de Las Mujeres, aclaro, no tiene nada que ver la
actual Secretaria con lo que estoy diciendo. Entonces estas son las semillas,
porque hoy amanec&#237; pensando que hacer por el bien de mi familia y se me
ocurri&#243; pensar que cuando uno es viejo y pobre, es sin&#243;nimo de invisible, sobre
todo de una familia llamada &#8216;familia sin valores&#8217; por tanto hay que ser tolerantes
y cuando los vecinos se burlen de uno, hay que repetir el ejercicio y qu&#233; lindo
ser&#237;a que aqu&#237; se hiciera muchas cosas para seguir edificando al hombre.
Mi abuela que era analfabeta me educ&#243; y nunca me habl&#243; de la cultura y este
es un paso del Partido Liberal, doctora Aura Marleny, muy bonito y son las
gotitas que nunca se secan</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-12-08T00:00:00">Este proyecto tiene mi voto positivo y ser&#237;a bueno que el Concejo de Medell&#237;n
hablaba m&#225;s de cultura porque es la medicina que nos permite estar del otro
lado con las generaciones que vienen. Llevamos m&#225;s de 40 a&#241;os en la ciudad
sufriendo una transvaloraci&#243;n de valores complejo y la cultura y el arte son la
medicina que transforma imaginarios, que termina transformando realidades y
Medell&#237;n se ha convertido en un referente en estos &#250;ltimos 10 a&#241;os de
transformaci&#243;n cultural.
Hoy la Secretar&#237;a de Cultura tiene unos programas important&#237;simos que no
pueden parar y que me preocupa cuando revisamos asuntos presupuestales
para la Secretar&#237;a de Cultura del a&#241;o entrante que hay una desfinanciaci&#243;n que
espero sea tenido en cuenta para que en la discusi&#243;n de los excedentes del a&#241;o
entrante se tenga en cuenta a esa Secretar&#237;a para que no se pierda lo que se
ha hecho.
Cuando alguien tiene la posibilidad de desarrollar un proyecto de vida en torno
a la cultura y al arte puede transformar su vida y si estamos hablando del
desarrollo humano en una ciudad como Medell&#237;n, por encima del desarrollo del
cemento, que obviamente tambi&#233;n es importante, pero que tenemos que
fortalecer la Secretar&#237;a de Cultura con m&#225;s recursos para el a&#241;o entrante
porque hay programas que no se puede parar.
Cuando un joven empu&#241;a un instrumento musical y logra desarrollar su talento
a trav&#233;s del arte, nunca har&#225; parte del conflicto ni coger&#225; un arma y esto es lo
que buscamos con estos procesos culturales. Tenemos que derrumbar la
cultura mafiosa que nos tiene afectados en nuestra sociedad, tenemos que
convertir estos m&#250;sicos en referentes, darles reconocimiento.
Es una reflexi&#243;n que dejo porque aqu&#237; tenemos una gran oportunidad y cuente
con mi voto positivo porque es una iniciativa maravillosa igual que Altavoz y
otras que hace la Secretar&#237;a de Cultura. Considero que vamos por el camino
correcto pero necesitamos m&#225;s recursos y eso hay que discutirlo empezando el
a&#241;o cuando miremos el tema de excedentes</speech><speech by="#carlosmariouribezapata" startTime="2013-12-08T00:00:00">Felicito a la concejala Aura Marleny Arcila por este proyecto porque he sido
m&#250;sico y s&#233; el baluarte que es para la cultura y la convivencia. Me gustar&#237;a que
me explicaran el art&#237;culo cuarto, numero 4): &#8216;Los participantes podr&#225;n recibir
donaciones voluntarias en dinero por parte de los transe&#250;ntes&#8217;.
Y en el art&#237;culo once, numeral 1) si es posible incluirse una centralidad veredal,
que la barrial, corregimental, zonal, comunal o metropolitana tambi&#233;n existen en
el Plan de Ordenamiento Territorial</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-12-08T00:00:00">Aprovecho para hacer claridad sobre algunos puntos, empezando por el caso
de la Coral Tom&#225;s Luis de Victoria, que comparto la preocupaci&#243;n del concejal,
pero aclaro que la situaci&#243;n de la coral no es indiferente para este despacho.
Desde el 2012 tuve reuniones con la se&#241;ora Aid&#233; Mar&#237;n donde me present&#243; las
dificultades de la coral e hicimos un convenio por casi 45.000 millones para
presentaciones de la coral que le permitiera sobrevivir y le ofrec&#237; que iniciando
el a&#241;o en curso le pon&#237;a a disposici&#243;n un equipo de administradores y jur&#237;dicos
de la Secretar&#237;a para que inclusive entraran en una especie de asesor&#237;a
permanente que le permitiera salir a la coral de la situaci&#243;n en la que estaba ya
que la directora me hab&#237;a manifestado tener problema de &#237;ndole jur&#237;dico y
administrativo.
Le puse a disposici&#243;n la abogada que hace parte de la Secretar&#237;a y tambi&#233;n el
equipo administrativo para que se entrara en un plan y salir de esa dificultad.
Igualmente, me reun&#237; con otras personas miembros del sector coral de la ciudad
como Hilda Mar&#237;a Olaya, Cecilia Espinosa y el director de la Coral Jorge Hern&#225;n
Arango pidi&#233;ndoles hacer una reuni&#243;n de urgencia tambi&#233;n para revisar la
situaci&#243;n de la coral y de esa manera que este sector de la ciudad acogiera la
situaci&#243;n.
En el mes de febrero recibo una solicitud para hacer un convenio por 130
millones de pesos, ese convenio en ese momento no pod&#237;a ser suscrito,
hicimos una contrapropuesta pero a&#250;n as&#237; la Coral toma la decisi&#243;n de entregar
el comodato que ten&#237;a en el primer parque de Laureles. Les hice un tercer
ofrecimiento dici&#233;ndoles que para compartir los gastos de la Coral sobre todo lo
relativo al sostenimiento del comodato se pudiera llegar a un acuerdo para
compartir el espacio con Prol&#237;rica y compartir el pago de servicios y la Coral no
acept&#243; el ofrecimiento e insisti&#243; en devolver el comodato.
Estuve llamando a la se&#241;ora Aid&#233; en repetidas ocasiones porque soy la primera
en lamentar que una Coral de 60 a&#241;os de historia est&#233; en esa situaci&#243;n pero
ella no respondi&#243; mis llamadas. Se ha hecho diversas invitaciones p&#250;blicas,
hechas por la Secretar&#237;a de Cultura, invitaciones por ejemplo a esta agenda de
natividad, invitaciones a apoyos concertados, invitaciones a circulaci&#243;n. La
se&#241;ora Aid&#233; tiene mi tel&#233;fono pero lamentablemente no se ha acercado. Le
expres&#233; esta preocupaci&#243;n al concejal y sigo estando atenta a lo que haya que
hacer.
No puedo ser indiferente a esta situaci&#243;n, pero quiero decir que para salir de
estas situaciones se requiere de dos, porque finamente las soluciones
necesitan trabajarse en equipo. En relaci&#243;n a otras preocupaciones relativas al
apoyo a otras manifestaciones musicales, quiero comentar que la Cultura hace
un aporte alrededor de 7.000 millones para la Red de Escuelas de M&#250;sica, m&#225;s
otros 2.000 millones para las manifestaciones culturales relativas con la m&#250;sica
sinf&#243;nica, por ejemplo, a la Filarm&#243;nica, a la Orquesta Sinf&#243;nica de la
Universidad Eafit, a la Orquesta Juvenil de Antioquia, siendo entonces, por
ejemplo, el aporte a Altavoz muy significativo, decir que nuestro compromiso
con la m&#250;sica sinf&#243;nica es mayor.
El a&#241;o que viene tendremos un proyecto de 36.000 millones que recibe el
nombre &#8216;Medell&#237;n Vive la M&#250;sica&#8217; y que ah&#237; estaremos atendiendo la m&#250;sica
popular. La Secretar&#237;a ha hecho inversiones este a&#241;o de 36.0000 millones en la
agenda cultural de la ciudad, lo ha hecho no solamente a organizaciones sino a
personas naturales en convocatorias como las de circulaci&#243;n y las
convocatorias y las invitaciones a participar en Feria de Flores y en navidad.
Aceptamos este proyecto de acuerdo que tiene que ver con lo que la Secretar&#237;a
ha venido trabajando y con lo que trabajar&#225; en las UVA y agendas de ciudad y
en relaci&#243;n a la preocupaci&#243;n de la circulaci&#243;n, lo relativo a la compra de arte,
finalmente a las artes pl&#225;sticas se necesita hacer un trabajo importante para
estimular otras galer&#237;as de arte y estaremos atentos a revisar. Hemos tenido
conversaciones con la Secretar&#237;a de Desarrollo Econ&#243;mico relativo al desarrollo
del corredor art&#237;stico y econ&#243;mico que tiene lugar en El Poblado y decir que ah&#237;
la secretar&#237;a puede tener una acci&#243;n un poco limitada ya que algunos temas
relativos a la comercializaci&#243;n se escapan de nuestro trabajo.
Estaremos atentos a desarrollar este acuerdo de la manera m&#225;s ben&#233;fica tanto
para los artistas como para la ciudad y sus pol&#237;ticas p&#250;blicas culturales</speech><speech by="#albamariaquinterozapata" startTime="2013-12-08T00:00:00">La Administraci&#243;n Municipal est&#225; de acuerdo con este proyecto pero queremos
sugerir con todo respeto una modificaciones a la ponencia que fue sometida a
consideraci&#243;n a segunda debate.
En el Art&#237;culo Tercero.
&#8216;Componentes de verificaci&#243;n y control de espacio p&#250;blico&#8217;, corresponden a la
Secretar&#237;a de Gobierno y Pol&#237;ticas P&#250;blicas. A &#8216;Secretar&#237;a de Gobierno y
Derechos Humanos&#8217;.
En el Art&#237;culo Cuarto, que habla de los derechos de los participantes en el
programa en el numeral siete dice: &#8216;Los participantes podr&#225;n utilizar estos
espacios sin solicitar permiso previo a la Subsecretar&#237;a de Espacio P&#250;blico&#8217;.
Consideramos que debe ser eliminado pues entendemos que en el numeral
seis, la Secretar&#237;a de Cultura dispondr&#225; de los espacios de infraestructura y
para eso deber&#225;n haberse tramitado los correspondientes permisos y acuerdos
entre las secretar&#237;as que manejan el tema.
En el Art&#237;culo Cinco. Deberes de los participantes en el programa. El numeral 8)
dice: &#8216;Como un deber general lucro econ&#243;mico a partir de las actividades
desarrolladas&#8217;, consideramos que no debe ir.
Ya en el Art&#237;culo Cuarto, dice dentro de los derechos de los participantes: &#8216;Los
participantes podr&#225;n recibir donaciones voluntarias&#8217; Consideramos que no es
necesario que se establezca como obligaci&#243;n que generen un lucro econ&#243;mico
pues ya es decisi&#243;n del artista como utilizar&#225; el espacio.
En el Art&#237;culo Once, adem&#225;s de la modificaci&#243;n que propone el concejal Carlos
Mario Uribe Zapata de incluir en el numeral 1) &#8216;veredal&#8217;, consideramos que el
numeral 4) debe ser eliminado porque en todo caso los programas no pueden
entorpecer el tr&#225;nsito de personas y veh&#237;culos, eso es una obligaci&#243;n que
deber&#225; ser verificada por la Secretar&#237;a de Cultura al permitir un espacio para
este programa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-08T00:00:00">Se hab&#237;a aprobado la no lectura del articulado pero han hecho observaciones
tanto el concejal Carlos Mario Uribe Zapata como la Administraci&#243;n Municipal</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-08T00:00:00">Agradezco el inter&#233;s y las manifestaciones de apoyo a este proyecto de
acuerdo.
Acepto todas las modificaciones propuestas de parte de la Administraci&#243;n
Municipal y del concejal Carlos Mario Uribe Zapata porque es importante dejar
puntualmente la centralidad &#8216;veredal&#8217;.
Y decir tambi&#233;n que en todo el articulado siempre se trate el programa de la
siguiente forma para que tambi&#233;n quede modificado el t&#237;tulo.
&#8216;Por medio del cual se crea el programa de Medell&#237;n suena para la vida,
Medell&#237;n vibra con la m&#250;sica&#8217;. Que quede en todo el articulado de la misma
forma</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-08T00:00:00">Este es el proyecto de acuerdo 226 de 2013 para el Fondo de las Tecnolog&#237;as
de la Informaci&#243;n en la Comunicaci&#243;n que se empez&#243; a socializar y proponer
desde la discusi&#243;n de la transformaci&#243;n accionario de UNE porque tiene
art&#237;culos tan importantes como la creaci&#243;n de la oficina para la protecci&#243;n de los
usuarios. Otro aspecto importante es la posibilidad que mediante este fondo
cofinanciado por el Gobierno Nacional se le pueda entregar equipos a las
organizaciones sociales.
Este ser&#225; un avance importante para la masificaci&#243;n y para la universalizaci&#243;n
del servicio no s&#243;lo de las telecomunicaciones sino en general de las
tecnolog&#237;as de la informaci&#243;n y la comunicaci&#243;n.
Me gustar&#237;a que la Administraci&#243;n Municipal interviniera para que entren en el
detalle del proyecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-08T00:00:00">Estoy de acuerdo con el proyecto pero de qu&#233; manera se redacta para que el
fondo no se convierta en un presupuesto con destinaci&#243;n espec&#237;fica que afecte
posteriormente el presupuesto de la Personer&#237;a, Contralor&#237;a y Concejo, doctora
Alba Mar&#237;a Quintero. Si tengo un fondo de 15.000 millones y el presupuesto es
el 1.2 de ingresos corrientes, pues me afecta en ese 1.2 en 120.000 millones.
Con Hacienda esta semana est&#225;bamos hablando para mirar como la creaci&#243;n
de estos fondos no van reduciendo los ingresos corrientes que son sobre los
que se aplica el presupuesto de la Personer&#237;a, Contralor&#237;a y Concejo de
Medell&#237;n</speech><speech by="#albamariaquinterozapata" startTime="2013-12-08T00:00:00">Para la Administraci&#243;n Municipal es importante presentar a consideraci&#243;n este
proyecto de acuerdo y que desarrolla el Fondo: &#8216;Medell&#237;n ciudad para la vida&#8217;
recientemente aprobado por este Concejo. Doctor Fabio Humberto Rivera,
cuando hicimos la redacci&#243;n de este proyecto ten&#237;a en cuenta dos asuntos.
En primer lugar, la aprobaci&#243;n que hace el Concejo del Fondo &#8216;Medell&#237;n ciudad
para la vida&#8217;, y lo otro, que como se iba a fondear este fondo no se afectara los
recursos ordinarios del Municipio de Medell&#237;n porque para nosotros es
importante respetar todos los l&#237;mites de la ley de presupuesto para no irnos a
exceder en lo que estaba fijado en las disposiciones.
Como les digo este proyecto de acuerdo lo que pretende es ir volviendo
realidad el fondo &#8216;Medell&#237;n ciudad para la vida&#8217; en el componente de Educaci&#243;n
y Cultura que tiene como objetivo promover el desarrollo humano, garantizando
mayores oportunidades en la educaci&#243;n superior, el fortalecimiento de procesos
de formaci&#243;n e innovaci&#243;n para nuestros docentes, la promoci&#243;n de nuevas
tecnolog&#237;as aplicadas y la dinamizaci&#243;n de los procesos creadores y art&#237;sticos.
El proyecto que se hab&#237;a enunciado era el Fondo TIC y la inversi&#243;n que tiene
este componente es de 400.000 millones. El fondo tiene una apropiaci&#243;n del 1%
de los recursos que vienen de UNE - Millicom y tendr&#225; apropiaci&#243;n de recursos
adicionales en la medida que UNE ya fusionada produzca utilidades. Esos
recursos ser&#225;n reglamentados por el Alcalde en su momento y tambi&#233;n
tendremos aportes adicionales en el momento que se requiera, propios del
Municipio, provenientes del FonTic Nacional y del Fondo Nacional de Garant&#237;as.
Para la Administraci&#243;n Municipal este es un proyecto de mucha relevancia para
que contamos con el apoyo decido de todos los concejales</speech><speech by="#tomasciprianomejia" startTime="2013-12-08T00:00:00">La explicaci&#243;n de la importancia para la Secretar&#237;a de Desarrollo Econ&#243;mico y
para el Municipio de Medell&#237;n en general de la creaci&#243;n de este fondo por valor
de 14.000 millones de pesos correspondiente al 1% del recurso total que vendr&#225;
de la fusi&#243;n de UNE - Millicom es generar m&#225;s espacios de conectividad en la
ciudad.
La importancia de prestar un mejor servicio de mayor calidad a quienes est&#225;n
conectados a trav&#233;s de esas soluciones digitales, de las aplicaciones m&#243;viles y
de otros productos que hoy la ciudad tiene dentro de su portafolio de servicios y
teniendo como programa bandera a Medell&#237;n, Ciudad Inteligente, nos
acompa&#241;a la doctora Ana Isabel Palacio que es la persona que est&#225; liderando
este proceso desde Medell&#237;n Ciudad Inteligente, cuyos pilares son la
sostenibilidad el gobierno abierto, la participaci&#243;n ciudadana y la innovaci&#243;n
social, todo a trav&#233;s del espectro digital.
Tambi&#233;n, teniendo presente ese gran compromiso que tenemos desde la
Secretar&#237;a que con el presupuesto ordinario tenemos unos recursos importantes
que se le inyectan cada a&#241;o a este proyecto, solo para tener una cifra, en el
2013 fue de 4.400 millones, para el a&#241;o entrante vamos a tener 5.700 millones
adicionales a los 14.000 del FonTic que seguramente entrar&#225;n a fortalecer
mucho lo que Ana Isabel Palacio nos va a presentar</speech><speech by="#anaisabelpalacio" startTime="2013-12-08T00:00:00">El FonTic va a trabajar la conectividad y la inclusi&#243;n digital y va generar
contenido, servicios y estrategias que mejoren el relacionamiento del ciudadano
con su entorno y la oferta de la Administraci&#243;n Municipal. Esto quiere decir que
tenemos que seguir cerrando la brecha digital.
Este a&#241;o hicimos una encuesta en la ciudad y encontramos que el 73.6% de la
poblaci&#243;n de Medell&#237;n ha accedido a Internet en el &#250;ltimo a&#241;o, que es un
porcentaje bastante alto. Si embargo nos queda por conectar un 24.6% de la
sociedad. En esta tabla vemos que los estratos 1 y 2 son los que tenemos que
trabajar m&#225;s, donde el verde oscuro, es la cantidad de gente desconectada.
Personas en la tercera edad, personas en situaci&#243;n de discapacidad y los
desplazados. Esos son los p&#250;blicos a los que queremos llegar con esta
inversi&#243;n del FonTic.
Conectividad e inclusi&#243;n Digital total
Este ser&#237;a el tema de conectividad con una inversi&#243;n redondeando de 3.000
millones para adecuaciones y la sostenibilidad el proyecto son 1.700 millones
que tambi&#233;n salen del FonTic. Es decir, adecuamos 206 puntos y estamos
seguros que vamos a tener conectividad hasta el 2015 asegurada. La idea es
que esas inversiones tengan un modelo de sostenibilidad que eventualmente la
entidad que reciba la conexi&#243;n se encargue de poner pagar la factura mensual
pero aseguramos que la conectividad va a estar cubierta durante dos a&#241;os.
El siguiente punto es servicios y contenido. Una vez la gente est&#225; conectada
hay que hacerle una oferta en ese mundo digital y por tanto proponemos que
debemos hacer servicios y herramientas convenientes y &#225;giles para que las
personas puedan acceder a los servicios que ofrece la ciudad y la Alcald&#237;a.
Entonces tenemos unos servicios desarrollados para el mejoramiento de la
calidad de vida de los ciudadanos y unos contenidos generados para el
acercamiento de la ciudadan&#237;a con la estrategia de Ciudad Inteligente.
Esto quiere decir que estamos trabajando algunos servicios, que no de ellos
puede ser una agenda de ciudad muy completa o por ejemplo el tema de los
datos abiertos que todos podamos acceder a esos datos abiertos.
Miremos como trabajar&#237;amos estos servicios.
Al final de esta gr&#225;fica vemos que nos sentamos Ciudad Inteligente con la
entidad p&#250;blica interesada que podr&#237;a ser la Secretar&#237;a de la Mujer que quiere
desarrollar un aplicativo Web o m&#243;vil para denuncia.
Dise&#241;amos esos servicios se tiene que dise&#241;ar teniendo en
filosof&#237;a de ciudad inteligente que es entender el ciudadano
tecnolog&#237;a y ver como llegamos sino entender el ciudadano,
hacemos el levantamiento de informaci&#243;n, evaluamos la
implementamos.
cuenta nuestra
no entender la
investigamos y
pertinencia e
Ese servicio sale al aire y esa operaci&#243;n y ese soporte debe estar a cargo de la
entidad p&#250;blica interesa, es decir, el FonTic inyecta lo inicial pero el servicio
tiene que quedar aparte de la entidad interesada. Aqu&#237; est&#225;n los presupuestos
para el desarrollo de los servicios para los pr&#243;ximos dos a&#241;os:
La creaci&#243;n de la oficina est&#225; en conversaciones con la Subsecretar&#237;a de TIC y
con nosotros que estar&#237;amos a cargo de ofrecerles ese servicio como parte de
los servicios de ciudad inteligente que tenemos planteado con el FonTic</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-08T00:00:00">Agradezco al Alcalde, a la doctora Alba Mar&#237;a, a la doctora Ana Isabel porque
este proyecto es importante para la ciudad.
Doctora Ana Isabel, es bueno consultar un acuerdo que es sobre alfabetizaci&#243;n
digital y tiene unas estrategias importantes si las puede incorporar dentro del
programa que usted anuncia desde el FonTic.
Me gustar&#237;a que para primer y segundo debate nos hiciera un avance sobre qu&#233;
se tiene perfilado sobre la creaci&#243;n que est&#225; en el acuerdo de la Oficina de
Protecci&#243;n al Usuario que est&#225; dentro del acuerdo de FonTic y que en la
composici&#243;n accionarios de UNE hicimos mucho &#233;nfasis en el usuario y este es
una obligaci&#243;n que tanto la Administraci&#243;n Municipal como los ponentes
est&#225;bamos en deuda de cumplir con la ciudad y que para nosotros fue
estructural en la discusi&#243;n que dimos en la transformaci&#243;n de siempre darle la
importancia al usuario y me parece que desde el acuerdo creando la oficina
estamos haciendo visible ese tema</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-08T00:00:00">Para reconocer la labor tit&#225;nica de la concejala Aura Marleny Arcila en este
proyecto que sali&#243; de una iniciativa suya en una reuni&#243;n que tuvimos como
bancada del Partido Liberal con el Alcalde y la creaci&#243;n de este fondo va a
beneficiar a muchos ciudadanos y complement&#225;ndolo con el proyecto de
acuerdo presentado desde la bancada Liberal de la Universalizaci&#243;n de las TIC
vamos a dar una herramienta fundamental para la aplicaci&#243;n efectiva de la ley a
nivel nacional, ley que viene jalonando el Partido Liberal a trav&#233;s del senador
Eugenio Prieto Soto</speech><speech by="#carlosmariouribezapata" startTime="2013-12-08T00:00:00">Para felicitar a la concejala Aura Marleny Arcila Giraldo con este fondo y
tenemos el tema del usuario y de la cobertura que es muy importante que llegue
a los sectores m&#225;s vulnerables</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar&#10;Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejia" id="tomasciprianomejia" showAs="Tom&#225;s Cipriano Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/anaisabelpalacio" id="anaisabelpalacio" showAs="Ana Isabel Palacio" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /></references></meta><preface><docDate date="2013-12-08" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23674.pdf" /></preface><docDate /></debate></akomaNtoso>