<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 390
</heading><speech by="#carlosmariouribezapata" startTime="2013-12-12T00:00:00">Para solicitar cambio en el orden del d&#237;a y hagamos primero lectura de
comunicaciones, proposiciones y asuntos varios y luego el segundo debate del
proyecto</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-12T00:00:00">En Uruguay se aprob&#243; ayer una ley que permite el cultivo, comercializaci&#243;n y
consumo de marihuana, obviamente la Organizaci&#243;n de Naciones Unidas le ha
planteado que est&#225; violando los acuerdos internacionales en control de drogas.
Pero lo que quiero dejar hoy aqu&#237; en este recinto es el siguiente titular: Siempre
ha habido una discusi&#243;n en el mundo sobre que legalizar las drogas traer&#225; un
mayor problema que la no legalizaci&#243;n. Y es una discusi&#243;n que tiene tantas
personas favor como en contra, con tantos argumentos a favor como en contra.
Para m&#237;, Uruguay se convierte en el gran laboratorio mundial que le va a dar
respuesta a esta inquietud: &#191;Qu&#233; pasa realmente si se legalizan las drogas?
Antes de rega&#241;ar a Uruguay y salir a decir que est&#225; violando convenios
vamos a
vamos a
acompa&#241;ar a Uruguay en este proceso para ver realmente cu&#225;l es la realidad
de la situaci&#243;n, para poder tomar una decisi&#243;n pol&#237;tica</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-12T00:00:00">Quiero informar a la plenaria que en la comisi&#243;n accidental de seguimiento a la
licitaci&#243;n de restaurantes escolares del pr&#243;ximo a&#241;o, lo que hab&#237;an discutido
muchos concejales de la ciudad, se comenzar&#225; a realizar en esa licitaci&#243;n de
m&#225;s de $75.000 millones, es darle mayor valor a la calidad que a la cantidad.
Esto es fundamental para lograr erradicar a ciertos contratistas que lo que
hac&#237;an era convertir esos programas en una lavander&#237;a, afectando la seguridad
nutricional de los ni&#241;os en la ciudad de Medell&#237;n. Quiero notificarlo, porque es
un logro de unos debates durante mucho tiempo, desde el anterior periodo,
cuando denunciamos a una de las empresas de la banda de Jenny Franco y a
una empresa que tiene demandado al Municipio de Medell&#237;n, del cartel de la
contrataci&#243;n en Bogot&#225; en $72.000 millones y a este concejal en $3.000
millones.
Una de las contratistas cuyo esposo es el due&#241;o de esa empresa y de la
gobernadora destituida por el Procurador General de la Naci&#243;n por hechos de
corrupci&#243;n y de contrataci&#243;n en su departamento. El otro tema que quer&#237;a traer,
es que en este momento se va a llevar a cabo otro hecho de corrupci&#243;n
consumado en la Gobernaci&#243;n de Antioquia.
Hoy se oficializa el inicio de obras de 4.1 kil&#243;metros en un proceso licitatorio,
viciado desde todo punto de vista, por un contrato de $90.000 millones y lo
quiero dejar como constancia. Donde se declar&#243; desierto el primer proceso y en
el segundo proceso se les entreg&#243; a los socios de la familia del Gobernador de
Antioquia, Sergio Fajardo, a Colpatria Constructora en uni&#243;n temporal con
Ferrovial, empresa espa&#241;ola que ha sido calificada como empresa problema
dentro de las Empresas P&#250;blicas de Medell&#237;n.
$90.000 millones m&#225;s adiciones se ir&#225;n a $135.000 millones para beneficiar la
empresa de los hermanos del Gobernador de Antioquia, Fajardo Moreno,
Colpatria Constructora que en este momento construye dos proyectos sin
licencia ambiental ni autorizaci&#243;n de la Curadur&#237;a, denominados White y
proyecto Savia. Y para sumarle a ello, el contrato de interventor&#237;a que es de
cerca de $6.000 millones, fue declarado desierto en el proceso licitatorio y
entregado a dedo. O sea, qued&#243; el tamal amarrado, organizado totalmente.
Construyen los socios del hermano del Gobernador de Antioquia y la
interventor&#237;a la entregan a dedo tambi&#233;n. Estoy citando para ma&#241;ana a una
rueda de prensa, para mostrar una documentaci&#243;n grav&#237;sima en ese sentido, de
c&#243;mo se obtuvo esa contrataci&#243;n.
La obra es necesaria, nadie est&#225; en contra de ella, pero el problema es c&#243;mo se
entreg&#243; esa licitaci&#243;n, favoreciendo los intereses de la familia del Gobernador
de Antioquia, hasta la interventor&#237;a fue se&#241;alada de manera directa, luego de
declarar desierto el proceso licitatorio de dicha interventor&#237;a</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-12T00:00:00">Sigo recorriendo todos los proyectos que construy&#243; la Administraci&#243;n en alg&#250;n
momento, ayer estuve, despu&#233;s de visitar &#193;lamos, La Herradura y otros m&#225;s,
ayer estuve en uno que se llama La Quintana. Concejales, es lo m&#225;s triste de
todas las construcciones que he visto, eso que se hizo en la comuna 7 en
l&#237;mites con la 5, cerca de la 65 con la 84. Es una unidad que se est&#225; cayendo,
est&#225; vuelta nada, hace poco se les cayeron dos balcones y lleva cinco a&#241;os de
construida.
Le tuvieron que poner unos refuerzos a los techos porque no aguanta la
edificaci&#243;n con las losas; tiene unos tanques de siete mil litros, que son
aproximadamente siete toneladas en la terraza, que donde llenen eso se les va
ese edificio. Una mala construcci&#243;n, se la entregaron a estas personas que
est&#225;n viviendo all&#225; y para m&#237;, o se tiene que hacer una inversi&#243;n muy grande
para recuperar eso o se debe sacar esa gente de all&#225;. Porque ya se cayeron
dos balcones, las varillas se ven en el piso, se desharinan las varillas cuando se
tocan en el piso.
La obra no fue inaugurada y medio les est&#225;n entregando las escrituras a
Es que nos pidieron del municipio que
Es que nos pidieron del municipio que
no habl&#225;ramos, que nos ten&#237;amos que quedar callados, que no ten&#237;amos que
visibilizar este problema, que ellos nos iban ayudando de a poquitos. La
soluci&#243;n que les dieron es que se conformaran como propiedad horizontal para
que recogieran tres mil pesos por apartamento, que suman unos $144.000,
para que empiecen a organizar los dos bloques que son de 96 apartamentos.
Voy a traer las fotos y si me toca denunciarlo lo hago porque eso es un
adefesio, para m&#237; toda esa gente no se debi&#243; haber metido all&#225; y es un posible
detrimento patrimonial porque no lo quisieron inaugurar ni entregar, metieron las
personas, porque como les estaban pagando arriendo, para no seguir
tome las llaves y v&#225;yase para all&#225;&#8221;. Cuando traiga las
tome las llaves y v&#225;yase para all&#225;&#8221;. Cuando traiga las
fotos se van a dar cuenta del edificio enfermo, queda detr&#225;s del Cementerio
Universal, diagonal, por los lados de Medicina Legal y si entra a los
apartamentos, todo el tiempo huele a formol y cada vez que prenden los hornos
para quemar los difuntos, all&#225; se les mete tambi&#233;n.
Tocar&#225; hacer algo fuerte con eso, porque no voy a permitir que en esta ciudad
siga pasando lo que viene pasando hace muchos a&#241;os, ni con esta ni con
ninguna Administraci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-12T00:00:00">Le agradezco mucho a mis compa&#241;eros concejales que vienen tocando temas
que he venido referenciando hace mucho rato en las comisiones accidentales.
El sector que habla el doctor Miguel es el de La Candelaria. Usted va a tener
que ir a varios sitios, vaya a la Ciudadela Nuevo Occidente, vaya a Cantares,
Renaceres, Las Flores, La Huerta, Monta&#241;ita, La Cascada, para que vea cosas
bien horribles.
Pero estoy contento porque parece que no estoy solo hoy. Preg&#250;ntele a la
Personer&#237;a qu&#233; ha hecho, p&#237;dale un informe sobre La Quintana y cu&#225;ntas veces
los he tallado. Ustedes creen que es mentiras cuando uno dice aqu&#237; que no hay
control, aqu&#237; no hay, parece que no existiera la Personer&#237;a ni la Contralor&#237;a.
Tendr&#225; uno que pedirle una audiencia al se&#241;or Personero para que
mire lo que est&#225; pasando&#8221;.
mire lo que est&#225; pasando</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-12-12T00:00:00">Doctor Guerra, usted ha sido muy juicioso con el tema de los restaurantes
escolares, con la contrataci&#243;n, ha venido haciendo un control pol&#237;tico, serio y
responsable. Manifest&#233; a principios de este a&#241;o, 40 d&#237;as despu&#233;s de que los
ni&#241;os ingresaron a sus colegios, no hab&#237;a iniciado el programa en estas
instituciones.
Espero que para el a&#241;o entrante no tengamos que esperar 45 d&#237;as, que agilicen
el tema de la contrataci&#243;n, porque son ni&#241;os que lo &#250;nico que tienen para comer
es lo que les dan en la escuela. Que si el 20 de enero inician los estudiantes,
que ese mismo d&#237;a inicie el programa de restaurante escolar. Y como para la
Personer&#237;a solamente somos informantes, qu&#233; va a pasar, la veo muy quieta.
Fuimos muy claros con la Contralor&#237;a cuando se posesion&#243;, y le dijimos en
ojo con presupuesto participativo, son $580.000 millones en
ojo con presupuesto participativo, son $580.000 millones en
estos cuatro a&#241;os que se van a invertir&#8221;. Quisiera saber hoy qu&#233; ha hecho la
Contralor&#237;a para hacer le control a estos $580.000 millones y a lo que se ha
invertido a la fecha en esta Administraci&#243;n. Me preocupa porque la Personer&#237;a
est&#225; muy quieta y muy callada con el PP</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-12T00:00:00">La empresa se llama, para que quede en el acta, Alfaba, que tiene demandado
al Municipio de Medell&#237;n en $72.000 millones, luego de incumplir con
manipuladoras de alimentos y con los ni&#241;os de la comuna nororiental, del
corregimiento Santa Elena y centroriental y a este concejal espera sacarle
$3.000 millones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-12T00:00:00">Se encuentran presentes en el recinto, Ana Milena Joya Camacho, secretaria
de Medio Ambiente; Omar Hoyos Agudelo, secretario de Movilidad; Alba Mar&#237;a
Quintero Zapata, secretaria General de la Alcald&#237;a; doctor Juan Guillermo Mesa
G&#243;mez, Luis Fernando Duque, representante de Asdesilla; Lucas Londo&#241;o,
gerente de Asdesilla; Alfonso Cabrejos, abogado de Asdesilla; An&#237;bal Vallejo
Rend&#243;n, Junta Defensora de Animales de Medell&#237;n; Carlos Mario Valencia
Chica, Gu&#237;as Ambientales; Jennifer Aldana Ar&#233;valo, jefe de Asuntos Jur&#237;dicos
de la Meval</speech><speech by="#alvaromunerabuiles" startTime="2013-12-12T00:00:00">Proponemos que primero intervengan los miembros de la comunidad, luego los
concejales y por &#250;ltimo la Administraci&#243;n Municipal</speech><speech by="#juanguillermomesagomez" startTime="2013-12-12T00:00:00">Respetuosamente enviamos una carta, hoy la distribuimos, solicitando aplazar
el debate, ya que en el primer debate que se hizo no estuvimos presentes.
Hemos trabajado por 27 a&#241;os dejando una historia grande en los caballos en
Antioquia, Colombia y el mundo. A&#241;o tras a&#241;o queremos mejorar este evento y
en parte lo hemos logrado.
De este evento muchos en Colombia lo han copiado, hay cabalgatas en todo el
pa&#237;s y en todos los municipios de Antioquia se est&#225; realizando con fines
ben&#233;ficos. Tenemos un tema importante que es la idiosincrasia de los
antioque&#241;os, sabemos que es nuestro ancestro caballos y sombreros
aguade&#241;os, es imposible cambiar de un plumazo nuestro modo de ser, que
hemos heredado de nuestros antepasados.
No hemos sido rueda suelta en ning&#250;n momento en la organizaci&#243;n de este
evento, por el contrario, siempre hemos acatado las decisiones de la Alcald&#237;a
de turno y del Concejo de la ciudad. Tenemos prop&#243;sitos importantes que
hemos cumplido, hay un balance social que a hoy da unos resultados
important&#237;simos para las fundaciones que trabajan con discapacidad, m&#225;s de 51
en Antioquia y en Medell&#237;n en especial se han beneficiado de este evento, con
$2.962 millones en los &#250;ltimos 13 a&#241;os que se cre&#243; la Fundaci&#243;n Cabalgata
Feria de las Flores.
Hemos trabajado con 250 veterinarios para cumplir con los requisitos sobre el
manejo de los animales, tuvimos seis universidades, cinco herreros, 57 motos,
tel&#233;fonos, radios, meg&#225;fonos, ba&#241;os, todo lo que ustedes quieran, buscando
mejorar esto. En Envigado tuvimos un desembarque porque hemos logrado el
apoyo important&#237;simo de esa Alcald&#237;a, como de la de Itag&#252;&#237;. Ese embarque y
desembarque fue important&#237;simo para nosotros y para los caballistas, tuvo un
costo de $39 millones.
Nos exigieron un cerramiento para no da&#241;ar los &#225;rboles del sitio de salida al
centro comercial Mayorca, pagamos $41 millones para lograr que esto fuera
bien y no tuvi&#233;ramos da&#241;os all&#237;. Sabemos que en este evento trabajan 25.000
personas en el &#250;ltimo mes, herreros, petiseros, ayudantes, choferes, 500
camiones jaulas se emplean los caballistas en este evento ese d&#237;a.
En los ocho kil&#243;metros de recorrido tenemos 800 personas con negocios, que
es el sustento, para el mes o quiz&#225;s para el a&#241;o. Este evento lo ven pasar
650.000 personas, los hoteles est&#225;n al 90% de ocupaci&#243;n y nos visitan turistas
de Estados Unidos, Puerto Rico, M&#233;xico, Per&#250;, Venezuela y Ecuador. Para el
control de las personas que est&#225;n instaladas en la autopista, hemos alquilado
4.800 vallas, a un costo de $8.000 valla.
Rescate Antioquia, a&#241;o tras a&#241;o los hemos llamado a colaborar, este a&#241;o
estuvieron con nosotros, con un costo de $17&#180;500.000. A Sayco y Acinpro, cada
a&#241;o debemos pagar y este a&#241;o fueron $21 millones. Alimentamos 5.568
personas, este a&#241;o as&#237; lo hicimos, Espacio P&#250;blico 172, Tr&#225;nsito de Medell&#237;n
120, Inspecci&#243;n Ambiental 100, Ej&#233;rcito 300, Polic&#237;a Metropolitana 1.200, Scout
200, veterinario 250, Espacio P&#250;blico 30, Tr&#225;nsito de Envigado 90 y Secretar&#237;a
de Medio Ambiente 15.
Cuando digo 1.200 a la Polic&#237;a, se les da uno por la ma&#241;ana y otro al almuerzo.
Esto es para que vean la dimensi&#243;n de como estamos trabajando y como lo
hemos manejado. Tenemos preocupaciones grandes con el proyecto de
acuerdo que ustedes est&#225;n planteando. Cada 100 metros un agente de polic&#237;a,
&#191;en ocho kil&#243;metros cu&#225;ntos ser&#237;an?
El General Mendoza nos ha enviado a la teniente Jennifer Aldana que quiere
decirles algo porque la Polic&#237;a se la juega para que este evento tenga los
efectos que Medell&#237;n quiere.
Art&#237;culo Tres. Inscripciones de asociadas. Ustedes piden que haya inscripciones
de asociaciones y que le dirijamos al Alcalde esas comunicaciones esperando
nos colabore y eso se puede hacer como lo hemos hecho en estos a&#241;os con
unos plegables o boletines que sacamos semanalmente.
Art&#237;culo Trece. Nos preocupan los microchip porque ponerle a un caballo un
microchip vale 100.000 pesos.
Visitamos a la doctora Dionisia del Carmen Yusti Riva y hoy tenemos al doctor
Humberto Mart&#237;nez como nuevo director del ICA y con ellos hemos iniciado
conversaciones y vamos a cumplir sus exigencias. Hemos implantado y no
hemos tenido mucho &#233;xito en las comparsas o delegaciones de los municipios a
pesar que hemos trabajado muy duro en esto pero no hemos logrado a plenitud
al respecto.
El art&#237;culo trece en la parte de menores de 12 a&#241;os; es que van muchos ni&#241;os
pero con sus pap&#225;s y hemos dicho que vamos a quitarle el trago al evento y lo
estamos trabajando para que vuelvan los abuelos, los pap&#225;s con los hijos y
nietos y volvamos a tener el evento inicial.
Art&#237;culo Quinto. Licor. Ustedes piden los alcohol&#237;metros &#191;Creen posible que en
6.524 caballos que fueron este a&#241;o se cumpla con esto? Con todo respeto
pedir&#237;a que se estudiara esto. Cuando hablan del estado f&#237;sico de los animales,
tenemos 250 veterinarios y este a&#241;o 231 caballos afectados tuvo el evento y les
puedo decir que fue en el embarque y desembarque.
Ustedes dicen que debe haber m&#225;s carabineros. La Polic&#237;a Antioquia tiene 85
carabineros y los reparten al inicio, en la mitad y al final. Las burrotecas son un
dolor de cabeza. Estas son personales, vienen pegadas a la montura y
entonces cuando la Polic&#237;a les dice que entreguen la burroteca se enojan
porque tiene que entregar la montura. Nosotros trabajamos todo el a&#241;o diciendo
&#8216;no al alcohol ni a las burrotecas&#8217;. He tra&#237;do una muestra de lo que podr&#237;a ser un
aparato para pr&#243;ximos eventos que podr&#237;a llevarlo cada jinete haci&#233;ndole un
estuche para sus o&#237;dos y tendr&#237;amos personalizado el tema de las burrotecas.
Queremos seguir trabajando por este evento como lo venimos haciendo durante
27 a&#241;os</speech><speech by="#luisfernandoduque" startTime="2013-12-12T00:00:00">Juan Guillermo Mesa ha sido generoso en la exposici&#243;n de motivos por los
cuales los caballistas de Antioquia, los monta&#241;eros de bien estamos
preocupados por este proyecto de acuerdo. Mi intervenci&#243;n es como ciudadano
de Medell&#237;n. En segundo lugar, como monta&#241;ero de esta tierra. En tercer lugar,
como dirigente gremial en uso de buen retiro como que tuve la fortuna de ser
presidente de la Federaci&#243;n Colombiana de Asociaciones Equinas. Tuve el
honor de ser el copresidente de la Confederaci&#243;n Mundial de Federaciones
Naciones Equinas. Presid&#237; la junta directiva de la Federaci&#243;n Colombiana de
Ganaderos y tengo el inmenso honor de haber sido delegado por Guinness
R&#233;cord como el winer que otorg&#243; a esta ciudad el r&#233;cord que hoy todav&#237;a
ostenta con la mayor participaci&#243;n en un evento de esta magnitud.
En mi calidad de exdirectivo gremial y como socio de toda la vida de Asdesilla
proveniente de una familia que cr&#237;a caballos hace m&#225;s de 110 a&#241;os, me
preocupa la propuesta del Concejo de Medell&#237;n. En Colombia los caballistas
organizados tenemos m&#225;s de 60 a&#241;os trabajando en torno a reglamentos de
corte internacional pero nacidos de ac&#225; hacia el mundo respecto al caballo.
El caballo criollo colombiano es de Colombia y no es de Estados Unidos. En
esos a&#241;os y a trav&#233;s de 25 asociaciones regionales y hoy 17 pa&#237;ses asociados
uno de ellos el que nos sigue en cantidad de ejemplares que es Estados Unidos
con alrededor de 400.000 registros, hemos hecho un esfuerzo grande con
nuestra experiencia para reglamentar las paradas de campeones o de
caballistas. Para ese tipo de eventos que los hacemos en recintos cerrados con
una de caracter&#237;sticas muy espec&#237;ficas de orden sanitario, fitosanitario, de
seguridad, de respeto ambiental, organizaci&#243;n y cumplimiento de normas es
que hemos trabajado con tanto esfuerzo y de manera desinteresada porque
ninguno de nosotros nunca ha tenido que cobrar un peso para hacer algo de lo
que se siente orgullo y es el respeto al m&#225;s noble de los animales, el caballo.
Me preocupa que a trav&#233;s de un proyecto de acuerdo se cree una especia de
reglamentaci&#243;n paralela a un esfuerzo que hemos hecho nosotros. Cuando
vimos que a los caballos que se pretend&#237;an registrar para lo que llaman aqu&#237;
parada de caballos se les coloque microchip eso no es un cosa tan ol&#237;mpica ni
tan f&#225;cil, los microchip son el registro hist&#243;rico que adem&#225;s tiene un registro
internacional del ADN del ejemplar. Si tenemos un registro hist&#243;rico del ADN es
porque sabemos que esto es un trabajo de muchos a&#241;os y porque llevamos
otros tantos a&#241;os tratando que el caballo criollo colombiano sea declarado
patrimonio nacional como es la palma de cera o como es el caf&#233;.
Traer del extranjero alguna normativa seguramente de buena voluntad para
legislar sobre lo que tanto hemos construido y legislado en el pasado, me
parece un peligro excesivo. Por otra parte el evento que llam&#225;bamos
Cabalgata-Feria de la Flores y como dec&#237;a Juan Guillermo que ha sido
replicado en muchas partes, yo mismo dirig&#237; dos retornos del caballo por
solicitud de la Presidencia de la Rep&#250;blica en Bogot&#225;, eventos que hicimos
sobre la calle 26 saliendo de Corferias y pasamos por el Palacio de Nari&#241;o para
que muchos pa&#237;ses conocieran lo que es el caballo criollo colombiano.
Ese caballo y esas mulas construyeron el desarrollo econ&#243;mico colombiano,
eso est&#225; en los primeros anales de la cultura del desarrollo econ&#243;mico del pa&#237;s,
hace parte de nuestra tradici&#243;n, de nuestra arrier&#237;a y de nuestra monta&#241;erada.
El gran porcentaje de todos nosotros es amante del caballo, por lo tanto lo
respeta y lo quiere. Si leen la normativa de la Federaci&#243;n encontrar&#225; la cantidad
de sanciones que hay por cualquier exceso al maltrato del caballo.
No necesitamos que la polic&#237;a nos persiga para hacer las cosas bien, acepto
que esta sociedad tiene gente que se excede y a la que el licor le hace da&#241;o,
aqu&#237; no est&#225; prohibido el licor y nosotros tampoco lo promovemos. Por favor,
reconsideren su posici&#243;n, tengan en cuenta a la propiedad civil y a los que de
verdad hemos hecho un trabajo por muchos a&#241;os</speech><speech by="#jenniferaldanaarevalo" startTime="2013-12-12T00:00:00">Un saludo especial de parte de mi General Jos&#233; &#193;ngel Mendoza Guzm&#225;n
quien para el d&#237;a de hoy por compromisos de car&#225;cter institucional se
encuentra en Bogot&#225; y me ha encomendado esta labor. El punto de vista de la
Polic&#237;a Metropolitana es claro y lo resumo en tres &#237;tems.
Sea lo primero indicar que como se ha manifestado, una tradici&#243;n es una
tradici&#243;n y que es un asunto de car&#225;cter de cultura que ha sido el trasegar
durante a&#241;os pero que no por ello en ning&#250;n momento se puede desviar la
finalidad de esta desfile donde debe permanecer y ser constante la situaci&#243;n de
seguridad y tranquilidad para los ciudadanos. Para la Polic&#237;a Metropolitana los
controles se constituyen en una medida y una estrategia id&#243;nea para la
convivencia y seguridad ciudadana atendiendo a la misionalidad de la Polic&#237;a
Nacional.
La ingesta de licor es algo que preocupa cuando hay excesos en la ciudadan&#237;a
y se desborda la misionalidad y los fines de los eventos en lo cual los controles
es una de las medidas indispensables. Las sanciones a estas personas
permiten que se concentre y tenga claridad permanente de cu&#225;les son las
finalidades, objetivos y alcances que tienen estos eventos.
La Polic&#237;a Metropolitana en cumplimiento a su misionalidad estar&#225; atenta en pro
de otorgar tranquilidad a la ciudadan&#237;a y otorgar en pro de la convivencia y
seguridad ciudadana las medidas que sean necesarias para el beneficio de
todos los ciudadanos</speech><speech by="#anibalvallejorendon" startTime="2013-12-12T00:00:00">Con todo respeto, el doctor Duque me hizo recordar una an&#233;cdota de la
Dictadura Militar. Hubo una recua de mulas pasando por la ciudad blanca a la
Universidad Nacional y un pintor nuestro muy famoso, Carlos Correa, hizo unos
gravados que dec&#237;an: &#8216;At&#225;jenme esas mulas que las grad&#250;an&#8217;. Esta historia de
los caballos en Medell&#237;n es muy larga. Cuando la Finca el Ed&#233;n se convirti&#243; en
el Parque Centenario hoy Jard&#237;n Bot&#225;nico, hab&#237;a una pista para hacer deportes
con los caballos y esa pista hubo que acabarla por las confrontaciones que se
daba entre los ciudadanos y los participantes.
Intervengo en representaci&#243;n de la Junta Defensora de Animales, junta que
tiene una historia muy larga. Se cre&#243; en el a&#241;o de 1929, hubo un vac&#237;o. En el 71
con la ley, vuelve y se crea. Luego tiene otro vac&#237;o. Luego en el 89 se vuelve a
crear y cuando la falla de la tutela contra el Municipio de Medell&#237;n en el 2001
contin&#250;a la Junta Defensora de Animales. O sea que esta Junta conoce la
historia del desfile de caballos o como lo hayan denominado en las distintas
&#233;pocas.
El acuerdo 32 del 97 Armon&#237;a con la Fauna Dom&#233;stica se&#241;al&#243; a esta Junta
Defensora de Animales para intervenir donde quiera que haya manejo de
animales. Es decir que lo que estoy representando es un colectivo. El primero
son los comit&#233;s de &#233;tica para el uso de animales de experimentaci&#243;n y el
segundo las Juntas Defensoras de Animales para poder hablar en beneficio y
defensa de ellos.
Ante la programaci&#243;n de eventos masivos con animales en el marco de la Feria
de las Flores est&#225; Junta se ha pronunciado en varias oportunidades objetando
estos eventos por considerar excesiva la explotaci&#243;n que con ellos se da. La
que se llamaba cabalgata coloca a los equinos en condiciones adversas, su
traslado desde el amanecer, incluso desde d&#237;as atr&#225;s hasta llegar al punto de
partida incluye un recorrido no cuantificado en el kilometraje que est&#225; delimitado
por el evento.
Muchos caballos hacen el recorrido con el jinete desde puntos distantes del
lugar de la convocatoria lo cual extiende la prolongada jornada hasta horas de
la noche despu&#233;s de terminado el evento con el desmedido desplazamiento sin
descanso. No se puede argumentar el bienestar animal que ninguno de los
antecesores han mencionado, nos han dado cifras, datos estad&#237;sticas, partes
econ&#243;micas como si se estuviera tratando de mercanc&#237;as y bajo la concepci&#243;n
de continuar con la tradici&#243;n utilizando los equinos en condiciones
incontrolables por la magnitud de la convocatoria, ni se puede convocar
agrupaciones de animales en este y otros casos con pretensiones de superar
r&#233;cord como lo plantean reduciendo nuevamente a los animales simplemente
en n&#250;mero de seres vivos que est&#225;n siendo expoliados por el ser humano.
La masificaci&#243;n que este evento implica conlleva a que haya una falta de control
por la autoridades a quienes les recae todas las responsabilidades de lo que en
el evento suceda, el agotamiento, el mal herraje, las cojeras, las heridas, las
fracturas, las enfermedades musculares sobre todo en aquellos caballos
obreros que afortunadamente en buen momento la Administraci&#243;n Municipal
sac&#243; del uso y que provienen de otros lugares e inclusive de esos mismos usos
que fueron prohibidos en Medell&#237;n. Uso de espuelas, justas de castigos,
animales reventados por el abuso, abandono, utilizaci&#243;n de hembras pre&#241;adas,
sobrecarga, carreras desenfrenas, invasi&#243;n de v&#237;as, equipos de sonido
distractores que desorientan a los animales.
La Secretar&#237;a del Medio Ambiente ha objetado algunos aspectos dentro de este
proyecto de acuerdo. Lo primero, no hablar de razas de tiro, no involucrar otros
elementos complementarios como los carruajes, no responsabilizar a la
Secretar&#237;a del Medio Ambiente para liderar un proceso o procedimiento que
implica otras instancias municipales. Reducir el per&#237;odo de inscripci&#243;n hasta un
mes antes de pasar el suceso. No permitir la presencia de las carrozas, utilizar
el microchip y no tener que llegar a la reglamentaci&#243;n por decreto de este
acuerdo.
Este proyecto de acuerdo en estudio vislumbra mejores d&#237;as si la denominada
cabalgata se adecua a los requerimientos de una ciudad que est&#225; valorando a
las especies animales y respeta los eventos programados con ellos</speech><speech by="#carlosmariovalenciachica" startTime="2013-12-12T00:00:00">Nosotros nos encargamos puerta a puerta de llevar el mensaje de la protecci&#243;n
animal a todos los barrios de Medell&#237;n. Estuve presenten en la cabalgada y
discrepo de muchas cosas de los organizadores de la misma, por ejemplo, la
cuesti&#243;n de las burrotecas. Les doy un dato, los mejores o&#237;dos humanos son
capaces de captar de 20 a 20.000 Hertz. Los caballos pueden captar de 30 a
40.000 Hertz, imag&#237;nense con un par de parlantes en la parte de atr&#225;s no s&#233;
como no se provoca una estampida. Estos parlantes aunque est&#233;n en las
monturas deben ser evitadas.
Tenemos los jinetes en contraflujo, se voltean para ir a esperar al vecino o
amigo y fui testigo porque estuve dentro de la cabalgata y cuando intentamos
devolver a uno de estos jinetes pr&#225;cticamente casi fui arroyado. Tuvimos un
ni&#241;o de unos 6 a&#241;os dando vueltas con el caballo y los pap&#225;s a unos siete
metros muertos de la risa.
Tambi&#233;n observamos dos personas montadas en un mismo caballo da&#241;ando el
concepto de binomio. Discrepo del organizador del evento cuando dice que las
heridas fueron producidas por el desembarque. Yo estaba al lado de los
abrevaderos y cuando muchos caballos se agolpaban en un abrevadero se
aporreando ellos mismos.
Es probable que las heridas tambi&#233;n se hubieran causado en el desembarque
pero los caballos desesperados por abrevar se aporreaban unos a otros. Si la
temperatura era para nosotros agobiante y el cemento nos quemaba la cara
como ser&#237;a para m&#225;s de 6.000 caballos agolpados uno al lado del otro. Como
ciudadano dejo una denuncia o reflexi&#243;n. Cuando denunciamos jinetes ebrios,
Para qu&#233; los
Para qu&#233; los
detenemos, todo sigue igual y nada se puede hacer</speech><speech by="#alvaromunerabuiles" startTime="2013-12-12T00:00:00">Creo que en el debate de las sesiones de octubre y noviembre sobre este tema
se expuso lo que tiene que ver con la propuesta. En el pliego de modificaciones
se acept&#243; para segundo debate que el microchip no sea obligatorio, ya muchos
caballos lo tienen y entonces queda en el pliego de modificaciones para
segundo debate microchip o foto y que no digan que tomarle una foto al caballo
es muy dif&#237;cil. Tambi&#233;n se acept&#243; que las pruebas de alcoholemia sean
aleatorias, las que la Secretar&#237;a de Tr&#225;nsito est&#233; en capacidad de realizar y
tambi&#233;n el per&#237;odo de inscripciones.
Escuchando a Juan Guillermo Mesa su discurso solo nos da la raz&#243;n, la
incapacidad absoluta por parte de los organizadores para controlar lo que
nosotros llamamos un desfile de borrachos a caballo es total. A ellos se les
invit&#243; para que con la Junta Defensora de Animales hicieran un comunicado
conjunto para la comunidad y los participantes de cara al &#250;ltimo desfile a
caballos y no fueron.
En cuanto a la misiva se acept&#243;, el desfile estaba programado para el 10 y se
aplaz&#243; o sea que se atendi&#243; el requerimiento tambi&#233;n. Las propuestas lo &#250;nico
que hacen es ayudarles para que los mismos participantes autocontrolen ya
que entre los organizadores y las autoridades son incapaces. Que vayan
organizados en grupos, que haya una previa instituci&#243;n que no es complicada,
inclusive pueden hacerlo v&#237;a Internet, llenar un formulario que lo dise&#241;ar&#225; la
Secretar&#237;a de Medio Ambiente y que lo descarguen v&#237;a Internet y lo env&#237;en, eso
no es complicaci&#243;n.
La gran mayor&#237;a de caballistas que cumplan la norma seg&#250;n ellos, van a estar
muy complacidos con el nuevo reglamento, porque si ellos han venido
cumpliendo lo establecido sin necesidad del autocontrol, van a estar m&#225;s
tranquilos ahora. Lo hablaba con el doctor Juan Felipe Campuzano Zuluaga,
caballista, y est&#225; totalmente de acuerdo que con la nueva propuesta el desfile
va a ser totalmente organizado y una exaltaci&#243;n al caballo.
Para argumentar de manera anexa lo que he venido exponiendo quiero mostrar
un v&#237;deo y nuevas fotos que me hicieron llegar. Miremos en las fotos como
obligan a los animales a estar al lado de los bafles. Miren semejante adefesio
que no han podido controlar.
En esta foto, en pleno pavimento, obligan al caballo a pararse &#191;Se imagina el
riesgo si el caballo se resbala? Se cae encima y lo puede dejar en silla de
ruedas. Y eso lo hacen frecuentemente para imponer su cultura ramplona de
que soy el macho el &#8216;P&#8217; de Aguadas, por estar montados en un caballo y que
hacen lo que les da la gana. En las paradas equinas a nivel mundial que
hemos mostrado aqu&#237;, esto no se ve.
Tengo el v&#237;deo de este acontecimiento; recuerdo que los organizadores
insist&#237;an en que les alarg&#225;ramos el recorrido dizque porque los caballos iban
m&#225;s seguros si ten&#237;an m&#225;s espacio. El se&#241;or de la foto que no lo llama Llanero
Solitario&#8217; sino &#8216;llanero borrach&#237;n&#8217; iba acompa&#241;ado con una se&#241;ora y pensaron
que el pavimento de Medell&#237;n era las praderas de Tejas u Oklahoma del lejano
Oeste o los potreros de los Llanos Orientales y ahora van a ver en v&#237;deo lo que
les pas&#243;. Esta foto es una perla &#191;cu&#225;ntos ni&#241;os pueden haber ah&#237; al frente?
&#161;Esto es la exaltaci&#243;n a lo que no queremos nosotros ense&#241;ar!
El trofeo al licor, el borracho montado encima del caballo exhibiendo la cultura
ramplona y guache. Con el autocontrol que estamos fomentando en el nuevo
proyecto para que el grupo o delegaci&#243;n sea sancionado si no denuncian ellos
mismos al infractor; tenga la seguridad que esto se acaba, es algo similar a los
que plantea la ley para los conductores borrachos, si le logran hacer extinci&#243;n
de dominio al carro, ah&#237; se acaban los conductores borrachos porque ya les
duele.
Cuando a los compa&#241;eros de este troglodita les duela el que por sus hechos no
puedan participar al a&#241;o siguiente ah&#237; se acaba esto. Pongamos el v&#237;deo y con
esto termino mi exposici&#243;n, porque esto est&#225; sobre diagnosticado. Repito, el
microchip no ser&#225; obligatorio. Las pruebas de alcoholemia ser&#225;n aleatorias y
que se ampl&#237;a el per&#237;odo de inscripci&#243;n y se puede hacer por Internet.
Invito a los concejales al voto positivo porque adem&#225;s tiene todos los conceptos
positivos de la Secretar&#237;a General, de la Administraci&#243;n Municipal y el
benepl&#225;cito del se&#241;or Alcalde y un pliego de modificaciones que se radic&#243; y la
Secretar&#237;a General y Medio Ambiente de adicionar un art&#237;culo para que puedan
reglamentarlo con ingredientes que van a beneficiar el proyecto</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-12T00:00:00">Quisiera se&#241;alar que a veces una imagen vale m&#225;s que mil palabras y las
im&#225;genes que hemos venido mostrando a lo largo de todos los debates y
discusiones que hemos dado sobre este evento, cada vez me convencen
mucho m&#225;s de lo que estoy haciendo.
No soy caballista, no tengo caballos, pero s&#237; soy hijo de familias que se criaron
en el campo y me ense&#241;aron a amar profundamente, no solo a los caballos sino
a los animales. Mi padre y mi abuelo ten&#237;an caballos que los necesitaban para
el trabajo y respetaban profundamente a esos animalitos, los mimaban y los
quer&#237;an profundamente, tambi&#233;n los disfrutaban y montaban en ellos. Esos
caballos desarrollaban labores del campo.
A pesar que no soy caballista, s&#237; me cri&#233; en una sociedad y en una familia que
me ense&#241;&#243; a amar y respetar profundamente los animales. Por eso este
proyecto de acuerdo nace desde el coraz&#243;n, nace desde todo mi coraz&#243;n y todo
mi amor por los animales. Me llaman la atenci&#243;n las personas que hoy vienen
con todos sus t&#237;tulos a mostrarnos cu&#225;nto autoridad tienen para hablar de los
caballos y me llama la atenci&#243;n ese discurso porque la raz&#243;n de ser de este
acuerdo es precisamente el cuidado y el respeto no solo por los caballos, sino
por esa tradici&#243;n antioque&#241;a, paisa y colombiana del caballo. Este acuerdo es
producto de buscar que eso que al final aparec&#237;a en el video de qu&#233; est&#225;
prohibido en esa cabalgata, se haga una realidad.
Nosotros en respuesta a la carta que nos radican dir&#237;a en primer lugar que s&#237;, si
estamos dispuestas a acabar con la cabalgata y el desfile a caballo, y lo he
dicho p&#250;blicamente, estamos proponiendo en este acuerdo que se deje de
llamar as&#237;, que se llame: Gran parada equina, feria de las flores.
&#191;Qu&#233; queremos decir con eso? Permitirles a aquellos amantes de los caballos,
aquellos que tienen el dinero y la capacidad econ&#243;mica para criar los caballos,
aquellos que tienen c&#243;mo tener estos ejemplares para benepl&#225;cito y para poder
mantener nuestra cultura del caballo, aquellos que salen a exhibiciones y a
grandes competencias equinas donde hay que pagar para ir a ver a estos
caballos.
Gran parada equina, Feria de las Flores&#8221; le den la
Gran parada equina, Feria de las Flores&#8221; le den la
oportunidad a todos los habitantes y visitantes de Medell&#237;n de conocer los
distintos ejemplares, campeones, padrones, todos esos ejemplares para que
puedan ir las familias en sano juicio y con sus hijos a un espect&#225;culo digno de lo
que es la sociedad antioque&#241;a y lo que es esta ciudad, que es una de las cinco
ciudades m&#225;s importantes del mundo en el respeto a los animales.
Gran parada equina&#8221; nos renombre, le muestre al mundo nuestra
Gran parada equina&#8221; nos renombre, le muestre al mundo nuestra
tradici&#243;n de los caballos, le permita a todos conocer esa raza ejemplar y valiosa
que hoy nos mencionan aqu&#237; en este Recinto. Despu&#233;s de ver ese video,
&#161;bienvenido que se acabe ese espect&#225;culo!, porque ese espect&#225;culo es para
mayores de 18 a&#241;os; ese espect&#225;culo grotesco de borrachos a caballo
exhibiendo el alcohol y violando el c&#243;digo de Polic&#237;a, trasgrediendo las normas
sociales y creando unos valores que son realmente los antivalores de la paz, de
la justicia, de la solidaridad, eso hay que acabarlo y no me da miedo de decirlo
aqu&#237; en este Recinto.
Pero hay que acabarlo es transform&#225;ndolo en algo valioso, en lo que yo s&#233; que
est&#225; en la mente de ustedes, del doctor Duque y del doctor Mesa, en lo que
est&#225; en el coraz&#243;n de ustedes como amantes de los caballos: crear un
espect&#225;culo digno para la familia que reconozca nuestra tradici&#243;n de ancestro,
de amar, de respetar, de querer, de exhibir el caballo y que todos tengan
derecho a conocer nuestra raza y conocer el esfuerzo que hacemos para
mantener el paso, el galope y el trote.
Me sue&#241;o con que mi familia, los ni&#241;os de Medell&#237;n y de este pa&#237;s, me sue&#241;o
con que los ni&#241;os de Antioquia puedan venir a la Feria de las Flores a conocer
del caballo, a mirar nuestros grandes ejemplares, a conocer posiblemente
grandes montadores y chalanes que nos ense&#241;en del amor, del buen trato, del
cari&#241;o hacia ellos. Creo que este acuerdo va en esa v&#237;a, no va nada en contra
del amor al caballo, este acuerdo lo que hace es dignificar nuestra tradici&#243;n,
permitirle a esos so&#241;adores que crearon esa cabalgata despu&#233;s llamado
Desfile a caballo&#8221; y hoy queremos llamar Gran parada equina&#8221;, les permite
construir ese sue&#241;o y demostrarle al mundo entero lo que es Antioquia y
Medell&#237;n con respecto a esto.
Por eso considero que todas las intervenciones que hicieron hoy lo &#250;nico que
hicieron fue ratificarme en mi posici&#243;n, lo &#250;nico que hicieron fue demostrarme
que tengo la raz&#243;n, que ese amor que tengo por el caballo lo comparten tanto
aquellos que crearon la cabalgata como los que representan a los gremios de
caballistas como a los mismos de fauna y a todos lo que amamos a los
animales. Creo que no estoy en contrav&#237;a, lo que estoy haciendo es
responsable con esta sociedad, es responsable con los animales y con lo que
este Concejo representa en el concierto colombiano como un Concejo que
defiende por encima de todos los animales a pesar de las tradiciones. Si la
tradici&#243;n es salir a montar a caballo borracho, si es violentar la autoridad, si es
llevar a los ni&#241;os a que vean ese espect&#225;culo, hay que acabarla. Pero si la
tradici&#243;n es amar al caballo, respetarlo, exhibirlo, mostrarlo, quererlo, eso hay
que hacerlo y es lo que queremos con este acuerdo.
Esa transformaci&#243;n, ese cambio que los mismos organizadores no han podido
realizar. La ley y el C&#243;digo Nacional de Polic&#237;a proh&#237;be el consumo de alcohol
en sitios p&#250;blicos, por eso me dio hasta susto, me preocup&#233; cuando dijeron que
iba a hablar la Polic&#237;a a favor de ese espect&#225;culo, dije: &#8216;por Dios, &#191;qu&#233; va a
pasar en este pa&#237;s? Pero cuando escucho a la subteniente me doy cuenta que
est&#225; completamente de acuerdo con nosotros porque no le queda un oficial de
la Polic&#237;a m&#225;s que lamentar, ver a sus pobres agentes intentando manejar una
turba de borrachos que pasan por encima de la norma, que violentan las
costumbres sanas de nuestro pa&#237;s y nuestra sociedad, no de caballistas.
Por eso entiendo la posici&#243;n de la Polic&#237;a y creo que es muy clara, adem&#225;s el
C&#243;digo de Polic&#237;a le hubiera permitido frente a esos espect&#225;culos haber parado
esa cabalgata, porque le da la autoridad, pero frente a una turba de borrachos
es imposible actuar. Y si esa turba de borrachos es la que hoy viene a defender
y a decir que este Concejo va a acabar, &#161;s&#237; se&#241;or! esa turba de borrachos es la
que vamos a acabar y queremos un espect&#225;culo digno de los antioque&#241;os, de
los medellinenses, de los caballistas y de quienes amamos a los animales</speech><speech by="#mariamercedesmateuslarraona" startTime="2013-12-12T00:00:00">Me queda un sin sabor muy grande tras escuchar al se&#241;or Juan Guillermo
Mesa en un recuento de diversas actividades, acciones y supuestas
retribuciones sociales donde nos habla de cifras en pesos y cifras en permisos,
y hace &#233;nfasis en el empleo ocasional que genera esta cabalgata, la tristemente
c&#233;lebre cabalgata.
Y nos habla tambi&#233;n del flujo o el influjo de turistas, esta cabalgata pasar de 27
a&#241;os de experiencias, hoy no ha logrado controlar ni cumplir con las
condiciones de orden p&#250;blico que contempla la ley, el uso eficiente de los
bienes y los recursos p&#250;blicos, ni la protecci&#243;n tampoco del bienestar animal.
231 caballos afectados, ahora, usted nos dice cu&#225;nto le cost&#243; el alquiler de las
vallas y el pago de los permisos, yo me pregunto al Municipio de Medell&#237;n en
cifras &#191;cu&#225;nto le cuesta desplegar la infraestructura de la Secretar&#237;a de
Tr&#225;nsito, de la Secretar&#237;a de Gobierno, del &#193;rea Metropolitana, de la Secretar&#237;a
del Medio Ambiente y de la Polic&#237;a Nacional? &#191;Cu&#225;nto vale eso?, yo creo que
sobrepasa mucho con diferencias en las cifras de la inversi&#243;n de los
organizadores.
Adem&#225;s qu&#233; tristes y lamentables escenas las que apreciamos ahora y a&#241;o tras
a&#241;o cuando tratamos en el marco de la feria de las flores el tema de la
cabalgata. Mientras usted se&#241;or Juan Guillermo habla de cifras, nosotros
hablamos de seres vivos que necesitan del humano para continuar viviendo,
que necesitan amor, afecto, alimento y buen trato, esa es la diferencia que
tenemos entre los organizadores y la bancada animalista del Concejo de
Medell&#237;n que ha trabajado con empe&#241;o de la mano del Alcalde donde hoy nos
ponderan a nivel internacional y nos ponen de ejemplo en el buen trato que
damos hacia los animales.
Quisiera saber &#191;cu&#225;ntos son los animales maltratados? &#191;Cu&#225;ntos son los
caballos que hemos encontrado en otras ocasiones acuchillados, con los belfos
sangrantes por el exceso de freno? &#191;Cu&#225;ntos de nosotros no se han
preguntado el animal es el que va en el segundo piso?, y vemos las ca&#237;das y
todo esto alimentado por el licor. No s&#233; por qu&#233; temor a un proyecto de acuerdo
donde se busca regular la tiran&#237;a de los due&#241;os.
&#191;Cu&#225;ntos son victimas de un exceso de tiempo y de kilometraje en monta?
&#191;Cu&#225;ntas v&#237;ctimas de personas sobre sus lomos? No me explico por qu&#233; ese
Gran parada equina&#8221; en donde ni se va a perder la capacidad de
Gran parada equina&#8221; en donde ni se va a perder la capacidad de
empleo ocasional, ni el flujo de turistas, ni se va a perder la ocupaci&#243;n hotelera.
&#161;No! Aqu&#237; simplemente los que amamos los animales, el Concejo de Medell&#237;n,
el Alcalde de la ciudad aman los animales profundamente y lo quieren proteger,
no queremos las im&#225;genes que present&#243; el doctor &#193;lvaro M&#250;nera donde los
excesos del que bebe es el m&#225;s importante, sobre todo cuando se pretende
tratar mal a los animales, a participantes, a espectadores y en contra de la
voluntad del orden que quiere imponer la Polic&#237;a. Considero que este referente
de ciudad que hoy por hoy tenemos, que esta causa bella que hemos trabajado
los compa&#241;eros del Concejo, est&#225;n dando una vitrina y una imagen de Medell&#237;n
diferente a los que ponderan algunos noticieros.
No s&#233; por qu&#233; algunos consideran nocivo este proyecto de acuerdo y mis
respetos a las organizaciones caballistas de Antioquia, ustedes quieren los
caballos, nosotros no estamos en contra de ustedes, estamos a favor de los
equinos, a favor del bienestar familiar, estamos a favor del buen ejemplo para
nuestros ni&#241;os que asisten a esos eventos masivos donde se desdibuja la
moralidad y la sana costumbre en donde el lictor prohibido en escenarios
p&#250;blicos all&#237; corre como corr&#237;an en otras &#233;pocas r&#237;os de leche y miel cuando los
israelitas caminaban por el desierto. Ah&#237; es que yo quisiera dejar abandonados
a estos sin verg&#252;enzas que alquilan un caballo y pretenden acabar con la vida
del mismo. Dolor necesitamos nosotros y valor para enfrentar temas de mucha
envergadura como el que enfrent&#243; este Concejo de Medell&#237;n cuando por fin
termin&#243; con el abuso de esas carretillas con caballos de tiro.
Recordemos que los verdaderos amantes de los animales, los verdaderos
amigos del caballo tenemos la propuesta de un proyecto de acuerdo que busca
con esta Gran parada contar con un n&#250;mero suficiente de veterinarios con
suficientes puestos de hidrataci&#243;n, con participaci&#243;n de las asociaciones y las
organizaciones caballistas que ven el caballo como un amigo no como un
elemento al que yo me voy a exhibir y del cual voy a abusar porque soy la
due&#241;a de ese elemento.
La importancia entre las barreras o los retenes de carabineros mientras se da el
desfile entre una organizaci&#243;n y otra van a servirnos de ayuda en el control que
hasta ahora la organizaci&#243;n no ha podido. La prueba de alcoholimetr&#237;a nos va a
servir de gran ayuda, decomisemos los caballos e impongamos una multa
porque cuando se toca el bolsillo parece que se tomara el alma, mientras se
toca el animal no se est&#225; tocando nada. Una triste sinfon&#237;a de recuerdos,
hechos lamentables y malos ejemplos. Medell&#237;n un hogar para la vida de los
humanos y de los animales</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-12T00:00:00">Solamente quiero hacer reflexiones pero tambi&#233;n en aras de sugerir un poco
que el acuerdo que salga hoy posiblemente de ac&#225;, sea un acuerdo que ponga
a conversar los intereses de la ciudadan&#237;a, los intereses de quienes son los
organizadores de la cabalgata y ojal&#225; haya un consenso. Hac&#237;a esta reflexi&#243;n
de un concejal que ya llevaba varios per&#237;odos: si aqu&#237; sale un acuerdo que
tenga lectura y converse con los intereses del animal en primer lugar, de las
organizaciones de caballistas, de quienes apoyamos el tema de no maltrato
animal y de los ciudadanos, uno tambi&#233;n tiene que reconocer una cosa y quiero
que me entiendan porque pertenezco y lo he acompa&#241;ado a usted y soy de la
bancada, y es que el desfile a caballo es una instituci&#243;n en el pa&#237;s, en la regi&#243;n
y le gusta a muchos ciudadanos y ah&#237; est&#225; tambi&#233;n la prueba, me parece que
una cosa no tiene que ver con la otra.
Imaginemos qu&#233; bueno ha venido ocurriendo en el tiempo porque tambi&#233;n hay
que reconocer que ha ido mejorando la organizaci&#243;n, ha disminuido el maltrato
hacia el animal, que podamos disfrutar de un desfile a caballo en donde el que
ve como el que monta, como a quien montan lo disfrute, no lo padezca y me
parece que ese tiene que ser el fin de este acuerdo y por eso le digo a los
concejales que intentemos hacer un acuerdo, eso significa que haya consenso
entre las partes. La verdad disiento de alg&#250;n concejal o de algunos que creen
que somos muy importantes si fu&#233;ramos capaces de hacer acuerdos que
terminen cosas, no creo que eso sea f&#225;cil. Los radicalismos en este pa&#237;s no han
sido buenos y tenemos la prueba en Bogot&#225;, que posiciones radicales y
sectarias, lo que llevan es a confrontar a la ciudad y este acuerdo nos tiene que
llevar a unir en varias cosas y lo voy a votar favorable, que proteja al animal, a
quienes les gusta este evento y la protecci&#243;n a quienes les gusta.
Pasa por una cosa: que la normatividad no sea exagerada ni que sea
inaplicable porque hay muchas formas de terminar los desfiles o los asuntos y
es a trav&#233;s de las normas; que respete la tradici&#243;n porque aqu&#237; hay cientos de
personas, les voy a decir una cosa y lo digo de frente aqu&#237; p&#250;blicamente: nunca
he ido a una cabalgata de la feria de las flores, a duras penas s&#233; montar en un
caballo de palo, no soy cabalguista, ni criador de caballos, ni me interesa pero
creo que hay cientos de ciudadanos que les gusta eso y me parece que hay
que protegerlos y ese es el respeto de la democracia, como hay cientos de
personas como nosotros que nos gusta que se respete al animal y por eso
estamos trabajando ese tipo de acuerdo.
La segunda reflexi&#243;n pasa Presidente porque yo tambi&#233;n estaba pensando en
algo: la sociedad de nosotros es una sociedad de doble moral, la asamblea, los
concejos venimos a poner entre dicho el tema del consumo del licor y la f&#225;brica
de licores es quien patrocina este tipo de eventos &#191;o no? La ley se hace pero la
aplicabilidad no lee con la ley. Le preguntaba al asistente m&#237;o que esto qu&#233;
busca y &#233;l me dec&#237;a que se cumpla la ley del c&#243;digo de polic&#237;a y yo le dec&#237;a que
la ley est&#225; por encima de un acuerdo, nosotros no necesitar&#237;amos un acuerdo
para decir que la gente no est&#233; bebiendo encima de un caballo, no
necesitar&#237;amos un acuerdo para decir que la gente no vive consumiendo licor
en todos los parques de la ciudad. Es pensar que porque hay accidentalidad de
borrachos en el tema de motos hay que acabar con las motos, en este pa&#237;s lo
que necesitamos es que se aplique la ley, no m&#225;s, pero ni a trav&#233;s de
ordenanzas, ni de leyes, ni de nada. A veces estas cosas me ponen a pensar
much&#237;simo.
Sugiero lo siguiente: primero que se haga una revisi&#243;n juiciosa de lo que es
aplicable y lo que es real, no hagamos cosas que pudieran lindar con la
demagogia para despu&#233;s no ser aplicables, es decir, me parece que es
inaplicable que alguien se imagine que el caballista aportar&#225; prueba de
alcoholemia para participar en el evento, creo que eso no es aplicable, si eso
fuera aplicable dij&#233;ramos que hagan esa prueba a todos los que salen de la
tabernas y bares de la ciudad todos los jueves, viernes y s&#225;bado que son
cientos de borrachos que salen a matar a la gente. No creo que sea aplicable.
Creo que el tema del chip tambi&#233;n hay que reevaluarlo, creo que en lo que hay
que hacer &#233;nfasis en esta cultura es en campa&#241;a de cultura ciudadana y de
educaci&#243;n ciudadana continuas, peri&#243;dicas, no ocho d&#237;as antes de que pasen
las cosas. Presidente, soy m&#233;dico, me preguntaba y hago un s&#237;mil con el tema
de la p&#243;lvora. Aqu&#237; vino el vicealcalde de salud y vinieron todos los secretarios
de salud hace 15 d&#237;as antes de empezar diciembre a impulsar unas campa&#241;as
de p&#243;lvora y yo pienso que tienen que ser todos los d&#237;as del a&#241;o para cambiar
una cultura que no se cambia en la sociedad nuestra con asuntos de penalizar,
ni de polic&#237;a, ni de restricci&#243;n, eso hay que revaluarlo. Ya nos sobran la leyes,
de leyes estamos llenos.
La ordenanza de la asamblea de Antioquia dice que se cumpla el c&#243;digo de
convivencia y polic&#237;a, &#161;c&#250;mplalo pues!, para que se cumpliera no
necesitar&#237;amos acuerdos, que un borracho no puede estar encima de un pobre
animal acabando con el animal y con peat&#243;n. No necesitamos acuerdos pero
vamos a apoyar este acuerdo por si en algo ayuda. Hago una reflexi&#243;n en la
que voy a ser recurrente y ojal&#225; no la tenga que hacer durante todo este
gobierno de An&#237;bal Gaviria y es que yo apruebo este tipo de acuerdos que
tienen que ver con el cuidado animal pero no se nos olviden las personas y los
seres humanos. A m&#237; me alegra much&#237;simo porque tengo que ver desde el 2004
con lo que hay en la ciudad con el tema de carretilleros, la Perla, del cuidado
animal, pero yo quiero ver el mismo trato en los seres humanos.
Estamos con cientos de habitantes en situaci&#243;n de calle, en las condiciones de
VIH, de tuberculosis, de hambre, de enfermedad, de polic&#237;a, de maltrato, de
muertos, diario en promedio en los &#250;ltimos ocho d&#237;as est&#225; muriendo un
habitante de calle en la avenida del r&#237;o. Esos tambi&#233;n son seres vivos y
humanos, tambi&#233;n tenemos que pensar en esos y lo quiero dejar como un
par&#233;ntesis. Me uno a la iniciativa y le sugiero busc&#225;ndole el gris que hace d&#237;as
no he encontrado el escenario en esta Alcald&#237;a de encontrar muchos grises,
pero en esta materia quiero buscar el gris, que saquemos un acuerdo que
busque los siguientes objetivos:
El respeto a la tradici&#243;n de la cabalgata.
La aplicabilidad de las normas departamentales y legales con relaci&#243;n al
acuerdo que vamos a dar a aprobaci&#243;n posiblemente.
Proteger el tema de los asistentes a estas cabalgatas.
Fortalecer todo el a&#241;o las campa&#241;as educativas y culturales y se
desestimule el tema del licor en las cabalgatas y en todo.
En la reglamentaci&#243;n de este acuerdo le de la herramienta al gobierno
municipal para que de verdad la reglamentaci&#243;n le de aplicabilidad.
El acuerdo municipal pone unos mojones y uno titulares, finalmente quien hace
cumplir el acuerdo es la reglamentaci&#243;n que le ponga el gobierno municipal y
que en la reglamentaci&#243;n se haga en consenso con las personas que est&#225;n en
las gradas que representan el inter&#233;s animal como con las personas que tienen
inter&#233;s en que el desfile a caballo sea una instituci&#243;n mucho m&#225;s digna y
respetuosa con el peat&#243;n y con el animal</speech><speech by="#josenicolasduqueossa" startTime="2013-12-12T00:00:00">Como quisiera que la cabalgata pudiera hacerse dentro de condiciones
normales, como quisiera que se cumpliera lo que usted acab&#243; de decir Luis
Bernardo, los c&#225;nones establecidos, como quisiera que esas vallas y ese
esfuerzo desplegado por ustedes en aras de obtener un comportamiento
ejemplar pudiera ser realidad, pero esta &#250;ltima es totalmente diferente a lo que
el deber ser nos motiva a aprobar o improbar una determinada iniciativa.
Llevo seis a&#241;os como concejal de Medell&#237;n y siempre he querido creer que
alg&#250;n a&#241;o frente a la organizaci&#243;n pregonada de una manera puntual al interior
del Recinto y fuera de &#233;l, se diera porque a trav&#233;s del desfile esto tiene una
trascendencia mayor. Para nadie es un secreto que nosotros somos una
sociedad indisciplinada desafortunadamente, mal educada, as&#237; queramos hacer
parecer a Medell&#237;n la m&#225;s educada en su momento o ahora el departamento
m&#225;s educado; somos una sociedad con un alto grado de consumo de licor, que
de la misma forma y desafortunadamente adolecemos del respeto a las
instituciones, que se masifica en los conglomerados, que verdaderamente
tenemos que seguir haciendo mucho por ella y ah&#237; en todos esos adjetivos no
es que nos excluyamos, hacemos parte de ella.
Cabalgata en nuestro medio y dentro de nuestra cultura es sin&#243;nimo de licor, de
rumba, de fiesta, de &#225;nimos desbordados y exagerados que ri&#241;en con la sana
convivencia y la armon&#237;a que en un momento determinado se puede predicar
dentro de la solidaridad que se debe manifestar frente a los que est&#225;n por fuera
de la cabalgata. Seguir diciendo que para la cabalgata del a&#241;o 2014 vamos a
tener m&#225;s veterinarios, mayores controles, vamos a hacer esfuerzos, mesas de
trabajo, sensibilizaciones, no se introyectan dentro de lo que la gente tiene en
su inconciente de lo que es una cabalgata como la de la feria de las flores.
Yo me atrev&#237; a decir aqu&#237; &#193;lvaro y Ram&#243;n que se acabaran y no veo muy clara
la posici&#243;n de la Polic&#237;a, vemos que la turba en un momento determinado no
hay posibilidad de generar control. Nuestros polic&#237;as son irrespetados en un
evento como este, son agredidos, la gente no admite que le hagan un
decomiso, una detenci&#243;n porque como normalmente en este tipo de evento
estamos en gavilla, surgen precisamente los actores como cuando la Polic&#237;a va
a un barrio a detener a un delincuente y la familia entorpece y obstaculiza su
actuar que genera enfrentamiento, conflicto y agresiones.
En mi actuar y siendo responsable con la ciudad y las instituciones, con lo que
predicamos permanentemente, dar&#233; mi voto positivo a este proyecto de
acuerdo porque creo que estamos generando un avance entendiendo las
bondades que en un momento determinado usted Juan Guillermo expres&#243; el
tema social que se puede desprender de ah&#237; en un d&#237;a o unos d&#237;as antes, los
beneficios para determinadas fundaciones y muchas razones que usted
expres&#243; pero sopesando en la balanza para m&#237; no son suficientes y se inclinan
no de una manera mayor para lo que pienso sobre que estar&#237;amos condenados
a seguir manifestando frente a las cabalgatas a&#241;o tras a&#241;o en este Concejo de
la ciudad.
Por eso voy a ser part&#237;cipe de mi voto positivo de este proyecto, quiero que
cambie la cabalgata, ya que no hemos sido capaces, ni desde el punto de vista
administrativo, ni desde el punto de vista de las autoridades, ni de la
organizaci&#243;n interna. Y menos desde el punto de vista de los actores
protagonistas de la cabalgata que no les importa a la final lo que nosotros
digamos aqu&#237;, lo que estemos pensando, el esp&#237;ritu de una cabalgata, porque
est&#225;n inmersos en la fiesta, en el ambiente de rumba, en sus ganas de ingerir
licor, en su &#225;nimo que nubla la mente en un momento determinado. Y trae una
consecuencia inequ&#237;voca frente al trato al animal y a los seres humanos porque
en una cabalgata no es que sufra el animal, sufre el resto de ciudadanos de
Medell&#237;n y si no que lo diga el secretario de Movilidad, cu&#225;l es precisamente la
situaci&#243;n real.
En ese sentido y entendiendo de pronto algunas modificaciones que van a traer
creo que de todas maneras el proyecto y la iniciativa es bondadosa, creo que
no ri&#241;e doctor Luis Fernando, con las paradas que seguir&#225;n siendo objeto del
manejo de Asdesilla que hacen en recinto cerrado, que siguen manteniendo
una pr&#225;ctica de mucho tiempo aqu&#237; en el Municipio Medell&#237;n. Pero que de todas
formas creo que con la aprobaci&#243;n de este proyecto de acuerdo por este
Concejo de la ciudad verdaderamente estamos dando un paso de avance en el
trato, en el manejo, en la convivencia, en la armon&#237;a y principalmente en darle
una lecci&#243;n a la gente que igualmente no sabe comportarse</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-12T00:00:00">Ac&#225; creo que no hay ni un solo concejal que no luche por los animales, todos
queremos los animales y todos sabemos la historia de la cabalgata, y eso es
a&#241;o por a&#241;o igualito, no cambia, cada a&#241;o vamos a estar en esta misma
situaci&#243;n haciendo un debate en su momento. Hoy es un proyecto de acuerdo,
pero ya tuvimos un debate mostrando al Concejo en pleno todos los problemas
que generan las cabalgatas y eso es muy triste porque ver burros montados en
caballos es muy malo.
He visto sapos encima de las tortugas, tortugas encima de los cocodrilos, pero
&#191;un burro montado en un caballo?, y eso va seguir as&#237;. Lo que queremos es
que eso se controle, que haya una organizaci&#243;n, que mejore; para que uno vea
los animalitos, los caballitos, que son los caballos de fulanito, van con su
banderita, ojal&#225; con una camisetica, la gente viendo la exposici&#243;n, la gente
viniendo de todo el pa&#237;s y de fuera del pa&#237;s a haber esos caballos.
Hasta terminan haciendo negocio, porque si viene un empresario y ve esos
caballos tan bonitos, llama al due&#241;o de los caballos y se lleva un caballo para el
extranjero, terminan haciendo hasta negocio. Lo otro el tema de la alcoholemia,
ojal&#225; se pudiera expropiar o quitar el caballo a la persona que est&#225; montando en
el caballo borracho, ojal&#225; se le quitara el pase tambi&#233;n y se le retuviera por tres
a&#241;os, no se puede hacer, pero son sue&#241;os que uno tendr&#237;a. Ojal&#225; se pudieran
hacer ese tipo de intervenciones.
Porque esto dar&#237;a mucho m&#225;s control, me acuerdo en la sesi&#243;n de la cabalgata
esto hay que acabarlo, si esto
esto hay que acabarlo, si esto
sigue as&#237;&#8221;, que yo tambi&#233;n estoy de acuerdo con lo mismo. Si esto en la
pr&#243;xima cabalgata no tiene control, no tiene organizaci&#243;n, no se cumplen los
postulados que se pretenden en el Concejo de Medell&#237;n y la Ley y este proyecto
de acuerdo, digo que &#233;sta cabalgata se deber&#237;a acabar.
O sea que tenemos una oportunidad muy grande, de quienes organizan estas
cabalgatas, para que le demuestren a la ciudad de que s&#237; se pueden hacer las
cosas de manera diferente, creo que hay una oportunidad porque para m&#237; la
cabalgata est&#225; en cuidados intensivos y nosotros no tenemos que estar a toda
hora debatiendo algo que est&#225; pasando cada a&#241;o. Entonces, lo que digo y s&#233;
que todos los concejales estamos de acuerdo es, votar positivamente este
proyecto de acuerdo.
Cuando a nosotros nos controlan lo est&#225;n haciendo por un bien, que hay unas
modificaciones, unos cambios y que se va acabar la cabalgata, &#233;sta no se va
acabar. Si a los organizadores no les interesa hacer la cabalgata que se
pretende hacer en el Municipio de Medell&#237;n otras personas lo har&#225;n. Lo har&#225;n
de la manera que nosotros estamos imponi&#233;ndoles que lo hagan, porque es
muy sencillo, cada uno de nosotros, cada curul, representa los intereses de una
ciudad y eso vinimos nosotros hacer y la gente que vot&#243; por m&#237; est&#225; de acuerdo
con que la cabalgata o se acabe o se organice.
Entonces, o nos ponemos serios o esto se acaba, pero este proyecto de
acuerdo tiene que empezar a mostrar el cambio de lo que es una cabalgata o
una parada equina</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-12T00:00:00">Para empezar, conozco la norma sobre las helader&#237;as cerca de las
universidades, Son 200 metros, de igual forma cerca de las iglesias, sin
embargo, hay helader&#237;as, hay cantinas y no tienen control, pero la norma existe.
Ahora Mar&#237;a Mercedes, habr&#237;a que tener en cuenta de donde comienzan a
medir los 200 metros, porque si esa es mi universidad por ejemplo y los miden
desde la parte posterior, est&#225; bastante ampliada mi universidad, la Universidad
de Medell&#237;n. Pues los 200 metros dar&#237;an muy cerquita de la puerta principal,
pero esa no es la distancia que realmente dice la norma.
Con lo que he iniciado no quiero decir algo diferente a que nosotros aprobando
este proyecto de acuerdo, convertirlo en Acuerdo, mientras exista la cabalgata,
la cabalgata se va hacer como se viene haciendo, es un evento empresarial, es
un evento que nos puede servir de veh&#237;culo al civismo, pero hoy igual que los
establecimientos de licor cerca de las universidades, cerca de las iglesias no
nos sirve para ello, es como una especie de lo que no se debe hacer, una
especie de ir en contra del deber ser.
Estoy seguro que los empresarios que est&#225;n aqu&#237; que organizan, que aman los
caballos, que los cuidan. Yo no soy caballista, la primera cabalgata del mundo
para m&#237; fue la de los reyes magos y organizada porque iban hasta en orden,
pero esa cabalgata era muy distinta porque llevaban oro, incienso, mirra, le
llevaban al rey. Ac&#225; no es al rey, ac&#225; le dan una participaci&#243;n que puede ser o
no significativa de acuerdo a quien la mire.
Es cierto doctor Luis Bernardo esto es una tradici&#243;n, las tradiciones no se
acaban por la tradici&#243;n en s&#237;, la tradici&#243;n se acaba por una cosa elemental,
Vea en las
Vea en las
cabalgatas no se aceptan burrotecas&#8221; y aparece el letrero, ah&#237; est&#225; pues para
que usted tome y yo si he visto burros encima de las yeguas y va un mulo. A
nosotros nos pasa es eso, qui&#233;n es el de la burroteca, no es que la polic&#237;a, la
polic&#237;a en ese evento es atropellada, porque no tenemos educaci&#243;n.
El tema pasa por el hombre, estos se&#241;ores que est&#225;n aqu&#237; no tienen la
responsabilidad, el hombre act&#250;a y quiere actuar desmedidamente. Ahora que
usted hablaba del gris, los grises que yo conozco son por ejemplo los due&#241;os
de la Toyota, son grises porque no quieren al carro el&#233;ctrico, los depredadores
del medio ambiente son grises, porque no quieren al medio ambiente. Esos que
hacen burroteca, que se emborrachan, que ponen el caballo en contrav&#237;a, son
grises.
A m&#237; me ense&#241;aron desde peque&#241;ito, me criaron al lado de Ner&#243;n, no el
emperador romano, sino del perro y el perro me ense&#241;&#243; a cazar; pues en esa
&#233;poca no era un atentado a la ecolog&#237;a y cog&#237;a la jicotera con el perro, como no
iba amar a mi perro. Y de ah&#237; en adelante a mi manera, como no iba amar al
animal que me ayudaba a llevar el agua donde los vecinos y a traer la le&#241;a del
monte, el burro, es un gran amigo m&#237;o, el burro de la casa lo conoc&#237;a por el
rebuznar, el burro de la casa era educado y era sabio, nos dec&#237;a inclusive
cuando se aproximaba la tormenta. Como no vamos amar los animales, claro
que amamos los animales y no nos gusta ver ese tipo de video.
Voy a votar positivamente, pero estoy convencido que la pr&#243;xima cabalgata
ser&#225; igual con esta norma que vamos aprobar. &#193;lvaro, a usted lo amo y lo
respaldo, pero vamos ha ver lo mismo porque la ciudad no va a cambiar, la
ciudad tiene los mismos maleducados, esta ciudad es tramposa; no ve las
mujeres donde llevan las botellas en el caballo, que culpa tiene el de eso.
Hermosas las mujeres que van a exhibir las manos de Luis Fernando Villegas,
&#233;l fue decano de la facultad de medicina est&#233;tica en la UDEA y es lucimiento de
eso, no van a lucir la inteligencia del caballo, el caballo sirve para remedio, el
caballo alivia el esp&#237;ritu. Que bueno ser&#237;a que los ni&#241;os pudieran observar el
paso del caballo, la relaci&#243;n del hombre con el caballo, no he visto una cosa
m&#225;s linda en mi vida cuando vi a Brigitte Bardot desnuda encima de un caballo
negro. Que cosa m&#225;s linda y uno joven que es m&#225;s morboso que nunca, de
pronto despu&#233;s de viejo pero todav&#237;a no me ha llegado a m&#237; ese cuento, de
pronto es posible que uno la contemple bajo otros par&#225;metros, pero en esa
pel&#237;cula que vi que fue con Brigitte Bardot y un caballo negro me parece una
armon&#237;a que no tienen las cabalgatas.
Sinceramente lamento profundamente que la ciudad atienda a ser segmentada,
lo he dicho en el tema de la cultura y lamento profundamente que un concejal
de Medell&#237;n tenga que decir, por las cosas que ve, que la cabalgata est&#225; que
expira. O sea, casi Miguel Andr&#233;s est&#225; diciendo que necesita certificado de
defunci&#243;n la cabalgata y eso no es culpa, usted no lo dice Miguel Andr&#233;s
porque est&#225; en contra de la cabalgata, usted est&#225; es en contra de los
comportamientos con los animales.
Creo que en eso estamos de acuerdo todos, entonces porque raz&#243;n no
buscamos con la administraci&#243;n, a parte del proyecto que vamos aprobar, c&#243;mo
socializamos el tema de la parada equina. Entre otras cosas, porque las
cabalgatas aqu&#237; no tienen lo que tienen las cabalgatas en Espa&#241;a que fue
donde nacieron las cabalgatas, para nosotros pienso yo, es posible que est&#233;
equivocado. Y lo otro es c&#243;mo le vamos a exigir a los empresarios una p&#243;liza
que deber&#237;a tenerla todo el mundo, pero d&#237;game usted cu&#225;nto vale eso, no se
podr&#237;a hacer la cabalgata, esta es una cuesti&#243;n de auto regulaci&#243;n y cuando
una sociedad se auto regula es porque es una sociedad educada, no una
sociedad culta, sino una sociedad educada.
Nosotros no nos estamos dando cuenta que somos tramposos, porque somos
mal educados, es elemental. C&#243;mo que no es trampa si tenemos la ley de todo,
existen normas de todo, y le hacemos la trampa, entonces hoy esta cabalgata
que pasa cambia de nombre y no vamos a cambiar el problema, lo que invito es
a&#250;n aprobando el acuerdo con la gente que organiza, con los que est&#225;n en
desacuerdo, con todos los disensos, que busquemos una v&#237;a com&#250;n.
C&#243;mo debe ser la cabalgata o sea la parada equina, porque no estamos
diciendo que no se haga, se le cambia el nombre y se busca que haya civismo,
que haya educaci&#243;n de la gente, que la gente no vaya a chupar ese d&#237;a, como
le parece la fotograf&#237;a del tipo en el caballo con el trofeo en la mano derecha.
Como quien dice pidiendo que le hagan un monumento a lo indebido y la gente
celebra, es que esa es la sociedad que tenemos, la que est&#225; al frente ri&#233;ndose
y la tenemos porque la hemos construido as&#237;.
Porque no edificamos al hombre, ustedes creen que a las ni&#241;as y a los ni&#241;os de
la ciudad les hablan de las cabalgatas, entonces los ni&#241;os y las ni&#241;as se
comportan como se comportan el pap&#225; y la mam&#225; y los que son mamarrachos,
crecen como mamarrachos y no tienen la culpa. Aqu&#237; el tema es la edificaci&#243;n
del ser humano con la cabalgata, con el que hace el negocio cerca de la
universidad, con el que mete la trampa en el centro.
Sabe quien va a ganar en la presidencia, el tema de la paz y la guerra, aqu&#237;
debe ganar es la presidencia de la educaci&#243;n, la apuesta dura a la educaci&#243;n, la
apuesta dura a edificar la familia, eso es lo que debe ganar las alcald&#237;as, las
gobernaciones. La guerra y la paz, esto que estamos viendo aqu&#237; es eso, no
difiere mucho</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-12T00:00:00">Personalmente no quisiera que se llevaran la cabalgata o el desfile a caballo o
la parada a caballo de la ciudad de Medell&#237;n, ustedes pueden tomar una
determinaci&#243;n como lo hizo Corpo 70, despu&#233;s de que encontramos que ten&#237;a
graves irregularidades en el manejo del Espacio P&#250;blico en el r&#237;o Medell&#237;n y en
lo que se llamaba Fonda, Arrieros y Mulas, manejada por Alirio Zamora que fue
el causante de la tragedia de las 82 muertes en el barrio la Gabriela y que el
a&#241;o pasado el Gobernador de Antioquia le quit&#243; la Personer&#237;a Jur&#237;dica por
hechos de corrupci&#243;n. Qu&#233; hicieron los bandidos, se fueron para Sabaneta;
&#191;con eso solucionamos el problema de fronteras?, pasa el problema para otro
lado, que quisiera despu&#233;s de evaluar lo que mis compa&#241;eros han dicho y
escucharlos a ustedes en su preocupaci&#243;n y en su angustia y al exconcejal
Juan David Arteaga; llegar a un acuerdo, porque como est&#225; la situaci&#243;n no
puede seguir.
No pretendo acabarla, pero si tenemos que organizarla, no quisiera que se
cerrara el estadio Atanasio Girardot, pero si hay que cerrarlo se cierra. Es que
de eso no vive la ciudad, y son medidas extremas pero son medidas necesarias
en determinado momento que hay que tomar, tampoco quisiera que en el centro
se dieran las sazonadas por solicitar el orden de los venteros ambulantes para
que los comerciantes formales o ilegales que pagan impuesto en esta ciudad
puedan vender en este diciembre.
Y no los que llegan de otras regiones del pa&#237;s a tomarse el espacio p&#250;blico
vendido por las Bacrim a dos millones de pesos puesto, entonces cuando
vamos a organizar hay discusiones. Quiero que la ciudad se organice y este es
un evento que desorganiza la ciudad. Cuanto no quisiera ver que el Alcalde de
Medell&#237;n hiciera lo mismo que han hecho en la Gobernaci&#243;n de Antioquia y
Guillermo Gaviria y An&#237;bal Gaviria que era recordar la antioque&#241;idad saliendo
de los diferentes municipios del Departamento de Antioquia.
Las recuas de mulas organizadas que terminaban en la Mayorista trayendo
alimentos de las diferentes regiones, en jornadas que se hac&#237;an de 8 o 10 d&#237;as,
eso es recuperar la antioque&#241;idad. Si el desfile de silleteros tiene la obligaci&#243;n
de que cada uno de los hombres o mujeres est&#233; ataviado, con la vestimenta
original y tradicional, porque no se puede exigir tambi&#233;n que los caballistas
est&#225;n ataviados como antioque&#241;os as&#237; vengan de otras regiones del pa&#237;s;
vamos a recuperar la tradici&#243;n antioque&#241;a.
No, aqu&#237; es la que m&#225;s escote tenga, que Carlos Ramos Corena un ilegal la
haya operado, que ella le muestre aqu&#237; me oper&#243; Carlos Ramos Corena, otro
bandido. O la que tenga la cola m&#225;s alta que casi las pr&#243;tesis son PIP, conozco
PIP solamente en senos, castigado ya el se&#241;or a cuatro a&#241;os en Francia por
80.000 pr&#243;tesis falsas en las caderas. Considero que se ha desvirtuado
totalmente lo que es la cabalgata y no es culpa de los organizares, es culpa del
narcotr&#225;fico. Aqu&#237; llegan los diferentes combos y eso no es culpa de los
organizadores. &#191;C&#243;mo le va a negar usted la llegada del cartel de Sinaloa de
los mexicanos, que compran las muchachas el fin de semana para esas fiestas,
c&#243;mo le niega la entrada al cartel del Valle, como le niega la entrada al cartel de
otras regiones del pa&#237;s? Eso es imposible.
Mi intenci&#243;n no es que le tomen tampoco la foto al caballo y con el Binomio y
que en ese caballo tienen que montar, pero si tiene que haber un orden porque
la gente realmente ve eso como algo desorganizado. Hasta pedir&#237;a que UNE y
EPM en vez de gastarse los 5.000 millones de pesos haci&#233;ndole el cumplea&#241;os
de los diez a&#241;os de la W, tray&#233;ndole a Beyonc&#233; con los recursos de todos
nosotros para disfrutar nosotros, pero para la promoci&#243;n de un medio de
comunicaci&#243;n.
M&#225;s bien comprara la cabalgata, y se la comprara a los organizadores y
ustedes le entregaran eso a la fundaci&#243;n y que de la misma manera como en la
feria se alquilan las grader&#237;as de aluminio y se cobra por ellas a trav&#233;s del bur&#243;,
se cobrara tambi&#233;n a los asistentes y no a los organizadores y a los caballistas.
Sino al que va a ver. Porque no he visto aqu&#237; que al silletero le cobren, y
tarrao&#8221;
tarrao</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-12-12T00:00:00">Brevemente quiero hacer una reflexi&#243;n en este recinto porque desde que tengo
conocimiento, desde que era Subsecretario de Cultura del Municipio de
Medell&#237;n hemos estado dando la discusi&#243;n sobre el tema de la cabalgata y
lastimosamente a veces por hacer bonito hacemos feo. Gracias a Dios hace
mucho tiempo nos bajamos de esos cuentos del Guinness record, que la
cabalgata m&#225;s concurrida, que el mayor n&#250;mero de caballos y de jinetes en un
desfile.
Me acuerdo que desde el primer a&#241;o de la administraci&#243;n del exalcalde Sergio
Fajardo est&#225;bamos hablando qu&#233; hacer con la cabalgata, finalmente aqu&#237; lo que
tenemos es un serio problema para desarrollar un evento que vuelvo y lo digo
aqu&#237; tenemos que seguir dando una discusi&#243;n como he venido llamando la
atenci&#243;n a la administraci&#243;n, a la Secretar&#237;a de Cultura y a todas las entidades
que trabajan entorno a los temas que tienen que ver con la feria de flores y a
much&#237;simas otras fiestas que tienen que ver con nuestras tradiciones y con
nuestra cultura antioque&#241;a y es nosotros debemos trabajar y seguir en el
camino de la resignificaci&#243;n de los eventos.
Mi pregunta es cu&#225;l es realmente el sentido de la cabalgata y no soy enemigo
de la cabalgata, pero respaldo a mis compa&#241;eros y al Concejo que han dicho,
si las cosas no se hacen bien, mejor que no se hagan&#8221;. No tiene sentido que
todav&#237;a estemos hablando del mismo problema, a m&#237; me ha dado, me dio, me
sigue dando pena ajena. He visto desfiles y paradas en otros pa&#237;ses
afortunadamente y le pregunto a cualquier persona si ha ido a otro pa&#237;s EEUU o
cualquier pa&#237;s europeo; el trato a la fuerza p&#250;blica se pasan por la galleta a los
controles, eso es vergonzoso, es que &#191;&#233;sta es nuestra ciudad? &#191;Eso es lo que
queremos hacer nosotros en Medell&#237;n? &#191;Para eso estamos haciendo esos
eventos?
No voy a desconocer que tambi&#233;n hay gente decente, tambi&#233;n hay gente que
quiere hacer un buen desfile y hacer las cosas bien, pero no podemos permitir
este tipo de situaciones, cu&#225;l es el ejemplo a los ni&#241;os que les estamos dando
precisamente en estos eventos. Entonces considero, que tenemos un reto muy
grande y es hacer aplicar las regulaciones, las normas y las condiciones que se
establecen para un evento, volvamos a la resignificaci&#243;n, poquitas cosas bien
hechas; de una ciudad dice mucho la forma en que trata a sus animales, pero
Dios m&#237;o, no solo a los animales, a la fuerza p&#250;blica a la autoridad, doctor
Ram&#243;n, eso es vergonzoso.
Definitivamente considero que aqu&#237; vuelvo y lo digo vamos hacia la
resignificaci&#243;n de los eventos, estoy completamente de acuerdo con lo que este
proyecto de acuerdo propone y lo que les estoy diciendo es el reto a la
administraci&#243;n, a los entes de control y a los organizadores de la cabalgata. No
estamos diciendo que la vamos acabar ni somos enemigos de la cabalgata, lo
que estamos pidiendo es que se hagan bien las cosas, cu&#225;l es el mensaje que
estamos mandando a las generaciones que vienen cuando este es uno de los
eventos m&#225;s populares de la feria de las flores, es en realidad es de los m&#225;s
populares y si no generamos cultura y si no educamos qu&#233; podemos esperar de
nuestros ni&#241;os que vienen detr&#225;s viendo el ejemplo.
Porque para muchas personas ese que sali&#243; corriendo y se call&#243; con la botella
de aguardiente en la mano, el que insult&#243; a la Polic&#237;a, el que se pas&#243; por la
galleta al organizador, ese es el ejemplo aseguir. Porque aqu&#237; seguimos en un
proceso de la interiorizaci&#243;n, no hemos podido erradicar esa interiorizaci&#243;n de
esa cultura mafiosa que viene de cuatro o cinco d&#233;cadas atr&#225;s doctor Nicol&#225;s,
la transvaloraci&#243;n de los valores de nuestra sociedad y una cabalgata no puede
ser el reflejo de la transvaloraci&#243;n de los valores de nuestra sociedad.
Cu&#225;l es el ejemplo que estamos dando tratando a los seres vivos, a los
animales de esa manera, que tambi&#233;n tienen derechos, aqu&#237; lo que tenemos
que hacer es bien las cosas, eso es un llamado de atenci&#243;n y afortunadamente
este Concejo de Medell&#237;n tiene 21 concejales sensibles y concientes del tema
de la protecci&#243;n animal, este es un Concejo respetuoso de la vida y respetuoso
de los animales. Y aprovecho para reconocerles tambi&#233;n a las personas que
han venido acompa&#241;ando este debate y se han quedado toda la ma&#241;ana ac&#225; a
la Fundaci&#243;n Maca, la Corporaci&#243;n Raya, Fundaci&#243;n Canelot, defensores, mesa
de Bienestar Animal, Fauna.
Felicitaciones aqu&#237; tienen un Concejo que escucha y que defiende el derecho a
los animales y que vamos a estar respir&#225;ndole en la nuca a todas estas
organizaciones que si no hacen bien la tarea y no estoy diciendo que tengan
una mala intenci&#243;n, s&#233; que la intenci&#243;n es buena, pero cuando uno le permite
abrir este pedacito a la puerta del irrespeto, del desorden, del maltrato, de esa
cultura soberbia, mafiosa, de montarse en un caballo y de agredir a los dem&#225;s.
Es que eso no se puede tolerar en Medell&#237;n y ese es precisamente el reflejo de
nuestra sociedad, y eso mismo pasa en el estadio y eso mismo est&#225; pasando
en much&#237;simas partes de la ciudad, porque las generaciones que vienen est&#225;n
viendo eso y est&#225;n acostumbr&#225;ndose a que todo el mundo sale impune. No hay
un castigo, no hay una sanci&#243;n, ni si quiera moral que tan berraco el que se
call&#243;, pero se par&#243; ri&#233;ndose con la media de aguardiente ese es el mejor, ese
es el que hay que seguir. No estoy de acuerdo con que ese tipo de modelos y
de ejemplos se sigan dando en Medell&#237;n y doy respaldo a los concejales que el
d&#237;a de ma&#241;ana nos toque pararnos aqu&#237; y acabar con esa cabalgata si no la
hacen bien.
H&#225;ganla bien se&#241;ores ese es el llamado de atenci&#243;n de este Concejo y
bienvenido el proyecto de acuerdo doctor &#193;lvaro M&#250;nera</speech><speech by="#carlosmariouribezapata" startTime="2013-12-12T00:00:00">Esta Corporaci&#243;n es bondadosa porque le permite a uno conocer de todos los
temas, de todo lo que pasa en la ciudad y es como haciendo uno aqu&#237; un
postgrado, una maestr&#237;a en los diferentes temas y en las realidades de la
ciudad. Y las realidades ahorita que nos trae aqu&#237; es el tema del desfile a
caballo y como lo han dicho algunos compa&#241;eros, la falta de control est&#225;
permeado todas las din&#225;micas y todos los asuntos de la cuidad y esto es lo que
nos tiene aqu&#237;, la falta de control.
No hemos tenido control con el desfile a caballos, una actividad antioque&#241;a y
que nos ha dado el realce en el pa&#237;s y manifestando lo que dec&#237;a el doctor
Jaime, todos aqu&#237; somos defensores de los animales, pero el desorden se ve
en todos, se ve en el ordenamiento territorial, se ven e los eventos, se ve en la
convivencia de la ciudad y que ese orden debe ser un cambio de actitud de
todas las personas, de c&#243;mo hacer bien las cosas, de no hacerlas por hacerlas
sino como ordenarlas. Doctor &#193;lvaro y doctor Ram&#243;n, ustedes han sido
defensores del tema de los animales, los hemos acompa&#241;ado y que como el
doctor &#193;lvaro lo ha dicho, como de pronto lo hemos podido cursar en el tema de
corregimientos por este lado y que esos animales merecen el respeto de todos
nosotros y merecen que sigamos pesando en ellos.
Ya hemos estado hablando en el tema del proyecto de acuerdo, este proyecto
tiene algunos art&#237;culos que hay que mejorar y lo estuvimos hablando con
ustedes, el tema de los microchip, este no se puede entrar a obligar a todos a
que tengan este microchip. El proceso de inscripci&#243;n que estaba para el primer
bimestre usted mismo lo vio acertadamente que se iba a mirar, el tema del
control que tiene que ser conjunto entre la administraci&#243;n y los organizadores y
esa es la motivaci&#243;n que nos debe traer hoy. C&#243;mo concertamos, c&#243;mo
miramos, c&#243;mo proteger a los animales, pero tambi&#233;n c&#243;mo seguir con esa
tradici&#243;n de la cabalgata.
Me di cuenta que ya estaban pensando este fin de semana hacer un evento
grande en r&#237;o negro y se lo podr&#225;n llevar para otro lado, pero que tristeza que
por falta de conciencia de las personas, de actitud y de control unos eventos de
estos se los tengan que llevar. Si algo he valorado aqu&#237; doctor Nicol&#225;s, es que
no ha habido sino un discurso que es protecci&#243;n a los animales, admiraci&#243;n por
los animales, pero eso a veces se queda no m&#225;s en el discurso.
Entonces, tambi&#233;n hago una motivaci&#243;n y hago una reflexi&#243;n, aqu&#237; no tiene que
ser tanto este proceso desde el control y desde la imposici&#243;n sino desde la
motivaci&#243;n. Estaban hablando de c&#243;mo uniformar las delegaciones, no;
motivemos, c&#243;mo creamos un premio a la delegaci&#243;n m&#225;s grande, c&#243;mo
creamos un premio a la mejor realizada, a la que de ejemplo, a la que permita
demostraci&#243;n de cultura y de cuidado a los animales. Como dice el doctor
Bernardo premiamos a la familia m&#225;s numerosa que est&#225; en este desfile a
caballos, pero de una manera adecuada, no tomando, no haciendo los
bochornos que estaban mostrando aqu&#237; al comienzo de la sesi&#243;n, sino
demostrando una verdadera cultura por el respeto a los animales y por
participar en comunidad.
Entonces lo que he venido observando es que se han venido planteando
algunas modificaciones, algunos entendimientos entre nosotros los concejales y
la misma administraci&#243;n y las personas que representan a las organizaciones
del desfile a caballo y que saquemos un proyecto de acuerdo acorde a la
din&#225;mica antioque&#241;a, de acuerdo a valorar ese patrimonio antioque&#241;o que tanto
defendemos y que tan orgullosamente estamos siempre defendiendo.
Hago la motivaci&#243;n a que, veo por all&#237; muy juiciosos a la administraci&#243;n con los
concejales ponentes, saquemos un proyecto de acuerdo donde todos nos
visualicemos, donde todos nos encontremos en el bienestar del animal y en el
bienestar de la convivencia de la ciudad, tenemos que cambiar esa actitud, una
actitud donde nos creemos los m&#225;s guapos, donde nos creemos los m&#225;s
valientes y tenemos que cambiar esa actitud a una actitud de c&#243;mo somos
solidarios, de c&#243;mo toleramos y de c&#243;mo pensamos en familia antioque&#241;a</speech><speech by="#luisfernandoduque" startTime="2013-12-12T00:00:00">No tengo la menor intenci&#243;n de generar un debate pol&#237;tico porque ni
pertenezco al Concejo ni vine a eso, pero a trav&#233;s de las distintas exposiciones
de la manera m&#225;s respetuosa debo manifestarles mi preocupaci&#243;n como
ciudadano en primer lugar, por los t&#233;rminos que alguna veces se utilizan para
referirse a las personas que de muy buena voluntad en un servicio civil
desinteresado, no en busca de ning&#250;n t&#237;tulo como dec&#237;a uno de los concejales,
sino en busca de logros para la sociedad entregamos todo nuestro esfuerzo
para que eventos como &#233;ste o muchos otros salgan adelante.
Estoy completamente seguro que la gran mayor&#237;a de nosotros no somos ni
borrachos ni burros ni mucho menos herederos de culturas bandidas o
mafiosas, por el contrario y podr&#237;a demostrarles con evidencias hemos luchado
contra ellos muy a mi pensar. En segundo lugar, hemos tratado de hacer para la
ciudad eventos buenos, cuando hicimos el r&#233;cord Guinness, consideramos que
de eso est&#225;bamos dando una oportunidad a la ciudad para que tuviera
im&#225;genes, es un asunto de marketing, que tal que todas las propuestas de
publicidad de la ciudad fueran pel&#237;culas como Scarface u otras que no hacen
m&#225;s sino hablar de &#233;sta ciudad.
Nosotros y por lo menos que como yo somos industriales y luchamos por &#233;ste
pa&#237;s salimos a todas partes hablar bien de &#233;sta ciudad, por lo tanto cualquier
esfuerzo que haya hecho &#233;sta Fundaci&#243;n en todos los a&#241;os que tiene en
cabeza de Juan Guillermo o cualquiera de los que han antecedido han muerto o
permanecen y de &#233;ste servidor lo que hemos hecho siempre con un sentido
altruista, por lo tanto nunca promoveremos nada ni que vaya en contra de la
ciudad ni en contra de los ciudadanos ni en contra de los caballos y much&#237;simo
menos en contra de la dignidad de las personas.
Ustedes no van a ver ninguna promoci&#243;n de la cabalgata que dice con la
inscripci&#243;n lleve gratis media botella de aguardiente o de ron, eso no pasa,
nosotros no lo promovemos, ustedes vieron las pancartas que sal&#237;an ah&#237;,
nosotros tratamos de convencer porqu&#233; se produjo en el video bastante
sesgado que presentaron, un video adem&#225;s antiguo y editado de eventos
anteriores, no corresponde a los &#250;ltimos eventos de la cabalgata, vamos a
presentar enseguida un corto video de la &#250;ltima cabalgata porque tambi&#233;n
tenemos derecho a mostrar lo bueno nosotros por el contrario, las cosas que
hacemos las hacemos de buena voluntad.
Ustedes decidir&#225;n que hacer, ustedes votaran o no, pero nosotros llevamos 50
a&#241;os construyendo una reglamentaci&#243;n para manejar la crianza de caballos y
llevamos 27 en el desfile si de algo sirve ah&#237; estamos, sino gracias por
habernos permitido hablar</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-12T00:00:00">Cuando hablo de burros o caballos, no es que todas las personas que se
montan en un caballo son un burro, para mi son burros los que maltratan un
animal, esos son los burros. Y si la tradici&#243;n es maltratar un animal pues
estamos llevados del berraco, me gusta el video eso es lo que queremos
nosotros en este Concejo, queremos una cabalgata igualita a lo que ustedes
acabaron de mostrar, si la cabalgata es as&#237;, genial, que siga la cabalgata por el
resto de la vida.
Pero es que yo les puedo entregar ese otro video que tiene el doctor &#193;lvaro
M&#250;nera Builes y es totalmente contrario a la edici&#243;n que estamos viendo el d&#237;a
de hoy. Lo que queremos es eso, si eso es la cabalgata para este pr&#243;ximo a&#241;o,
los vamos a felicitar, les vamos a dar condecoraci&#243;n aqu&#237; en el Concejo y todos
vamos hacer felices</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-12T00:00:00">Doctor Juan, la Presidencia ya le ha otorgado los tiempos importantes, hemos
sido participes que expresen todas sus inquietudes, al inicio de la sesi&#243;n les di
la oportunidad de presentar los videos, de expresarse en la situaci&#243;n de replica,
estamos en el otro campo que sigue. Esto tiene un lineamiento doctor Juan,
disculpe yo s&#233; que lo hace de buena voluntad, pero tambi&#233;n esta Presidencia le
ha dado todas las garant&#237;as.
En el campo a continuaci&#243;n que sigue es la parte de la administraci&#243;n y todav&#237;a
estamos en el an&#225;lisis del informe de ponencia del acuerdo 217</speech><speech by="#albamariaquinterozapata" startTime="2013-12-12T00:00:00">Lo primero que debemos decir es que la Administraci&#243;n Municipal no tiene la
intensi&#243;n que el desfile a caballo termine, lo que queremos as&#237; como lo ha
manifestado la Honorable Corporaci&#243;n es que el desfile se realice en
condiciones &#243;ptimas, tanto para el jinete como para el animal.
Est&#233; proyecto de acuerdo, que recoge los acuerdos 26 y 40, mejora las
condiciones para los animales dentro de los eventos p&#250;blicos programados,
creemos que est&#233; mejora sustancialmente a lo que hasta hoy tenemos. Sin
embargo, el Sigam que es el (Sistema de Gesti&#243;n del Medio Ambiente), esta
integrado por el comit&#233; de Fauna y el Comit&#233; de Fauna que esta integrado por
la Secretar&#237;a de Salud Gobierno, Medio Ambiente, &#193;rea Metropolitana y
Corantioquia proponen algunas modificaciones, teniendo en cuenta las
estad&#237;sticas de situaci&#243;n presentadas que atentan contra el bienestar animal y
por eso vamos a presentar un pliego de modificaciones.
Queremos anotar que en el desfile de este a&#241;o la Secretar&#237;a de Medio
Ambiente en el Municipio de Medell&#237;n registr&#243; 100 incidentes de los binomios,
creemos que es un tema que s&#237; bien hemos avanzado bastante tenemos que
seguir trabajando conjuntamente para finalmente poder proporcionar un evento
en condiciones optimas para todos.
El pliego de modificaciones que presenta la administraci&#243;n es el siguiente:
Hemos escuchado algunas sugerencias hechas por los concejales, en efecto el
tema del microchip ser&#225; un asunto opcional tendremos el microchip o foto del
ejemplar que intervendr&#225; en el desfile, igual se elimina el tema del uniforme
para los participantes en el desfile, se har&#225;n pruebas de alcoholemia de manera
selectiva por parte de la Administraci&#243;n Municipal.
Se incluye un art&#237;culo que va a permitir al Alcalde a pesar de que tenemos la
facultad legal de reglamentar este proyecto de acuerdo y en esa reglamentaci&#243;n
estamos proponiendo que participen los concejales que son autores de este
proyecto, las asociaciones de los caballistas y las Administraci&#243;n Municipal con
el fe de tener un marco normativa acorde a lo que estamos buscando.
Esas son las modificaciones esenciales, hay otras modificaciones de forma que
cuando nos lo permitan las leeremos, en el articulado. Tenemos en el art&#237;culo
primero:
El art&#237;culo primero cambia y queda as&#237;:
Art&#237;culo Primero: Reglamentar los aspectos que permitan una
interacci&#243;n humano-animal equilibrada y segura, en los desfiles que
se realizan con animales en el Municipio de Medell&#237;n, tanto en
espacio p&#250;blico, como en lugares abiertos al p&#250;blico, con el prop&#243;sito
de garantizar la integridad f&#237;sica de las personas, el bienestar de los
animales, la sana convivencia, la conservaci&#243;n del mobiliario urbano
y la seguridad de la ciudad.
El par&#225;grafo cambia y queda as&#237;:
Par&#225;grafo: Adicionalmente a los requisitos y condiciones exigidos en
el Acuerdo 42 de 2004 sobre los cuidados que se deben tener con
los animales en los espect&#225;culos p&#250;blicos, como disponer de lugares
adecuados para su estad&#237;a y movilizaci&#243;n segura y autorizaci&#243;n
previa otorgada por las autoridades ambientales y sanitarias
competentes y, de conformidad con la Ley 84 de 1989 y normas
concordantes, los organizadores de desfiles con animales
(independiente de su naturaleza) deber&#225;n cumplir con los requisitos
para evitar la fuga de los animales y contar con planes de
contingencia, tendientes a disminuir los riesgos y dispondr&#225;n de los
elementos para controlarlos, evitando ocasionar lesi&#243;n o dolor al
animal, ni poner en riesgo la seguridad f&#237;sica de las personas.
El art&#237;culo segundo cambia y queda as&#237;:
Art&#237;culo segundo: Para las especies mayores, queda prohibida la
participaci&#243;n de bovinos, bufalinos y caprinos.
Solo se permitir&#225; de manera restringida la participaci&#243;n de equinos,
mulares y asnales, que se encuentren en adecuadas condiciones
f&#237;sicas y sanitarias, cumpliendo lo dispuesto en el presente Acuerdo
Municipal y en la dem&#225;s normatividad vigente.
Par&#225;grafo Primero cambia y queda as&#237;:
Par&#225;grafo Primero: El desfile se realizar&#225; por las v&#237;as p&#250;blicas
autorizadas por la Administraci&#243;n Municipal, previa propuesta del
organizador; queda prohibido cabalgar en zonas verdes y/o
peatonales.
Par&#225;grafo segundo cambia y queda as&#237;:
Par&#225;grafo Segundo: El recorrido ser&#225; organizado solamente por v&#237;as
p&#250;blicas vehiculares, garantizando la implementaci&#243;n de sistemas de
protecci&#243;n (envallado), no permitiendo el ingreso del p&#250;blico a la v&#237;a
en todo el recorrido desde el inicio hasta el final, con efectivos
policiales y personal de la Subsecretar&#237;a de Espacio P&#250;blico y
Control Territorial, cada cincuenta (50) metros y a ambos lados del
recorrido, para evitar el desv&#237;o e ingreso de animales.
Par&#225;grafo tercero cambia y queda as&#237;:
Par&#225;grafo tercero: Se
animal; se permitir&#225;
espec&#237;ficamente para
hist&#243;rico, para el cual
animales de tiro.
proh&#237;be la circulaci&#243;n de veh&#237;culos de tracci&#243;n
solo la participaci&#243;n de carrozas dise&#241;adas
el transporte de personas, de estilo cl&#225;sico o
fueron dise&#241;adas y que est&#233;n enganchadas a
Par&#225;grafo cuarto cambia y queda as&#237;:
Par&#225;grafo cuarto: Queda prohibida la circulaci&#243;n de binomios por
fuera del recorrido y en horarios no autorizados.
El art&#237;culo tercero cambia y queda as&#237;:
Art&#237;culo Tercero: El desfile p&#250;blico con participaci&#243;n de caballos, se
Gran parada equina feria de las flores&#8221;, para participar
Gran parada equina feria de las flores&#8221;, para participar
en la misma se deber&#225;n cumplir los siguientes requisitos:
a) La Alcald&#237;a de Medell&#237;n a trav&#233;s de la Secretar&#237;a de Gobierno y
derechos Humanos, Secretar&#237;a del Medio Ambiente, Secretar&#237;a de
Salud, Secretar&#237;a de Cultura Ciudadana, con el apoyo del &#193;rea
Metropolitana del Valle de Aburr&#225;, definir&#225; los mecanismos de
inscripci&#243;n durante el primer trimestre del a&#241;o. Las inscripciones de
los participantes se cerrar&#225;n la primera semana de junio de cada
a&#241;o.
b) La inscripci&#243;n de participantes se realizar&#225; en las oficinas del
Comit&#233; organizador, en formulario aprobado y remitido de la Alcald&#237;a
de Medell&#237;n con los respectivos anexos (el registro del microchip de
identificaci&#243;n, el registro de vacunaci&#243;n vigente, el examen de
anemia infecciosa equina y las vacunas vigentes de acuerdo con las
exigencias espec&#237;ficas locales, carta de respaldo de la asociaci&#243;n
que est&#233; debidamente legalizada, constancia del m&#233;dico veterinario
con su respectiva matricula profesional vigente, donde certifique el
estado de bienestar y salud del animal, conforme a las exigencias
legales existentes). Dicha documentaci&#243;n para su control y
seguimiento, se diligenciar&#225; en original para el organizador y en
copia para la Alcald&#237;a de Medell&#237;n y Junta Defensora de Animales
c) En caso de haber cambio en el ejemplar participante, se deber&#225;
informar a los organizadores, anexando al documentaci&#243;n requerida
y los organizadores notificar&#225;n oportunamente a la Alcald&#237;a de
Medell&#237;n, solamente se aceptar&#225;n cambios debidamente justificados
hasta una semana antes del desfile
d) Los participantes deber&#225;n ingresar como grupo o delegaci&#243;n,
portar gallardete, estar debidamente identificados y por cada grupo o
comparsa se deber&#225;n llevar 2 (dos) portaestandartes, uno que ira al
frente del grupo y el otro en la parte posterior del mismo. La hora de
llegada establecida se respetar&#225;, quienes lleguen tarde no podr&#225;n
participar.
e) En cuanto a la participaci&#243;n de menores de edad, se regir&#225; por lo
que el C&#243;digo de Infancia y Adolescencia determine.
El art&#237;culo cuarto cambia y queda as&#237;:
Art&#237;culo cuarto: - En los desfiles p&#250;blicos con participaci&#243;n de
animales, tanto de especies mayores, como para las menores, la
distancia y la duraci&#243;n de los mismos, por ser una actividad urbana
realizada sobre piso de pavimento o en concreto, no podr&#225; ser mayor
a tres punto cinco (3.5) kil&#243;metros para especies menores y ocho (8)
kil&#243;metros para especies mayores, incluida la zona de embarque y
desembarque. La duraci&#243;n del recorrido del desfile con especies
mayores depender&#225; de la especie del participante. El horario en el
cual se realizar&#225; el desfile deber&#225; estar acorde al bienestar animal.
Par&#225;grafo: La distancia contenida en el presente art&#237;culo ser&#225; la total
permitida para el recorrido de los desfiles as&#237;, parte de ellos se
realice en un municipio distinto al municipio de Medell&#237;n.
El art&#237;culo quinto cambia y queda as&#237;:
Art&#237;culo quinto: Durante el trayecto de la Gran Parada, la
organizaci&#243;n del mismo deber&#225; garantizar el cumplimiento de las
siguientes obligaciones:
a) No permitir la participaci&#243;n de personas bajo efectos del licor o
sustancias psicoactivas al igual que no permitir el ingreso de estas
sustancias.
b) Tanto en la zona de embarque como de desembarque deber&#225;
haber una delimitaci&#243;n del sitio donde deber&#225; ubicarse cada grupo o
delegaci&#243;n.
c) Se deber&#225; habilitar como m&#237;nimo cuatro zonas de decomiso y
control debidamente se&#241;alizadas, donde se verificar&#225; las condiciones
de bienestar del binomio participante, as&#237; como el cumplimiento del
reglamento. La organizaci&#243;n garantizara la log&#237;stica, hidrataci&#243;n y
atenci&#243;n m&#233;dico veterinaria necesaria para el correcto desarrollo del
desfile
d) Con el fin de fomentar el autocontrol, en caso de presentarse una
infracci&#243;n, deber&#225; ser alg&#250;n miembro del grupo quien informe a la
organizaci&#243;n lo ocurrido antes de ingresar a la zona de control y
seguimiento decomiso, en caso de ingresar a la misma sin informar
Gran Parada
Gran Parada
Equina&#8221; del siguiente a&#241;o lectivo.
e) Se deber&#225; instalar un vallado especial para los binomios que ser&#225;n
sujeto de revisi&#243;n, de manera que puedan ser individualizados y se
pueda verificar el estado del caballista y del equino, de manera que
se garantice la seguridad.
f) Ser&#225; obligaci&#243;n de la organizaci&#243;n proveer a las autoridades una
cantidad de pruebas de alcoholemia en igual n&#250;mero a la cantidad de
participantes mayores de edad para poder verificar el estado de los
jinetes en el transcurso del desfile.
Gran parada equina feria de las flores&#8221; deber&#225; realizarse bajo
Gran parada equina feria de las flores&#8221; deber&#225; realizarse bajo
el cumplimiento de los requisitos sanitarios contemplados por el ICA
a trav&#233;s de la resoluci&#243;n N&#186; 1634 de 2010, y dem&#225;s que sean
aplicables.
h) Se definir&#225; un ingreso &#250;nico para todos los ejemplares
participantes
Par&#225;grafo Primero: La Gran Parada, deber&#225; contar con un n&#250;mero
suficiente de m&#233;dicos veterinarios y puestos de hidrataci&#243;n, la Junta
Defensora ejercer&#225; funciones de veedur&#237;a ciudadana, verificando el
cumplimiento del bienestar animal.
Par&#225;grafo Segundo: Cada grupo de binomios, deber&#225; estar separado
por un equipo de carabineros que deber&#225;n garantizar la seguridad y
el orden durante el evento.
El art&#237;culo sexto cambia y queda as&#237;:
Art&#237;culo sexto: Proh&#237;base la participaci&#243;n en desfiles de car&#225;cter
p&#250;blico de equipos de sonido instalados en los semovientes, as&#237;
como el porte, expendio y/o consumo de bebidas alcoh&#243;licas en los
mismos, de conformidad con lo dispuesto en la Ordenanza 018 de
2002. Se garantizar&#225; el cumplimiento del presente art&#237;culo, mediante
el decomiso de los elementos prohibidos.
El art&#237;culo noveno cambia y queda as&#237;:
Art&#237;culo noveno: Es de obligatorio cumplimiento para quienes
proyecten, programen y realicen desfiles con animales, garantizar la
seguridad del p&#250;blico espectador, habilitando espacios y condiciones
de acceso y observaci&#243;n, para el p&#250;blico asistente, requisito que ser&#225;
verificado y autorizado por las autoridades competentes.
El art&#237;culo d&#233;cimo cambia y queda as&#237;:
Art&#237;culo d&#233;cimo: Quienes incumplan lo prescrito por este Acuerdo,
ser&#225;n sancionados conforme a lo establecido en la normatividad
vigente que otorgue a una autoridad competente para ello.
Se propone adicionar un art&#237;culo el cual quedar&#237;a as&#237;:
El art&#237;culo D&#233;cimo primero cambia y queda as&#237;:
Art&#237;culo decimoprimero: El presente Acuerdo rige a partir de la fecha
de su publicaci&#243;n en la Gaceta Oficial del Municipio y deroga los
Acuerdos Municipales N&#176; 40 de 2010 y N&#176; 26 de 2013; as&#237; como, las
dem&#225;s disposiciones que le sean contrarias.
Estas son las modificaciones propuestas por la administraci&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-12T00:00:00">Lo &#250;nico que le plantear&#237;amos a la administraci&#243;n con las modificaciones que
tiene con las que estamos de acuerdo los dos ponentes y proponentes es que
la reglamentaci&#243;n tenga una fecha, es decir que se defina a tres meses como
tiempo para la reglamentaci&#243;n, cosa que nos de la posibilidad de que ya cuando
se vayan hacer las inscripciones est&#233; completamente reglamentado el acuerdo.
Del resto tanto del concejal &#193;lvaro como m&#237; persona estamos de acuerdo y por
lo tanto le solicitamos Presidente que se somete a votaci&#243;n, declarada la
suficiente ilustraci&#243;n el informe de ponencia y el articulado con las
modificaciones propuestas para que avancemos en este &#237;tems</speech><speech by="#alvaromunerabuiles" startTime="2013-12-12T00:00:00">Se&#241;or presidente me embarga la emoci&#243;n, Medell&#237;n da un paso adelante en
civilidad, ganan los caballos, gana la ciudadan&#237;a, gana los caballistas todas
esas personas que participan de manera correcta en el desfile a caballo van a
ser los m&#225;s beneficiados y los m&#225;s contentos con este acuerdo. Y en nombre
de mi burrita Dulcinea muchas gracias honorables concejales, todos los d&#237;as
m&#225;s orgulloso de ustedes Ram&#243;n Emilio, Mar&#237;a Mercedes, John Jaime, todos
los miembros de la banca animalista Dios los bendiga</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/juanguillermomesagomez" id="juanguillermomesagomez" showAs="Juan Guillermo Mesa G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandoduque" id="luisfernandoduque" showAs="Luis Fernando Duque" /><TLCPerson href="/ontology/person/127.0.0.1/jenniferaldanaarevalo" id="jenniferaldanaarevalo" showAs="Jennifer Aldana Ar&#233;valo" /><TLCPerson href="/ontology/person/127.0.0.1/anibalvallejorendon" id="anibalvallejorendon" showAs="An&#237;bal Vallejo&#10;Rend&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariovalenciachica" id="carlosmariovalenciachica" showAs="Carlos&#10;Mario Valencia Chica" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateuslarraona" id="mariamercedesmateuslarraona" showAs="Mar&#237;a Mercedes Mateus Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero&#10;Zapata" /></references></meta><preface><docDate date="2013-12-12" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23682.pdf" /></preface><docDate /></debate></akomaNtoso>