<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 392
</heading><speech by="#miguelandresquinterocalle" startTime="2013-12-14T00:00:00">Para solicitar que primero se lean las comunicaciones, proposiciones, asuntos
varios y luego el proyecto de acuerdo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-14T00:00:00">Antes de aprobar la modificaci&#243;n del orden del d&#237;a, quiero expresarle a la
corporaci&#243;n mi impedimento para votar y discutir en el segundo debate el
proyecto de acuerdo que hay para hoy, el 224 de 2013. Porque con esa
aprobaci&#243;n puede beneficiarse un pariente cercano y para no entrar en conflicto
de intereses ni inhabilidades que luego lleven a una demanda a esta curul,
quiero informarlo antes de la aprobaci&#243;n del orden del d&#237;a.
Por lo tanto en el momento que se inicie este punto me retirar&#233; del recinto</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-14T00:00:00">Propongo que primero tratemos el punto de asuntos varios, porque si leen la
revista Semana, en una entrevista que le hicieron al mal gerente de Empresas
Varias de Medell&#237;n, Javier Ignacio Hurtado, viene otra vez con el tema del
Renting, que &#233;l tiene la facultad y que &#233;l puede.
Esa lucha que dimos tan tremenda para que eso no se diera y este se&#241;or muy
irrespetuosamente dice que lo va a hacer. Pienso que este es un tema muy
importante</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-14T00:00:00">Quer&#237;a iniciar con el informe sobre el viaje que hice a Nantes, Francia en
Ecocities&#8221; cumbre mundial sobre ciudad sostenible, que se realiz&#243; del 25 al 27
de septiembre. Este fue un ejercicio muy importante, porque los insumos que se
lograron tener en esta visita fueron muy significativos.
El hecho de que estuvieran presentes la gran mayor&#237;a de las ciudades
europeas, representantes de ciudades como Ginebra, Copenhague, Par&#237;s, etc.
Hubo delegaciones de pa&#237;ses asi&#225;ticos, africanos y tuve la oportunidad, adem&#225;s
de hacer la capacitaci&#243;n, de ser ponente internacional y present&#233; todo lo que se
hab&#237;a realizado en la parte ambiental en el Concejo de Medell&#237;n,
particularmente en los acuerdos municipales en los cuales yo hab&#237;a tenido
El d&#237;a sin carro&#8221;, Las quebradas
El d&#237;a sin carro&#8221;, Las quebradas
recuperan su cauce natural&#8221;, Ecoparques en bordes de ciudad&#8221;, Siembra un
&#225;rbol, salvemos el planeta&#8221;, Los colegios adoptan una quebrada y un parque&#8221; y
Medell&#237;n ciudad verde</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-14T00:00:00">Uno cuando habla ac&#225; en la corporaci&#243;n no es por joder ni por molestar a
nadie ni da&#241;arle el caminado a nadie sino que cuando uno ve las cosas, uno
sabe que todo tiene su camino y estoy hablando es de Empresas Varias.
Recuerdo cuando est&#225;bamos aprobando el proyecto de acuerdo para que la
empresa perteneciera al grupo EPM, le dije a los del sindicato y ahora les
recordaba, que todo lo que se hace en la Administraci&#243;n tiene un fin &#250;ltimo.
Voy a leer el &#250;ltimo pedazo, dice as&#237;, donde le pregunta la revista Semana al
doctor Javier Hurtado:
&#191;S&#237; es coherente seguir trabajando con los mismos proveedores que
no han cumplido del todo con las reparaciones y que seg&#250;n la
Contralor&#237;a no tienen experiencia?
Miren la respuesta y aqu&#237; se empieza a entender un poquito por qu&#233; cada
personaje que ponen en ciertos puestos de la Administraci&#243;n son una ficha de
ajedrez para poder llevar a cabo las privatizaciones. Miren lo que contesta &#233;l:
Lo que le he dicho a los contratistas es que vamos m&#225;s adelante, hay
que disminuir los tiempos entre falla y lo vamos a hacer, estoy en un
proceso de cambios como el que lider&#233; cuando fui gerente de
Benedan y se la entregaron al grupo Gana, o como el que adelant&#233;
cuando fui gerente de la F&#225;brica de Licores de Antioquia, que me
toc&#243; promover su venta.
Mi pregunta es la siguiente: o sea que a este personaje lo pusieron en ese
puesto, para que llevara a Empresas Varias al Renting de los veh&#237;culos.
Recuerdo cuando est&#225;bamos debatiendo un proyecto de acuerdo que lo ten&#237;a el
doctor Rober, que era para no comprar los veh&#237;culos del Municipio de Medell&#237;n
sino para contratarlos por una cooperativa. Y yo le dije que me dejara liderar
ese proyecto, porque me parece que no deber&#237;a de ser de esa manera, son
$13.000 millones que le van a entregar a una cooperativa, por qu&#233; no se
compran los veh&#237;culos, se queda con el patrimonio del Municipio de Medell&#237;n y
fuera de eso no tenemos que resolver el problema qu&#233; va a pasar si se acaba el
contrato para la pr&#243;xima Administraci&#243;n, porque ah&#237; van a estar los veh&#237;culos.
Gracias a Dios no pas&#243; ese proyecto, muchos nos opusimos, pero de todas
maneras lo hicieron, porque lo que vemos son todos esos carritos blancos por
ah&#237; andando. Con lo del Renting, dir&#237;a que todos los concejales sin excepci&#243;n,
nos deber&#237;amos manifestar sobre el asunto, porque para m&#237; este se&#241;or Javier
Hurtado no deber&#237;a estar m&#225;s en Empresas Varias.
no se dejen meter esos golazos&#8221;, porque si
no se dejen meter esos golazos&#8221;, porque si
les meten los golazos a ellos, nos convencen a nosotros, porque las cosas
est&#225;n muy tranquilas muy bien, cuando votamos ac&#225; las cosas, nos vamos
tranquilos pero con el tiempo suceden. Aunque yo ya sab&#237;a que esto ven&#237;a,
EPM sin fronteras&#8221;, que les vaticino que es la puerta de entrada
EPM sin fronteras&#8221;, que les vaticino que es la puerta de entrada
a la privatizaci&#243;n de EPM, como lo hicieron con UNE en todo su trasegar de a&#241;o
por a&#241;o, paso por paso, hasta que ahora fue privatizado.
Pareciera que todos los estudiosos de esta ciudad y de este pa&#237;s fueran brujos,
porque cada cosa que sucede ac&#225; en el Municipio de Medell&#237;n lo escriben casi
colocando como una novela al final y resulta ser que uno lee el final y es igual
como terminan las cosas. Les propondr&#237;a, porque ahora que terminan las
sesiones, pasa de todo y no nos vamos a dar cuenta ni siquiera, vamos a llegar
en enero con todo organizado. Creo que tenemos que manifestarnos
fuertemente y oponernos a cualquier Renting que vayan a hacer en Empresas
Varias.
Me opongo rotundamente, as&#237; eso no pase por el Concejo, har&#233; todo lo posible,
as&#237; me toque ir a la parte legal para demandar lo que me toque, si est&#225;n
pensando en hacer ese Renting. Pero no voy a descansar un segundo, as&#237; sea
para joderles la vida, as&#237; no pase nada y me ganen, lo voy a hacer</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-14T00:00:00">Quiero referirme antes de entrar al tema de Empresas Varias, comparto las
inquietudes del concejal Miguel Andr&#233;s Quintero, en el art&#237;culo publicado en
semana.com, titulado:
L&#237;os con las basuras &#191;ahora en Medell&#237;n?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-14T00:00:00">El concejal Bernardo Alejandro Guerra Hoyos habla de un gato aqu&#237; adentro y
yo de un le&#243;n que quiere comernos a todos nosotros y es Javier Ignacio
Hurtado y no le da verg&#252;enza decir que fue quien incit&#243; y motiv&#243; la privatizaci&#243;n
y venta de la F&#225;brica de Licores. No le da verg&#252;enza a este descarado decirlo a
trav&#233;s de Semana. Y se quiere burlar de los concejales de Medell&#237;n y le hemos
llamado la atenci&#243;n en varias aspectos y si &#233;l es un le&#243;n, la invitaci&#243;n es que
nosotros seamos unas panteras y tengo un profundo respeto por el Partido
Liberal, adem&#225;s a &#233;l pertenece Fabio Humberto Rivera que lo quiero como a un
hermano y un respeto profundo por la concejala Aura y que no decir del doctor
Bernardo Alejandro Guerra Hoyos como expone su vida defendiendo los
dineros p&#250;blicos.
Por eso estoy seguro que ustedes no van a permitir que este se&#241;or haga lo que
quiere hacer y para eso quiero repetir lo que dije en el debate anterior &#191;c&#243;mo es
posible que en mantenimiento de veh&#237;culos viejos se haya gastado 20.000
millones? &#191;Cu&#225;ntos veh&#237;culos hubi&#233;ramos comprado? Un veh&#237;culo que pas&#243;
por m&#225;s de 10 talleres. En el Centro Diagn&#243;stico del Norte estuvo 9 d&#237;as, en el
Comercial Internacional de Equipos y Maquinarias estuvo 62 d&#237;as. En el
Tripesados estuvo 23 d&#237;as. En Escudero Correa Jos&#233; Fabi&#225;n, Todo Hidr&#225;ulicos
estuvo 2 d&#237;as. En Industrias J. B., estuvo 2 d&#237;as. En Ocampo Guerra Juan
Carlos, Diesel Color, estuvo 2 d&#237;as. En Restrepo Quiceno William de Jes&#250;s
estuvo 34 d&#237;as. En Rold&#225;n Diesel estuvo este veh&#237;culo 18 d&#237;as y el total de d&#237;as
perdidos fueron 141 d&#237;as el a&#241;o pasado. Y se gast&#243; 111 millones &#161;Vali&#243; m&#225;s el
mantenimiento que comprarlo nuevo!
&#191;Este se&#241;or es bobo? &#161;Pero totalmente bobo! &#191;C&#243;mo voy a pagar por un
veh&#237;culo que est&#225; obsoleto 111 millones en vez de comprar un nuevo? Eso no
tiene raz&#243;n de ser y nosotros nos dejamos meter los dedos a la boca. Ese se&#241;or
tiene que salir. Mire la otra perla. Como los veh&#237;culos son por n&#250;mero, el que
les acabo de leer es el veh&#237;culo 161. Y voy a hablar del veh&#237;culo 220. Estuvo
en Casa Brit&#225;nica 106 d&#237;as. En el Centro de Diagn&#243;stico 1 d&#237;a. En Escudero
Correa Jos&#233; Fabi&#225;n 9 d&#237;as, en Euromotores estuvo 40 d&#237;as, en Frenos Nutibara
estuvo 75 d&#237;as. Total d&#237;as 228 y se gastaron la m&#243;dica suma de 120 millones
en este veh&#237;culo &#191;D&#243;nde est&#225; ese tamal y qui&#233;n se lo come?
&#161;Este se&#241;or tiene que salir, es que este es un robo a ojos vistos! Si a Petro lo
sancionaron 15 a&#241;os a este se&#241;or hay que echarlo del todo porque es con la
plata de los habitantes de la ciudad. Hay en caja m&#225;s de 24.000 millones de
pesos para la compra de los veh&#237;culos, m&#225;s, 13.000 millones que hab&#237;a
adicionales. Este se&#241;or Javier Ignacio Hurtado es un mentiroso, le dice a un
comunicador social que est&#225; preparando un paquete de software, como si un
comunicador social no supiera que es eso &#161;Es bobo hasta para responder!
&#161;Qu&#233; pesar del Alcalde, tan bueno que es y con un tipo de esos haci&#233;ndolo
quedar mal all&#225;!
Hablando mal en todos los barrios porque la basura est&#225; en todas partes por
negligencia y descuido. Ese se&#241;or es nefasto, mentiroso e irresponsable,
inoperante y privatizador, es que no es de ahora, pero lleg&#243; donde no ten&#237;a que
llegar y estos datos son de Contralor&#237;a Municipal, una buena para ellos entre
tantas malas. A la Personer&#237;a sino le he podido encontrar una buena, espero
que le encuentre al menos una buena o pregunto &#191;No es esto detrimento
patrimonial o no tiene que ir a la Procuradur&#237;a para que le apliquen lo mismo
que a le aplicaron a Petro?
Hace 10 a&#241;os Medell&#237;n era ejemplo en recolecci&#243;n de basuras e iban los
medellinenses a ense&#241;arles a recolectar basura a los bogotanos, pero ahora
esto es una cadena de malos procesos y nosotros dizque tranquilos. Otro caso
es el veh&#237;culo 210. Estuvo en Casa Brit&#225;nica 103 d&#237;as, en el Centro Automotor
del Norte 17 d&#237;as, en Comercial de Equipos 6 d&#237;as, Escudero Correa Jos&#233;
Fabi&#225;n 37 d&#237;as, Euromotores 17 d&#237;as, Industrias Ibor 128. Total d&#237;as 173 en
talleres y pagan 176 millones de pesos &#161;Con eso hubieran comprado dos
veh&#237;culos!
Este es triplemente bobo, me lo voy a tener que llevar para el Municipio de
Santuario a ense&#241;arle como se hacen los negocios &#191;Y lo siguen sosteniendo
ac&#225;? &#161;Es el colmo! Mire como ser&#225; de mentiroso ese se&#241;or, dizque 84 veh&#237;culos
nuevos. Ese se&#241;or es tan bobo que un veh&#237;culo del 2006 que tiene una vida de
siete a&#241;os lo llama nuevo. Ese se&#241;or no sabe como se deteriora un veh&#237;culo por
el tema de los lixiviados y dizque 84 veh&#237;culos nuevo, seg&#250;n &#233;l y son modelo
2006.
Tengo un respeto profundo por la gente buena, pero nosotros no podemos
tener respeto por este se&#241;or. Se le hace un debate, se le pide documentos y no
los entreg&#243; y aqu&#237; no pasa nada. Le dije de revisar el tema detalladamente de
mantenimiento de veh&#237;culos, solicit&#233; informe detallado de reposici&#243;n de
veh&#237;culos y no ha entregado nada, solicit&#233; informe de interventor&#237;a de los
contratos de recolecci&#243;n de basura y mantenimiento de veh&#237;culo y no han
entregado nada.
All&#225; hay unos interventores que cobran un mundo de plata y pregunto para qu&#233;
los tiene &#191;para que supuestamente se coman tambi&#233;n el tamal conjuntamente?
Se le pide un informe al se&#241;or Carlos Mario para que entregara actualizado el
parque automotor y no lo entregaron. Solicitamos la estabilidad laboral de los
trabajadores y espero lo hayan cumplido y como nombr&#243; unas personas le ped&#237;
que me enviara las hojas de vida para mirar el perfil de la gente que nombr&#243; y
no lo ha mandado &#161;Claro que no lo va a mandar porque son sus amigos!
La Contralor&#237;a env&#237;a algunas cosas, pero all&#225; hay una mano negra que esconde
otras. Esta todo dicho y ese se&#241;or sigue ah&#237;, hasta lo premian d&#225;ndole
Vicealcald&#237;a y se demora un mes para ir a Empresas Varias, cuando es una
empresa tan importante y lo que significa para cualquier municipio.
Los errores de este se&#241;or Javier Ignacio, el mentiroso, hip&#243;crita, irresponsable,
irreverente; aqu&#237; est&#225; sucediendo cosas peores de las que sucedieron en
Bogot&#225; y le vengo diciendo al Alcalde que est&#225; mal rodeado y este es uno de
ellos, porque es un tramposo, eso se llaman detrimento y esta es otra manera
de robar, cuando se cobra un sueldo y no cumplimos con nuestras funciones y
este se&#241;or no cumple con las funciones.
Este se&#241;or se tiene que ir, y es m&#225;s, si cabe Moci&#243;n de Censura hay que
hacerlo porque le hemos dicho en las comisiones accidentales y no cambia. En
dos a&#241;os no ha hecho reposici&#243;n de veh&#237;culos con la plata ah&#237; o que me
cuenten m&#225;s despacio si esa plata la tiene en un banco y supuestamente &#233;l
gana unos intereses y entonces partamos la marrana. &#191;Para qu&#233; la plata en un
banco y los veh&#237;culos casi un a&#241;o en los talleres y pagando por estar all&#225; y
pasan hasta por 10 talleres diferentes?
&#161;Se dieran cuenta c&#243;mo los arreglan, antes los da&#241;an y ah&#237; tenemos todos los
elementos y tenemos todas las pruebas del porqu&#233; ese se&#241;or se tiene que ir!
Adem&#225;s se tiene que ir con un castigo de la Procuradur&#237;a y tiene que actuar la
Personer&#237;a y la Contralor&#237;a o sino tocar&#225; ir a Bogot&#225; a hablar con el Procurador
a defender los derechos de estos ciudadanos que es nuestra obligaci&#243;n. Este
se&#241;or no utiliz&#243; el presupuesto adecuadamente de 23.000 millones en dos
a&#241;os.
Improvisaci&#243;n con talleres sin experiencia, llevaba los carros a unos talleres que
eran casas viejas y tengo las fotos &#191;A eso no se le llama detrimento? &#191;Qu&#233; ha
hecho con la Estaci&#243;n de Transferencia que es la soluci&#243;n de basuras en la
ciudad? &#191;C&#243;mo nombran un tipo de estos ah&#237;? No mueve una palada de tierra,
gracias a Dios este tema se fue para EPM pero EPM no puede recibir a este
se&#241;or.
No se ha movido un metro de tierra para la cuesti&#243;n del Vaso de Alta&#237;r y el Vaso
de la M&#250;sica est&#225; lleno. Es decir que no vamos a tener lugar para llevar basuras
gracias a un irresponsable, descarado, mentiroso, le&#243;n pero sin colmillos pero
aqu&#237; salimos las panteras. Plan Anticorrupci&#243;n. Decreto 2461 del 2012, la
empresa no pasa del nivel alto de riesgo en corrupci&#243;n y seguimos tranquilos
&#161;Aqu&#237; no pasa nada! La Contralor&#237;a acaba de entregar una auditor&#237;a ambiental
de Empresas Varias y el resultado es vergonzoso y Empresas Varias de
Medell&#237;n que tiene que ver por el tema del medio ambiente.
La Contralor&#237;a advierte que siguen pagando trabajos que deben ser cubiertos
con las garant&#237;as de los veh&#237;culos pero este sinverg&#252;enza vuelve y paga por lo
mismo. &#191;Ustedes creen que es justo que este se&#241;or est&#233; ah&#237;? &#191;Creen que este
se&#241;or sinverg&#252;enza y mentiroso est&#233; representando a Empresas Varias y todos
los barrios sucios?
Este se&#241;or tiene que salir y tiene que ser procesado como se lo aplicaron a
Petro por situaciones de malos asesores, este se&#241;or tambi&#233;n tiene que pagar
porque le estamos demostrando con hechos lo que viene sucediendo.
Escuchamos el informe de control interno que entreg&#243; el doctor Lenin y hasta &#233;l
mismo que est&#225; al interior le dijo que era malo, que no sab&#237;a que era
organizaci&#243;n de una empresa y tengo el documento y todav&#237;a somos tan
testarudos y este se&#241;or sigue aqu&#237;.
D&#237;ganle al Alcalde o hay que enviarle los documentos para que los vea y se d&#233;
cuenta de qu&#233; est&#225; rodeado. Que pase un informe el sindicato y recogemos el
informe de Lenin y el informe de Contralor&#237;a y de Personer&#237;a y lo que hemos
visto para ver si este sinverg&#252;enza pasa el otro a&#241;o aqu&#237;; no creo que el Alcalde
tenga la permisividad en esta ciudad con un tipo de estos, adem&#225;s se lo hemos
dicho y rogado y no s&#233; como m&#225;s decirlo, ya le ped&#237; al Todopoderoso para que
lo saquen.
Doctor Fabio Humberto Rivera, usted est&#225; en la comisi&#243;n accidental y le pido el
favor que cu&#225;ntos antes la re&#250;na y cite al Gerente de EPM y a nosotros, yo
tengo una comisi&#243;n accidental de contrataci&#243;n en el tema de barrido, de
mantenimiento de veh&#237;culos, que se cite forma extraordinaria. Segundo, creo
que hoy no hay ox&#237;geno ni aire para este proyecto de acuerdo de las
cooperativas para que se aplace. S&#233; que m&#225;s de un compa&#241;ero tendr&#225; que salir
y para que no me chiflen porque a ustedes los he representado muy bien y no
tengo problema que el acuerdo se vote, as&#237; sea a las 4:00 p.m., pero quiero
decirles que un tema tan importante como el de las cooperativas y que nos
est&#225;n robando la plata, como se los estoy contando; entonces no me chiflen
porque lo que quiero es hacer las cosas bien porque obviamente tengo cositas
para decirle a las cooperativas en beneficio de los trabajadores.
Solicito que si es factible el Partido de la U estudiemos la Moci&#243;n de Censura
para este se&#241;or o m&#237;nimo un llamado de advertencia, pero no podemos salir en
blanco y no permitimos el Renting, ese se&#241;or no manda aqu&#237;, adem&#225;s es un
tipo mentiroso, una persona que no tiene los m&#237;nimos elementos para estar ah&#237;
y vaya a decir que va a manejar el Renting votados por los concejales de
Medell&#237;n que dijimos no al Renting. Y va a venir diciendo por medio de una
comunicaci&#243;n: &#8216;voy a ir a alquilar 50 veh&#237;culos&#8217;. Supuestamente este se&#241;or
tambi&#233;n est&#225; comiendo del tamal y se est&#225; comiendo la mejor carne.
Eso, como concejal de esta ciudad, y que he venido trabajando ese debate duro
de Emvarias y espero que la bancada del Partido de la U me acompa&#241;e, no
permitimos el Renting y que ese sin verg&#252;enza se vaya</speech><speech by="#alvaromunerabuiles" startTime="2013-12-14T00:00:00">Le voy a solicitar autorizaci&#243;n para retirarme temporalmente del recinto
prometiendo estar presente para la votaci&#243;n del proyecto 226 del 2013. El
motivo es que se encuentra en Medell&#237;n el concejal de Cartagena, Germ&#225;n
Zapata Vergara; el subdirector operativo de tr&#225;nsito de Cartagena, Fernando
Alonso Osorio Alzate; la presidente de la junta protectora de animales de
Cartagena, Liliana Enrique L&#243;pez; la doctora Rosario L&#243;pez Guerrero, miembro
de la junta protectora de animales de Cartagena; Mar&#237;a Ang&#233;lica Garc&#237;a,
directora de establecimiento p&#250;blico - ambiental de Cartagena; Jorge Enrique
Gonz&#225;lez, director de Tr&#225;nsito de Cartagena; Mar&#237;a Elena V&#233;lez, secretaria de
interior y convivencia ciudadana de Cartagena y Cleopatra V&#225;squez anfitriona
de ellos.
Se encuentran en la ciudad para conocer de primera mano todo lo que es la
plataforma de protecci&#243;n animal de la ciudad, van a ir al centro de bienestar
animal La Perla al programa de radicaci&#243;n de veh&#237;culos a uno de los centros de
acopio para conocer los cocheros motorizados, estar&#225;n en el programa de
esterilizaci&#243;n, el programa de microchip, el programa de adopciones y entonces
los voy a atender. Celebro Presidente, la editorial del peri&#243;dico El Colombiano
apoyando el proyecto de acuerdo que se aprob&#243; aqu&#237; el d&#237;a jueves en el tema
del desfile a caballo, solamente quiero hacer dos aclaraciones:
1. Se equivoca la editorial cuando dice que el microchip ser&#225; obligatorio porque
lo pusimos opcional, adem&#225;s porque la mayor&#237;a de los caballistas
reconocidos ya le tienen puesto el chip y eso les facilitar&#225; la inscripci&#243;n, pero
es absolutamente opcional.
El mismo Jorge Londo&#241;o dice que el 95% de los participantes son due&#241;os del
caballo, si son due&#241;os no tienen ning&#250;n problema en adjuntar la foto del mismo.
2. Se pregunta la editorial &#191;qui&#233;n determinar&#225; con cu&#225;ntos grados de alcohol
no se puede montar un caballo?, yo dir&#237;a que no se debe montar con ning&#250;n
grado de alcohol porque el primero que est&#233; en riesgo borracho a caballo es
el montador. La gente se mata en un caballo cuando pierde el equilibrio, se
cae, queda amarrado del estribo, el caballo se asusta y sale desbocado. As&#237;
se mata la gente a caballo.
Entonces para la protecci&#243;n del montador lo mejor es que no tengo ning&#250;n
grado de alcohol, pero igual eso est&#225; en la reglamentaci&#243;n y las pruebas de
alcoholemia ser&#225;n aleatorias</speech><speech by="#carlosalbertobayercano" startTime="2013-12-14T00:00:00">Lo primero es manifestar que hoy, un d&#237;a tan trascendental por este voto, por
este proceso que de una u otra forma estar&#225; ratificando el compromiso del
Alcalde de darle continuidad a la extensi&#243;n de impuestos, pero como este tema
tambi&#233;n hay temas en asuntos varios que tratar. Particularmente exijo como
concejal, respeto por lo p&#250;blico. Sabemos el gran valor que tienen hoy Emvarias
para la ciudad de Medell&#237;n hoy como filial de EPM, voto que los 21 concejales
en mayo aceptamos y aprobamos que Emvarias estuviese como filial en EPM.
Hoy lo digo yo, no s&#233; todos los concejales, pero la posici&#243;n que hay hoy como
filial hoy Emvarias para m&#237; ser&#237;a como estar defraudado por las m&#250;ltiples
actuaciones. Primero, porque desde el d&#237;a de ayer en el debate se plante&#243; la
irregularidad de el despido de algunos funcionarios de EPM, tema que en los
dos votos de mayo, tanto el de EPM como el de Emvarias, hab&#237;amos tocado el
tema concejales por el respeto a las condiciones en las cuales los funcionarios
llegasen a la entidad y el respeto en lo laboral, que se respete todas las
condiciones con que hoy los empleados. Dado eso, cuando el r&#237;o suena es
porque piedras lleva.
Hoy no todos los empleados est&#225;n en las mismas condiciones y surge para
ellos una incertidumbre, como incertidumbre los tiene hoy los procesos
irregulares que existen en Emvarias. Primero, el trato con los funcionarios no es
el mejor trato del que hoy perciben los funcionarios de Emvarias de subgerente;
segundo, el personal de mantenimiento del uso y control al interior de Emvarias
parece que no fuera el m&#225;s id&#243;neo en entregarle al gerente algunos informes
con los cuales no est&#225;n acordes con la realidad. Acordes por la contrataci&#243;n, se
hay notado muy visibles las licitaciones acomodadas, no es por decir que la
informaci&#243;n que tiene el se&#241;or Jes&#250;s An&#237;bal tambi&#233;n la tiene este concejal, no
quiero repetir pero las licitaciones son a dedo y all&#237; no ha habido una
transparencia en el proceso de contrataci&#243;n a faltado de parte de la Contralor&#237;a
mayor compromiso conocedor de algunas anomal&#237;as e irregularidades en este
proceso. Ha faltado un pronunciamiento p&#250;blico de parte de la Contralor&#237;a
Municipal para con este efecto.
Lo otro es lo f&#225;cil que ha sido identificar, en la poca transferencia, c&#243;mo el
manejo de las facturas en aquellas entidades donde se tiene contratado la
reparaci&#243;n y mantenimiento de estos veh&#237;culos cuando en tres y cuatro facturas
aparece el mismo concepto. Aqu&#237; no hay transparencia, hay irregularidad e
irrespeto por lo p&#250;blico. Este concejal hoy no estar&#225; avalando las posiciones
que hoy tiene el gerente de Emvarias y lo otro es que no hay claridad en la
gesti&#243;n.
Vuelvo a preguntar, desde el a&#241;o anterior habl&#225;bamos de la estaci&#243;n de
transferencia y hoy no se conoce algo efectivo al respecto. Lo mismo con lo que
hoy percibo en los ciudadanos: las basuras en la periferia son m&#225;s visibles y
hacia all&#225; apunta el centro de la ciudad cuando los antioque&#241;os y medellinenses
vivimos muy felices con que Medell&#237;n contin&#250;e siendo la tasita de plata pero hoy
no se ve. A este concejal no le toc&#243; participar en el per&#237;odo pasado sobre el
Renting pero hoy inicia y comienza este debate el cual me opondr&#233; totalmente
al Renting por Emvarias de la ciudad. La ciudad no necesita m&#225;s veh&#237;culos,
necesita un buen manejo, una transparencia y personal id&#243;neo en el manejo,
mantenimiento y operaci&#243;n de estos veh&#237;culos</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-14T00:00:00">Vuelve y juega, dos a&#241;os por fuera de la corporaci&#243;n y como dicen los
ingleses: los viejos pecados traen largas sombras. Si nos vamos un poco atr&#225;s
en el tema del Renting, cuando el actual Gobernador era Alcalde pretendi&#243; los
veh&#237;culos del municipio otorgarlos en Renting, en ese entonces yo era
vicepresidente, el doctor Rivera me nombr&#243; coordinadora de ponentes y
empiezo a revisar los documentos y dentro de las bondades que pasaba la
administraci&#243;n eran econ&#243;micas.
Por Renting nos cotizaban Chevrolet y Mazda, por reposici&#243;n compraba el
municipio Toyota, entonces hab&#237;a un desequilibrio fatal y la se&#241;ora de servicios
administrativos Mar&#237;a Eugenia Ramos de lamentable recordaci&#243;n tuvo que
reconocer que hab&#237;a entregado el proyecto y el estudio no ha un posgraduado
sino a un estudiante que presentaba la tesis en Bolivariana, era quien hab&#237;a
hecho todo. El Concejo pasado tuvo aqu&#237; al doctor Andr&#233;s de Bedout y tambi&#233;n
este Concejo se pronunci&#243; en contra del Renting y hoy de nuevo me llevo la
sorpresa que se insiste en esta figura perversa y el Concejo de nuevo le
responde a Emvarias y a la ciudad:
Muy preocupada con este informe que viene de la Contralor&#237;a y habla de las
graves fallas que tiene Emvarias con 332 contratos por $118.000 millones. Los
investigadores encontraron que hab&#237;an serias deficiencias, el gerente dice que
dos hallazgos, pero &#191;qu&#233; fue lo que hall&#243; el se&#241;or gerente que est&#225; tan
tranquilo?
El documento habla de las debilidades en la adjudicaci&#243;n de los contratos
porque si invitan a contratistas que no cumplen con la experiencia para ejecutar
los contratos, pero pueden cumplir con otros requisitos&#8221;. Es que si yo estoy
contratando con una persona que no cumple las exigencias y el objeto del
contrato &#191;qu&#233; objeto est&#225; cumpliendo tras bambalinas? Esto llama mucho a la
suspicacia.
Un carro modelo 98 que tiene un valor de $66 millones, dur&#243; fuera de servicio
141 d&#237;as y su reparaci&#243;n cost&#243; $111 millones y &#191;a cu&#225;nto asciende el lucro
cesante de 141 d&#237;as un carro en un taller? &#191;Con qu&#233; clase de contratistas est&#225;
contratando este se&#241;or?, otro vehiculo cuyo valor es de $106 millones, pagaron
por el arreglo $135 millones y estuvo varado 273 d&#237;as &#191;d&#243;nde est&#225;n los costos
que se pueden calcular con lucro cesante? Y as&#237; hay varias rese&#241;as en donde
me llama much&#237;simo la atenci&#243;n un detalle interno que a un veh&#237;culo se le
hicieron ocho reparaciones de la misma pieza en dos meses, &#191;por qu&#233; no
compraron la pieza? &#191;Por qu&#233; insisten en repararla? &#191;Ser&#225; que la compra de la
pieza no deja nada de utilidad?, uno se llama a la suspicacia. Ah&#237; hay $23.000
millones quietos pagados por los contribuyentes, todos somos contribuyentes.
Dice la revista que son muy impactantes los cuadros que muestra la Contralor&#237;a
donde dice que pagaron por reparaciones m&#225;s del valor de los mismos
veh&#237;culos, &#191;por qu&#233; no los cambiaron?, aqu&#237; hay algo que la mujer del C&#233;sar no
solamente tiene que ser buena se&#241;or Presidente, tiene que parecerlo porque si
no el que queda mal es el C&#233;sar, en este caso el Alcalde, no el gerente porque
la gente se&#241;ala al Alcalde de Medell&#237;n por lo malo y no a los secretarios. Eso no
es justo, querer deteriorar la imagen de un mandatario, funcionarios de esta
talla.
Me llama mucho la atenci&#243;n la &#250;ltima respuesta, pero con eso no responde la
inquietud, hay empresa que han encontrado en la reparaci&#243;n de estos veh&#237;culos
un negociazo. &#8211;&#8216;Estoy centrado en otra cosa&#8217;&#8211; &#191;en qu&#233; cosa estar&#225; centrado el
gerente?
Hubieron unos Bedoya ac&#225; en Colombia muy ricos que se fueron para Par&#237;s y
compraron un t&#237;tulo de nobleza y ya llegaron llam&#225;ndose Bedout, a ese s&#237; es
como bueno seguir la historia, la ra&#237;z o el origen de los apellidos &#191;de d&#243;nde
ser&#225; el origen del apellido Hurtado?, voy a tener que buscar de d&#243;nde ser&#225;. &#191;En
qu&#233; est&#225; centrado el se&#241;or gerente?
Este Concejo de hoy, al igual que el anterior que se opuso al Renting, que
tristemente intent&#243; imponer el doctor Bedoya pero como somos de sangre azul.
Aqu&#237; nos oponemos radicalmente al comienzo del fin de lo p&#250;blico y el Renting
es el comienzo del fin de lo p&#250;blico. Los usuarios tendr&#237;an unas consecuencias
lamentables porque cuado algo es p&#250;blico, por ejemplo, Metromezclas, cuando
se vendi&#243; la empresa, una tonelada de mezcla asf&#225;ltica para la malla vial de
Medell&#237;n le costaba al municipio $30 mil, al mes de acabar con la empresa en el
momento m&#225;s rentable, con asfalto se lo puso el municipio en $58 mil, ese es el
sector privado. &#191;Cu&#225;ntos incrementar&#225;n sin un ente regulador de tarifas?
Consecuencias tambi&#233;n para los empleados y los trabajadores de Emvarias,
para el municipio que tiene que alimentar y pagar con el dinero de todos, una
empresa Renting. Les quiero hacer una proposici&#243;n y es la siguiente: el d&#237;a
lunes, el gerente de Emvarias debe venir a la corporaci&#243;n a rendir aclaraci&#243;n en
el tema de contrataci&#243;n, en el tema de Renting y deben venir tambi&#233;n los
representantes de los sindicatos, especialmente de Emvarias y debe tambi&#233;n
venir la Contralor&#237;a porque de no hacerlo nos vamos hasta marzo. Me queda
una inquietud en el tema de la contrataci&#243;n de los vecinos del frente &#191;qui&#233;n ir&#225;
a visitar o qui&#233;n se ir&#225; a ganar la licitaci&#243;n que ejecutar&#225; la segunda planta de
Yarumito?, &#191;ese contrato todav&#237;a estar&#225; amarrado? &#191;Todav&#237;a es del frente?</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-14T00:00:00">Cuando en la administraci&#243;n pasada se present&#243; el proyecto del Renting para
adquisici&#243;n de los veh&#237;culos por parte de Emvarias, yo me opuse y con un
argumento porque no tuve reparos con el gerente anterior, simplemente le dije:
si nosotros adelantamos la estaci&#243;n de transferencia no tenemos necesidad de
hacer Renting. Ese era el argumento que yo esgrim&#237;a en su momento y sigue
teniendo vigencia y lo dec&#237;a en el argumento que si tenemos la estaci&#243;n de
transferencia, el desgaste del parque automotor va a ser mucho menor, la
cantidad de veh&#237;culos van a ser mucho menor. No se va a tener la necesidad de
tener el parque automotor actual en el n&#250;mero en que est&#225; funcionando y es
bueno tener unos datos para argumentar lo que estoy diciendo.
Un veh&#237;culo para desplazarse de Medell&#237;n a la Pradera se gasta alrededor de
tres horas, si nosotros hacemos la estaci&#243;n de transferencia obviamente un
veh&#237;culo se est&#225; ahorrando tres horas al a&#241;o y los veh&#237;culos que se est&#225;n
desplazando a la Pradera son 86 en la ma&#241;ana, 52 en la tarde y 29 en la noche.
Muchos de estos veh&#237;culos se est&#225;n dobleteando precisamente por el desgaste
que tiene el parque automotor actual y no se ha hecho la reposici&#243;n.
A m&#237; si me deja varias inquietudes doctor Miguel este tema de los veh&#237;culos,
porque actualmente Emvarias y la gerencia tiene $23.000 millones de super&#225;vit
que podr&#237;a utilizar para la reposici&#243;n de los veh&#237;culos. Es m&#225;s, no tiene que
utilizar los $23.000 millones, con utilizar $10.000 millones (menos del 50%) para
hacer la reposici&#243;n de 30 veh&#237;culos se garantizar&#237;a el problema que se est&#225;
presentando y se est&#225; presentando un problema porque la atenci&#243;n de la
prestaci&#243;n del servicio de Emvarias en estos momentos se est&#225; viendo afectada
seriamente en barrios comunes.
Hay un dato que no lo dice este concejal sino que lo dicen los argumentos que
tienen las l&#237;neas donde se establecen las quejas, del &#250;ltimo semestre del a&#241;o
anterior a este semestre las quejas se aumentaron en un 350%. Me opongo
tambi&#233;n al Renting porque los modelos, como ha sido el modelo de Emvarias
que ha sido exitoso. Hablaba aqu&#237; que Medell&#237;n tiene varios remoquetes:
&#8216;cuidad de la eterna primavera&#8217;, &#8216;ciudad de las flores&#8217; y uno que a m&#237; me gusta
mucho &#8216;la tasita de plata&#8217; y lo tiene precisamente por el aseo de la ciudad, aseo
que en estos momentos se est&#225; afectando por el desgaste del parque
automotor que el se&#241;or gerente no ha querido utilizar.
Si el modelo actual con veh&#237;culos propios ha funcionado &#191;cu&#225;l es la necesidad
que lo estemos cambiando?, creo que no tiene ninguna necesidad y este tema
a m&#237; si me deja un muy mal sabor porque como lo dec&#237;a el concejal Guerra, lo
est&#225;n presentando a finales de a&#241;o cuando el Concejo no est&#225; sesionando y
cuando vamos a estar tres meses por fuera y donde no va a haber un debate
claro ante la comunidad porque este Concejo se ha opuesto a ese Renting.
Me deja un mal sabor cuando el doctor Jes&#250;s An&#237;bal dec&#237;a que el gerente es un
bobo, yo creo que no es un bobo, es un vivo y muy inteligente porque &#233;l est&#225;
cumpliendo una labor. Este proceso que se est&#225; dando con todo el respeto, me
recuerda a m&#237; el proceso que se present&#243; con UNE-Millicom. Se dedicaron a
desadministrar la empresa durante m&#225;s de 10 a&#241;os y cuando la empresa ya la
ten&#237;a casi al borde de la quiebra trajeron a un privado para decir que era el
salvador de esa instituci&#243;n &#161;As&#237; muy f&#225;cil!, desgobernamos y despu&#233;s traemos a
los privados como los grandes salvadores y m&#225;s adelante los van a traer
tambi&#233;n como los salvadores de la infraestructura que no se est&#225; realizando en
los &#250;ltimos a&#241;os y tenemos un atraso de m&#225;s de 25 o 30 a&#241;os en el tema de
infraestructura vial de la ciudad de Medell&#237;n.
Claro, entonces llegan los salvadores privados a decir que necesitamos los
recursos de ellos para hacer las intervenciones y le cobran a la comunidad los
peajes en la ciudad de Medell&#237;n. Ese es un modelo copiado y calcado. Dejamos
de hacer la inversi&#243;n que era obligatorio del gerente hacerlo con la plata
guardada en el banco para que despu&#233;s digan que necesitamos a los privados
para hacer un Renting y que ellos presten el servicio.
Me da mucha tristeza que esta sea la bienvenida que le de EPM a Emvarias,
porque EPM tiene el m&#250;sculo financiero, estar&#225; corto de $10.000 millones para
comprar alrededor de 30 veh&#237;culos, &#191;los necesita? &#191;Es prioritario para la
empresa?, creo que no y s&#237; me deja muy preocupado este tema. Mantengo mi
oposici&#243;n y estoy seguro que mis compa&#241;eros de bancada tambi&#233;n a lo que se
est&#225; presentando por parte de la empresa porque las alianzas p&#250;blico privadas
han sido positivas y usted lo sabe en muchos temas en la ciudad de Medell&#237;n.
Han sido necesarias en muchos temas pero en este tema en particular, yo lo
veo completamente innecesario porque el modelo actual es un modelo que ha
funcionado hist&#243;ricamente y si ha funcionado &#191;por qu&#233; lo tenemos que traer
ahora como si fuera el modelo salvador? Me opongo vehementemente a que se
presente este proceso que se est&#225; adelantando a la empresa. Es que aqu&#237;
tuvimos un debate hace un mes, &#191;por qu&#233; no nos esbozaron ese tema en el
debate cuando le hicimos unas preguntas directas sobre el parque automotor?
Y &#191;por qu&#233; tres d&#237;as cuando se van a levantar las sesiones nos tocan el tema?,
a hurtadillas, a escondidas. No estoy de acuerdo con ese proceso, este Concejo
y la comunidad merecemos respeto.
La ciudadan&#237;a tiene que conocer qu&#233; es lo que se est&#225; haciendo all&#225;, porque
vamos a seguir respetando lo p&#250;blico, aqu&#237; no nos pueden seguir con ese
modelo que est&#225; corriendo carrera privatizador en la ciudad de Medell&#237;n. Yo le
pedir&#237;a a mis compa&#241;eros de bancada que tomemos una decisi&#243;n como equipo,
que no sea individual porque ya el doctor Jes&#250;s An&#237;bal hizo su planteamiento,
yo he hecho el m&#237;o pero s&#237; quisiera que toda la bancada se pronuncie y
tomemos una decisi&#243;n un&#225;nime en este tema y en la proposici&#243;n que hizo el
doctor Jes&#250;s An&#237;bal en el cual hoy no hab&#237;an condiciones para la sesi&#243;n del
presente d&#237;a.
No nos estamos oponiendo al debate y vamos a votar positivo el Acuerdo que
se va discutir hoy, que quede claro a la comunidad y a ustedes queridos
amigos. Si este debate se pospone uno o dos d&#237;as, el Acuerdo lo vamos a votar
positivo o al menos como Concejal Oscar Hoyos anuncio el voto positivo y la
bancada de la U anuncia el voto positivo.
Pero tambi&#233;n quiero queridos amigos, que ustedes entiendan y que se
solidaricen con una empresa particular, porque ma&#241;ana van a ser ustedes los
que tengan la solidaridad, as&#237; como nosotros nos estamos solidarizando con
ustedes les pedimos tambi&#233;n comprensi&#243;n en el tema. Creo que por la empresa
han pasado gerentes que han mostrado un manejo eficiente, un manejo que
cuando aprob&#225;bamos el Acuerdo de la fusi&#243;n o de que EPM siguiera
manejando, habl&#225;bamos precisamente de las bondades de los trabajadores.
And&#225;bamos de las bondades del modelo de Empresas Varias y creo que con
esto estamos cambi&#225;ndole totalmente la estructura a un modelo que ha sido
exitoso y a eso me opongo vehementemente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-14T00:00:00">La bancada Liberal siempre ha estado en contra del Renting, de rentar
veh&#237;culos, por que siempre hay un temor de parte de los trabajadores, de los
obreros, de los conductores de los carros que se podr&#237;an poner en riesgo,
adem&#225;s de lo que Bernardo y otros en los intentos de Renting en gobiernos
anteriores han denunciado. As&#237; que me limito a decir que tambi&#233;n estoy en
contra del Renting, que ese sea un mensaje para la administraci&#243;n de que los
21 concejales estamos en contra del Renting.
Segundo Presidente, ya para hablarle a las barras, salvo unos poquitos de
empresas varias, las barras son de cooperativas, de fondos, representantes de
universidades; ellos vinieron a una aprobaci&#243;n de un Acuerdo por el cual fuimos
convocados en extras, con el fin de discutir trece o catorce proyectos de
acuerdo. Eso no quiere decir que en asuntos varios, precisamente la palabra lo
dice, se haga de asuntos varios, pero nosotros fuimos citados exclusivamente a
extras y el Acalde de Medell&#237;n cito a extras transparentemente. An&#237;bal Gaviria,
para nada est&#225; diciendo que no hagamos debates, simplemente que las extras
est&#225;n taxativamente definidas es la Constituci&#243;n y en la Ley para que se citan, y
se cit&#243; para discutir unos proyectos de acuerdo y cuando nos dieron el decreto
vea estos son los puntos por los cuales los estoy citando&#8221;.
vea estos son los puntos por los cuales los estoy citando</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-14T00:00:00">Se&#241;or Presidente, le solicito que le pida a la administraci&#243;n que se quede en lo
que sigue de &#233;ste debate, que no se retire del recinto, porque esto es muy
importante para el municipio y esto es muy importante para el Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-14T00:00:00">Doctora Alba, le pido por favor, el doctor Ram&#243;n est&#225; haciendo una solicitud a
la administraci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-14T00:00:00">Les propongo a todos los concejales dos cositas, uno, hagamos una carta no
en nombre de un concejal, sino de toda la Corporaci&#243;n manifestando la
indignaci&#243;n de lo que se va hacer con Empresas Varias con el tema del Renting
y se lo mandamos a los medios de comunicaci&#243;n. Lo otro, es como ya no van
haber sesiones extras y hay una gran preocupaci&#243;n por el tema, pues activen
esas comisiones accidentales y nos venimos todos, esa es una manera.
Comisi&#243;n Accidental, llamamos a la administraci&#243;n si no nos pagan que importa
para eso defendemos lo p&#250;blico.
Lo p&#250;blico se hace con o sin plata y estoy dispuesto a venir a la comisi&#243;n
accidental, creo que es de Jes&#250;s An&#237;bal y hay otra que es de Fabio Humberto.
Conv&#243;quenla, esto no acabar&#237;a ac&#225; y en enero, febrero y marzo, activemos
todas esas comisiones y las hacemos en el recinto</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-12-14T00:00:00">Estamos sacando mucho pecho porque promovimos la venta de la f&#225;brica de
licores de Antioquia, doctor Guerra menos mal la Asamblea Departamental no
le aprob&#243; al Gobernador en ese momento y al se&#241;or Javier Hurtado la venta de
la f&#225;brica de licores y ojo que est&#225; muy cerquita de EPM, hay que estar atentos.
el modelo
el modelo
no da para reposici&#243;n&#8221;, de los veh&#237;culos de los que tanto hemos hablado hoy en
esta sesi&#243;n, pero un carro modelo 98 dura 8 a&#241;os para hacerle reposici&#243;n, este
carro del 98 cuantos a&#241;os lleva trabajando 13, 14 a&#241;os y c&#243;mo le van a invertir
111 millones de pesos en reparaci&#243;n, no tiene presentaci&#243;n, este se&#241;or no es
administrador.
Voy a terminar diciendo algo que dije en la fusi&#243;n de UNE-Millicom que lo dije
muy claro Millicom sabe cositas, pero Javier Hurtado sabe cositas</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-12-14T00:00:00">El que
El que
habla o juzga sobre las experiencias vividas poco se equivoca&#8221;. Entonces voy
hablar en lo que me concierne a m&#237; en los tres debates en los que he estado o
que se ha hablado ac&#225; el tema de Empresas Varias, de su futuro y que se toc&#243;
el tema del Renting.
En esos tres debates qued&#243; muy claro por palabras del se&#241;or incluso la
inconveniencia del Renting en la compa&#241;&#237;as, se habl&#243; de lo importante que
ser&#237;a el modelo de negocios en las basuras en Medell&#237;n, hemos hablado ac&#225;
cientos de veces lo importante y lo estrat&#233;gico que son las basuras para una
ciudad. Hemos dicho en varias oportunidades que las basuras son el activo m&#225;s
productivo del mundo y considero que lo hemos manifestado en los anteriores
debates que hemos tenido, que los veh&#237;culos hacen parte estrat&#233;gica del
modelo de negocio y que los veh&#237;culos tienen que ser de inter&#233;s prioritario del
municipio.
De eso podemos hablar un mill&#243;n de cosas, yo aqu&#237; no voy hablar del se&#241;or
Hurtado, porque a m&#237; lo personal no me interesa, pero pol&#237;ticamente les digo
que me molesta que en evidencia est&#225; faltando a su palabra. El lo dijo aqu&#237; en
varias oportunidades, y que pueda yo ser uno de los 21, pero me est&#225; faltando
a su palabra como Concejal y me molesta que las cosas est&#233;n dadas como
para hacerlo detr&#225;s de una cortina. El Renting no es el demonio, pero en este
caso no es conveniente para &#233;sta empresa.
No podemos permitir que este tipo de cosas se den porque, primero, no le
importa el Concejo lo dijo aqu&#237; tres veces y tres veces se lo hice decir. Y ese no
importa el Concejo llamando a notificar a las personas, es que voy hacer el
negocio y el lunes arranco y punto, eso a m&#237; no me gusta, me parece
que lo estoy
que lo estoy
notificando que voy hacer el negocio y punto</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-14T00:00:00">Ya est&#225; claro, los 21 concejales nos oponemos al Renting, lo m&#225;s triste es que
estando en una coalici&#243;n de gobierno una decisi&#243;n de &#233;stas tan importantes nos
enteremos por Semana, por una llamada o nos enteremos por Teleantioquia.
Hemos sesionado varias veces tocando el mismo tema, pidi&#233;ndole piensen
hacia futuro y nunca se mencion&#243; Renting, el Alcalde de Bogot&#225; acaba de ser
destituido inclusive por tratar de volver p&#250;blico lo que era privado, y le call&#243; el
codo justiciero del Procurador y le moch&#243; la cabeza a Petro. Aqu&#237; al rev&#233;s, se
equivoc&#243; el doctor Javier Hurtado, que pena decirlo, soy de la coalici&#243;n de
gobierno, defiendo al Alcalde, pero para defender al Alcalde hay que decirle que
hay equivocaciones y &#233;sta es una equivocaci&#243;n, adem&#225;s es un irrespeto con la
Junta Directiva de &#233;ste municipio, porque aqu&#237; no hay mong&#243;licos, aqu&#237; no hay
bobos, aqu&#237; hay personas que merecen respeto.
M&#237;nimo citar a socializar adecuadamente una bomba de estas, pero viene uno
un s&#225;bado a tres d&#237;as de que se acaben las sesiones extraordinarias y nos
encontramos con la bomba del tama&#241;o de un Renting, que hace tres a&#241;os le
cost&#243; la cabeza a Andr&#233;s de Bedout. Los honorables concejales que estaban en
el per&#237;odo anterior la doctora Mateos y Bernardo 19 dedos fue la votaci&#243;n en
contra de la decisi&#243;n del doctor de Bedout, y estaba aqu&#237; sentadito y sali&#243; hacer
su carta de renuncia.
Le pido al doctor Hurtado, no creo que el Alcalde sepa esto que es m&#225;s grave,
le pido al gerente de Empresas Varias, que esa decisi&#243;n del Renting sea
retirada, aqu&#237; tengo unas foticos, la ciudad se est&#225; inundando de basuras, de
esta queda la tacita de plata que preci&#225;bamos los medellinenses de ciudad
limpia. Donde est&#225;n ahora las personas desplazadas de Vallejuelos, en
Calazans en la parte alta, 15 d&#237;as la basura y va uno a los distintos sectores de
Medell&#237;n lo mismo, la 70.
Entonces aqu&#237; hay que tomar decisiones, vuelvo e insisto el hecho de que
pertenezca a una coalici&#243;n de gobierno no me quita la posibilidad de ejercer el
control pol&#237;tico que se debe realizar ante una Administraci&#243;n Municipal. Y le
ayudamos a An&#237;bal Gaviria, se&#241;alando los errores que cometen sus
subalternos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-14T00:00:00">Aqu&#237; se ha discutido varias veces la figura del Renting, se discuti&#243; con relaci&#243;n
a los veh&#237;culos de la Alcald&#237;a en un tema y en una discusi&#243;n en la que estuve
de acuerdo con &#233;l, con los veh&#237;culos de la Alcald&#237;a.
No hubo un debate muy grande, de los poquitos concejales que apoy&#243; la idea
presentada en ese entonces con la administraci&#243;n pasada fui yo y se perdi&#243; y lo
acept&#233; y la administraci&#243;n lo acept&#243; y no se hizo el Renting c&#243;mo se planteaba.
Pero cuando trajeron el tema de Renting, de los carros de la basura me opuse
porque mi argumento en ese momento y sigue siendo, es que los veh&#237;culos
transportadores de la basura hacen parte esencial del negocio, es distinto en la
Administraci&#243;n Municipal alquilar unos carros para trasportar funcionarios, a el
negocio de las basuras alquilar unos carros para transportar las basuras.
Porque al final el que transporta se queda con el negocio y si alg&#250;n d&#237;a le da por
no vender los carros, por no alquilarlo o por pagar la administraci&#243;n, la
recolecci&#243;n de basuras lo va hacer. Porque algunos dir&#225;n que contradicci&#243;n la
de estos concejales un d&#237;a votan por una cosa y otra por que no, y me acuerdo
que esa discusi&#243;n con la doctora Mar&#237;a Mercedes tuvimos una discusi&#243;n de
esas que uno tiene aqu&#237; que finalmente hacen que la amistad no se
desaparezca, pero lo discutimos pol&#237;ticamente.
Lo que me preocupa de lo que pasa hoy es que este se&#241;or por encima del
Concejo, por encima de un debate que este Concejo, por encima de una
discusi&#243;n de fondo que este Concejo, llame a notificar que lo va hacer y que no
le importa lo que piensa el Concejo. Eso es lo que me parece grave de este
tema, que importancia entonces tiene este Concejo para estos funcionarios, y
eso que es un funcionario que de acuerdo a lo que entiendo en la nueva
estructura de la empresa sigue teniendo control pol&#237;tico por parte de esta
instituci&#243;n, porque pas&#243; hacer una filial de EPM, pero eso no implica de que no
tenga el control pol&#237;tico de &#233;sta administraci&#243;n o es que ya tiene la lectura
jur&#237;dica, que podr&#237;a ser el otro tema, ya le pasaron y le hicieron una lectura
jur&#237;dica de que con el cambio de estructura ya no tiene el control pol&#237;tico de esta
administraci&#243;n, esa tambi&#233;n podr&#237;a ser la otra lectura.
Ya el Concejo no lo puede vigilar, no lo puede controlar, entonces ahora s&#237;
vea pues hago lo que me de la gana por
vea pues hago lo que me de la gana por
encima de ustedes, porque ya no me pueden vigilar, ya no tengo control, mejor
ducho ustedes perdieron cualquier posibilidad&#8221;. Como no soy abogado, sino
psiquiatra y uno puede entender desde la l&#243;gica y no desde la ley, puede
entender las cosas, la l&#243;gica m&#237;a dice que de todas maneras sigue siendo un
funcionario que tiene control por parte de esta instituci&#243;n.
Como &#233;l est&#225; retando al Concejo, nos est&#225; diciendo que somos unos
aparecidos, unos pintados en la pared, que no tenemos nada, propongo;
hagamos una combinaci&#243;n de fuerzas, &#233;l cree que no lo podemos controlar,
nosotros creemos que s&#237;, hagamos una moci&#243;n de censura, una moci&#243;n de
observaci&#243;n y a partir de ah&#237; si la Moci&#243;n de Observaci&#243;n prospera le estamos
haciendo un favor al se&#241;or Alcalde, porque le quitar&#237;amos un funcionario que
est&#225; gener&#225;ndole ruido y problemas con esta administraci&#243;n y que adem&#225;s va a
dejar en serias dudas a la administraci&#243;n en temas de corrupci&#243;n.
Entonces le estar&#237;amos dando la herramienta y dici&#233;ndole, vea se&#241;or Alcalde no
lo tiene que echar usted, nosotros le ayudamos ech&#225;ndoselo para que usted si
ah! no el que lo ech&#243; fue el
ah! no el que lo ech&#243; fue el
Concejo y no lo ech&#233; yo&#8221;. Le estamos haciendo un favor pol&#237;tico, porque
nosotros hemos venido hablando con el se&#241;or Alcalde como bancada y hemos
venido plante&#225;ndole el deseo que tenemos de ayudarlo, de apoyarlo, para que
a le vaya bien en la administraci&#243;n, para que a Medell&#237;n le vaya bien y este tipo
de funcionario no le hace bien a la administraci&#243;n ni mucho menos a Medell&#237;n.
Y si la lectura es, que este Concejo no lo puede hacer entonces nos vamos
para un tribunal a que defina de una vez por todas cu&#225;les son las funciones de
&#233;ste Concejo con funcionario como ese. Esa es una buena opci&#243;n y le
plantear&#237;a cual debe de ser el camino que asuma &#233;sta Corporaci&#243;n, m&#225;s all&#225; de
enviar una cartica Concejal Quintero, esto que est&#225; siendo este se&#241;or es un reto
al Concejo; mand&#233;mosle a decir lo que pensamos con las herramientas legales
que nos da el reglamento del Concejo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-14T00:00:00">Agradezco a la bancada del Partido Liberal que de manera un&#225;nime
hubi&#233;ramos tomado la determinaci&#243;n de aplazar el debate de exenciones
tributarias luego de la proposici&#243;n hecha por el Partido de la U, yo s&#237; la estaba
patinando porque es que es necesario sentar un precedente pol&#237;tico. A uno no
le notifican doctor Ram&#243;n por tel&#233;fono una decisi&#243;n de esas, le notifican vea es
que ya hay declaraci&#243;n en Teleantioquia porque empez&#243; a determinar el
Renting desde el lunes. No, bueno doctor creo que en el Concejo no encuentre
eco y como lo que dicen los concejales a una determinaci&#243;n de esas llama el
Alcalde de Medell&#237;n a motivarla a ser el lobby pol&#237;tico o ll&#225;melo como quiera, lo
m&#225;s normal es socializarlo.
Pero lo que dicen otros concejales las quejas se han incrementado en m&#225;s del
40% de la recolecci&#243;n de basuras, en los diferentes barrios de Medell&#237;n, pero no
es nuevo, lleva por los menos siete meses. Yo envi&#233; en unos Twitter hace siete
meses que mostraban el informe de control interno, donde las quejas por
recolecci&#243;n de basuras en Medell&#237;n se incrementaba de manera importante y
como aqu&#237; gustan los porcentajes de disminuci&#243;n de tantos d&#237;as de no violencia
en la ciudad, esta muy bien, disminuci&#243;n de homicidios pero hay un incremento
ya diagnosticado por los mismo funcionarios de Empresas Varias por las quejas
de la ciudadan&#237;a.
Y en vez de comprar los veh&#237;culos con los $23.000 millones va y nos va
llevando a que este Concejo se termine y gracias a Dios yo si le tengo que
agradecer al doctor Fabi&#225;n Ignacio que le hablo a Semana, porque sino le habla
a Semana nosotros nos vamos el 17 y todos en el s&#237;ndrome navide&#241;o de
villancico, natilla, bu&#241;uelo, palito de queso, chicharr&#243;n todo y sin poder hablar,
as&#237; mejor dicho no la ten&#237;an preparada.
Los marranos para el 24, los 21 concejales, ese tiro s&#237; le salio por la culata, por
eso yo dije que este es un paquete navide&#241;o, muy amarrado, muy organizado,
muy cuadrado o que vengan y nos digan que no lo sab&#237;a el Alcalde, grav&#237;simo
a&#250;n, m&#225;s grave que un funcionario tome una determinaci&#243;n sin autorizaci&#243;n y
socializaci&#243;n del Concejo ni de su patr&#243;n o su jefe, el Alcalde de Medell&#237;n, eso
es m&#225;s grave.
Por eso lo que ha motivado el Partido de la U de una Moci&#243;n de Observaci&#243;n yo
la firme, se dice que el tramit&#233; no se puede dar porque no nos dan sino hasta el
mi&#233;rcoles esperemos para el pr&#243;ximo a&#241;o, creo que este fin de semana
renuncian. Con esa moci&#243;n de observaci&#243;n presentada a los medios de
comunicaci&#243;n as&#237; no se tramite sino el pr&#243;ximo a&#241;o, el se&#241;or tiene que
renunciar, ya hay 11 firmas y s&#237; la dejan para ma&#241;ana los 21 concejales firman,
ya van 14 pero si la dejan para ma&#241;ana consiguen los 21. Hace tres a&#241;os
&#233;ramos 19 Carlos Mario Mej&#237;a y dos que se opusieron &#191;Cu&#225;les se opusieron?
Los j&#243;venes reci&#233;n llegados al Concejo manipulados y manejado por esa horda
de que todo es impoluto y todo lo que se hable contra ellos es falso. Hoy es
secretario de Gobierno Santiago Londo&#241;o, que mando a investigar a los
concejales con el conocido libro Verde y por eso perdi&#243; la Presidencia en el
Concejo.
Y cuando supimos de eso ayudamos a que usted fuera el Presidente de la
Corporaci&#243;n, doctor Jos&#233; Nicol&#225;s Duque, en el &#250;ltimo a&#241;o, no le gust&#243; tampoco
al Gobierno. C&#243;mo le va a gustar. Y el otro es uno que salio de Indeportes
Antioquia, m&#225;s conocido en el argot popular, familiar, social y pol&#237;tico como
Palillo, no s&#233; por qu&#233; sali&#243; pero los comentarios tambi&#233;n son muy hartos. Esa
Moci&#243;n de Observaci&#243;n as&#237; hubiera sido un s&#225;bado tan placentero que aqu&#237; los
s&#225;bados como dice Santiago a veces no se mueve nada, pero ese es otro
s&#225;bado, otro domingo y otros festivo. Yo digo que aqu&#237; pasan cosas los festivos,
esto es una caja de sorpresas en los festivos porque no hay tanta presi&#243;n del
d&#237;a a d&#237;a y el corre, corre de la semana.
Hoy el se&#241;or, que a hurtadillas es el de ese coro en cabeza de diferentes
sectores. Hurtado a hurtadillas, Renting de Empresas Varias. Mortal, usted es el
mentor de &#233;l. Un tema tan sensible de cuidad no se notifica por tel&#233;fono a
ning&#250;n concejal, eso se notifica dentro de la plenaria de un Concejo o en un
evento previo donde el Alcalde de Medell&#237;n convoca para socializar el tema y no
a trav&#233;s de los medios de comunicaci&#243;n. Por eso bienvenida la Moci&#243;n de
Observaci&#243;n, ya somos 15 y si la deja para ma&#241;ana la firman los 21 y eso mejor
dicho el se&#241;or tiene que renunciar esta tarde</speech><speech by="#carlosalbertobayercano" startTime="2013-12-14T00:00:00">Un solo minuto para complementar mi intervenci&#243;n y es que el mes de mayo
aprobamos, vuelvo y reitero la decisi&#243;n de Empresas Varias como filial de EPM.
Recuero que EPM se comprometi&#243; a tres cosas en este tema, se comprometi&#243;
a la compra de veh&#237;culos, se comprometi&#243; con la planta de lixiviados y se
comprometi&#243; con la estaci&#243;n de trasferencias. Hoy Empresas Varias tiene en
caja $26.000 millones para compra de veh&#237;culos, entonces nosotros vamos
hacer es un fiado</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-12-14T00:00:00">Estaba pensando, cosa bastante complicada, pensar en cu&#225;ntos diciembres
hab&#237;amos tenido el agite que tenemos en este diciembre, la sociedad es
din&#225;mica y los pensamientos tambi&#233;n; hay quienes sin ser invitados a los
conflictos se convierten en desafiantes.
Quiero en mi intervenci&#243;n, muy r&#225;pidamente, repetir algunas cosas del orden
legal, primero: la Moci&#243;n de Observaci&#243;n se puede presentar con siete
concejales s&#237; se presenta en el d&#237;a de hoy, si hoy la moci&#243;n de observaci&#243;n
tuviese siete firmas de concejales despu&#233;s del ejercicio, de la discusi&#243;n sobre la
actuaci&#243;n de un funcionario que ya se llevo a efecto. En este momento casi soy
uno de los concejales &#250;ltimos en intervenir, pero aqu&#237; se discuti&#243; sobre una
conducta de un funcionario, se lleno ese requisito; eso es un requisito que hay
que llenar y al t&#233;rmino de la discusi&#243;n se presenta el documento como Moci&#243;n
de Observaci&#243;n.
La moci&#243;n de observaci&#243;n no hay que buscarla en otro lado, como est&#233; es un
&#243;rgano legislativo local as&#237; se defina tambi&#233;n como administrativo es un
ejercicio libre que hace el Concejo sobre el poder pol&#237;tico, porque recuerden
que la administraci&#243;n tiene un poder administrativo, un poder pol&#237;tico y un poder
policivo. Una vez se radique all&#237; hay un t&#233;rmino para someterla a consideraci&#243;n,
nos dar&#237;a doctor Ram&#243;n Acevedo y su jur&#237;dica m&#233;dica, al igual que la del doctor
Fabio Humberto el d&#237;a mi&#233;rcoles, pero el d&#237;a mi&#233;rcoles nosotros ya no estamos
en sesi&#243;n. Es decir, ya no hay plenaria, no se podr&#225; reunir el Concejo
solamente para votar la Moci&#243;n de Observaci&#243;n, pero el hecho pol&#237;tico no se
muy sencillo, la mitad m&#225;s uno
muy sencillo, la mitad m&#225;s uno
de los miembros de la Corporaci&#243;n es la que tiene que votar</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-14T00:00:00">Creo que entrar nosotros en un debate de cuando se vota o c&#243;mo se vota para
eso est&#225; el reglamento interno, hay una posici&#243;n pol&#237;tica de 15 que hemos
firmado la moci&#243;n de observaci&#243;n y que se allana al reglamento. El solo hecho
como dice Bernardo Alejandro de enviar el comunicado de la moci&#243;n a los
medios ya es una moci&#243;n de censura. El resto es incurrir nosotros en una falta
de investigaci&#243;n disciplinaria por votarlo ama&#241;ado al reglamento. Eso es otro
paseo. Allanado el derecho, porque inclusive el art&#237;culo 46 es claro Nicol&#225;s, ah&#237;
nos podr&#237;amos enfrascar en un debate jur&#237;dico. El art&#237;culo 46 moci&#243;n de
observaci&#243;n dice: por moci&#243;n de observaci&#243;n se entiende el acto por el cual el
Concejo, previo debate citado observa la actuaci&#243;n de uno o varios
funcionarios, con el funcionario citado; porque de lo contrario es como si el
debido proceso a una persona que se va a mocionar no se le permitiera hablar.
Pero eso es lo que decidan los abogados de la U, con el &#250;nico abanderado del
Partido Liberal con la Mesa y en la Mesa la citaci&#243;n por reglamento es con 10
d&#237;as de anterioridad con cuestionario, eso es lo que se llama citaci&#243;n. Esa es la
citaci&#243;n, inclusive se dice que s&#237; hoy se cit&#243; para el proyecto de acuerdo y
asuntos varios salta la liebre.
Pero que lo definan porque el solo hecho, comparto con Bernardo y Jes&#250;s
An&#237;bal, el solo el hecho pol&#237;tico de la moci&#243;n firmada por 15 concejales ya es un
mensaje claro no solo al Alcalde sino a la ciudad, Presidente me qued&#243; con esa
y que la Mesa act&#250;en acorde con el reglamento y acorde con el derecho y el
debido proceso. Cuando se le de la votaci&#243;n la voy a votar, porque no puedo
firmar una proposici&#243;n de moci&#243;n y no votarla, salvo que la persona que va a
ser mocionada de las explicaciones tan claras que me digan que yo no la firme.
La voto en el entendido de que se me mantenga el mismo escenario pero si nos
convence a m&#237; o a cualquiera uno entrar&#237;a a replantear si la vota o no la vota.
Eso es como lo primero, porque es la proposici&#243;n de moci&#243;n, la votaci&#243;n es otro
paseo en donde uno se ratifica, pero la persona, como debe tener todo mundo,
hemos dicho que a Petro le deben respetar el debido proceso, el respeto a la
defensa, el respeto hacer escuchado.
Si me aclaran y me resuelven y me convencen, no en lo del Renting, estoy en
contra del Renting, en toda parte porque aqu&#237; no estamos votando s&#237; se hace
Renting o no, estamos votando una moci&#243;n de censura. Y por &#250;ltimo, tengo
claro que la moci&#243;n de observaci&#243;n no obliga a salida de la Administraci&#243;n eso
ya es potestad del Alcalde. La que saca a un funcionario inmediatamente es la
moci&#243;n de censura, acorde con el acto legislativo 01 del 2009 sino recuerdo mal
la fecha. La moci&#243;n de observaci&#243;n es un hecho pol&#237;tico que comparto, hab&#237;a
que hacer y firmamos y que apoyamos los que estamos ac&#225;</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-14T00:00:00">Acabo de radicar la proposici&#243;n firmada por los seis concejales del Partido de
la U, los tres concejales del Partido Conservador, doctor Roberto, el doctor
Miguel Quintero del Partido Verde, el doctor Jaime Cuartas y tres concejales del
Partido Liberal, el doctor Bernardo Alejandro, el doctor Fabio Humberto y el
doctor Carlos Mario firmaron para un total de 16 concejales y los otros quiz&#225;s
no firmaron porque no estaban, pero por ejemplo Luis Bernardo V&#233;lez est&#225; listo
me llamo ser&#237;an 17 concejales.
Y creo que los dem&#225;s lo har&#237;an por unanimidad en este tema, la proposici&#243;n es
que le pido el favor que la pongan en votaci&#243;n la proposici&#243;n el d&#237;a de hoy que
fue radicada y como dijeron aqu&#237; los conocedores de las leyes miraremos de
aqu&#237; al martes como proceder en lo dem&#225;s</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-14T00:00:00">Para darle claridad jur&#237;dica lo que vamos aprobar enseguida es la proposici&#243;n.
Que es el mecanismo procedimental para impulsar la moci&#243;n de observaci&#243;n,
aqu&#237; no vamos aprobar moci&#243;n de observaci&#243;n se va aprobar la proposici&#243;n que
le da inicio al mecanismo. Hay que contar los d&#237;as legales que nos permite la
ley, no creo que nos alcance en est&#225; vigencia, no nos da, pero queda abierto el
procedimiento de la moci&#243;n de observaci&#243;n al gerente de Empresas Varias,
Javier Ignacio Hurtado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-14T00:00:00">Se ha radicado una solicitud de observaci&#243;n &#191;cu&#225;l es la situaci&#243;n jur&#237;dica frente
al tema en referencia?</speech><speech by="#juandavidpalaciocardona" startTime="2013-12-14T00:00:00">Detalle jur&#237;dico de fondo es muy dif&#237;cil, sin embargo lo que se debe precisar o
aclarar es que ante la Secretar&#237;a General del Concejo se encuentra radicado
una proposici&#243;n que respeto a las proposiciones nosotros tenemos la obligaci&#243;n
de hacer lectura de ellas y que es decisi&#243;n de los corporados decidir sobre
estas proposiciones.
Respecto a la moci&#243;n de observaci&#243;n es un tramit&#233; que est&#225; contemplado hoy
en la ley y que hay que ir al detalle y consultar de c&#243;mo se procede con est&#225;</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-14T00:00:00">Para hacer una proposici&#243;n verbal que se solicita que se ponga a
consideraci&#243;n tambi&#233;n en votaci&#243;n nominal, que el debate del proyecto de
acuerdo por el cual fuimos citados para el d&#237;a de hoy se convoque para el
pr&#243;ximo lunes como primer punto del orden del d&#237;a</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidpalaciocardona" id="juandavidpalaciocardona" showAs="Juan David Palacio&#10;Cardona" /></references></meta><preface><docDate date="2013-12-14" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23690.pdf" /></preface><docDate /></debate></akomaNtoso>