<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 394
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Hab&#237;amos quedado en proposici&#243;n aprobada el s&#225;bado que inici&#225;ramos con el
proyecto de acuerdo de exenciones tributarias hoy, es pedirle que el proyecto
222, de la Casa de la Memoria, dado que la gerente debe ir a un foro, se
coloque de segundo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">Como lo hice el s&#225;bado, quiero informar a la plenaria de mi impedimento para
votar el proyecto 224 de 2013, por tener una relaci&#243;n familiar con alguna de las
empresas que pueda asumir esa exenci&#243;n de impuestos que ser&#225; discutida y
aprobada hoy en el Concejo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-16T00:00:00">Nos acompa&#241;a el doctor Tom&#225;s Cipriano Mej&#237;a Sierra, secretario de Desarrollo
Econ&#243;mico; Erika Navarrete, subsecretario de Hacienda; Omar Hoyos Agudelo,
secretario de Movilidad; Luz Elena Gaviria L&#243;pez, secretaria de Hacienda; Luc&#237;a
Gonz&#225;lez, directora del Museo Casa de la Memoria; el vicealcalde de
Gobernabilidad, Luis Fernando Su&#225;rez V&#233;lez; Alba Mar&#237;a Quintero Zapata,
secretaria General; el vicealcalde de Desarrollo Econ&#243;mico, Luis Felipe Hoyos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Esto ha sido socializado en plenaria, en comisi&#243;n de ponentes en dos o tres
reuniones, en primer debate una informaci&#243;n amplia por parte de la
Administraci&#243;n, pero adem&#225;s una comisi&#243;n accidental de la que hac&#237;an parte
Nicol&#225;s Albeiro Echeverri, John Jaime Moncada Ospina, Carlos Bayer, Carlos
Mario Uribe, Yefferson Miranda Bustamante. Me voy a referir a los que
representan a cooperativas, cooperativas de car&#225;cter financiero,
precooperativas, asociaciones mutuales, fondos de empleados, instituciones del
orden municipal, empresas de recreaci&#243;n, Call Center y Data Center y
universidades sin &#225;nimo de lucro.
Durante diez a&#241;os algunas, pero durante 20 otras y durante 30 otras, con el
esp&#237;ritu de las leyes que este pa&#237;s ha sacado para beneficiar la econom&#237;a
solidaria y que el municipio ha hecho acuerdos municipales tambi&#233;n, pidi&#233;ndole
a la Alcald&#237;a que hay que apoyar todo el aparato que es cooperativo y hace
parte de esa econom&#237;a solidaria y tambi&#233;n le da un sustento al empleo decente
que aspiramos tengan y que ustedes mismos proyecten en sus empresas para
que la ciudad disminuya esas tasas de desempleo.
En ese entendido, los ponentes que no estamos impedidos porque no somos
due&#241;os ni de fondos, de cooperativas, de precooperativas, de mutuales, de
universidades, ni de empresas que tengan que ver con recreaci&#243;n, Data Center
ni Call Center, pensando en la generaci&#243;n de empleo, las distintas bancadas del
Concejo le dijimos al Alcalde en varios escenarios que era bueno volver a dar.
volver a dar&#8221;. Quiere decir que esto no es continuaci&#243;n, el 1&#186; de
volver a dar&#8221;. Quiere decir que esto no es continuaci&#243;n, el 1&#186; de
enero no est&#225;n exentos, deben rogarle al Alcalde, o solicitar la exenci&#243;n,
basadas en el Acuerdo una vez este est&#233; sancionado.
El Municipio de Medell&#237;n, a las empresas donde ustedes est&#225;n, con esa
exenci&#243;n les da un alivio, sumadas todas, de $17.000 millones al a&#241;o,
prorrateados a valor futuro, hasta el 2024, le cuesta al municipio por ingresos no
recibidos, una suma cercana a los $200.000 millones. Este Concejo y estas
alcald&#237;as en los diez a&#241;os anteriores aliviaron a esas mismas empresas del
sector solidario, en una partida cercana a valor de hoy de $100.000 millones.
Es bueno que lo sepan, porque lo que buscamos y nos anima desde el
Concejo, no es beneficiar a un amigo sino la econom&#237;a solidaria y la generaci&#243;n
de desarrollo econ&#243;mico y de empleo en la ciudad. Y el Alcalde, pensando en
que hay que fortalecer la generaci&#243;n de empleo en la ciudad, se la jug&#243;
presentando el proyecto para aliviar tributariamente a esos 504 fondos,
cooperativas, precooperativas, mutuales, universidades, Data Center, Call
Center, etc.
Nunca dijimos que ustedes tuvieran que darle la plata que por ley tienen que
darle en educaci&#243;n al Municipio de Medell&#237;n. Lo que dijimos fue que deber&#237;an
estar coordinados con el municipio para apuntar en la misma direcci&#243;n que la
ciudad debe ir y es pertinencia en la educaci&#243;n, calidad y por qu&#233; no cobertura
universitaria que tambi&#233;n es un fin nuestro. Becar j&#243;venes en la Universidad de
Antioquia no es malo, nadie ha dicho eso. As&#237; que quien le haya generado al
rector de la de Antioquia esa excusa para quitarle la beca que le daba, que se
busque otra porque esa no la podr&#225; argumentar.
En el acuerdo jam&#225;s dice que est&#225;n obligados a entregarle plata al Municipio de
Medell&#237;n. Dice es que la ciudad tiene unos cluster y que hacia ellos deber&#237;an
estar encaminados sus pasos en el cumplimiento de la ley para el tema de la
educaci&#243;n. Si se trata de invertir recursos en ni&#241;ez, tambi&#233;n hay unas pol&#237;ticas
claras, no para que le entreguen sino para que apunten en esa direcci&#243;n. Los
concejales de todas las bancadas estamos convencidos que con este aporte
que hace la municipalidad, con iniciativa y voluntad de An&#237;bal Gaviria, las
empresas en donde ustedes est&#225;n, deben sentirse bien retribuidas por el
Concejo y la Alcald&#237;a y deben apostarle durante los pr&#243;ximos diez a&#241;os a algo
que queremos que pase en esta ciudad y es que se siga disminuyendo la tasa
de desempleo. Pero que adem&#225;s el empleo que ustedes generen, sea un
empleo decente, digno, con prestaciones sociales, con garant&#237;as para los
trabajadores</speech><speech by="#johnjaimemoncadaospina" startTime="2013-12-16T00:00:00">Voy a presentar como una historia del apoyo del Concejo y de este concejal
La
La
naturaleza no cre&#243; un &#250;nico ser para s&#237; mismo... ella los ha hecho los unos para
los otros, y ha generado entre s&#237; una solidaridad rec&#237;proca</speech><speech by="#johnjaimemoncadaospina" startTime="2013-12-16T00:00:00">Y estos son t&#237;tulos emanados del video:
Las cooperativas generan 100 millones de empleos en todo el mundo.
Se preocupan por sus comunidades.
Ponen a las personas antes del lucro.
Son empresas basadas en valores humanos.
1.000 millones de personas son miembros de cooperativas en todo el
mundo.
Una Cooperativa satisface las necesidades de sus asociados, pues &#233;stos
son sus propietarios.
Son empresas exitosas y sostenibles.
Las 300 cooperativas m&#225;s grandes del mundo, tienen ventas por m&#225;s de
un trill&#243;n de d&#243;lares.
Las cooperativas empoderan a las mujeres.
Son altos generadores de empleo en Colombia.
Movilizan amplios recursos en el ciclo econ&#243;mico.
Captan grandes cantidades de inversiones.
Promueven la m&#225;s completa participaci&#243;n de toda la poblaci&#243;n en el
desarrollo econ&#243;mico y social.
Facilitan una equitativa distribuci&#243;n de los recursos
que otorga el
mundo globalizado.
Retos:
Los directivos del sector solidario tienen grandes retos. Doctor Guillermo, se
han quejado en el pasado y todav&#237;a, de esas cooperativas que son mal ejemplo
para la sociedad. Esas hay que vetarlas, hay que acabarlas. Porque las buenas
instituciones no pueden ser da&#241;adas por aquellas que individualmente van en
contrav&#237;a de la filosof&#237;a del sector solidario en el mundo.
Un reto es c&#243;mo trabajan en mayor consolidaci&#243;n en apoyar un Plan de
Desarrollo en algunos proyectos puntuales, hay que buscar esa esencia
tambi&#233;n, no todo el mundo haciendo cosas a diestra y siniestra sino buscar con
la Administraci&#243;n tambi&#233;n un vaso comunicante para consolidar proyectos
importantes de ciudad, no cosas aisladas. Y un aspecto bien importante,
reconocer a todos los actores, al se&#241;or Alcalde actual, porque fue una decisi&#243;n
pol&#237;tica y administrativa de poner a consideraci&#243;n el nuevo proyecto. Decirle a la
ciudad que ustedes son un factor econ&#243;mico importante, constante y pertinente
para que le den este an&#225;lisis. $17.000 millones solamente durante un a&#241;o,
valor&#233;moslo y hag&#225;moslo m&#225;s productivo por la gente que necesita de nuestra
comunidad</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">Reiterar, como lo dec&#237;a el concejal John Jaime Moncada, esta es una iniciativa
&#250;nica y exclusivamente del se&#241;or Alcalde, de acuerdo al art&#237;culo constitucional y
en ese sentido hay que valorar la voluntad administrativa que existe para el
efecto, incluso reflejada en las discusiones de estudio, en las mesas
establecidas desde el primer
debate hasta este segundo debate. Las
exenciones se otorgan y deben responder a criterios objetivos de equidad y
justicia, precisamente para valorar y que no se vean afectadas algunas
organizaciones, al momento de pagar y estar establecidos algunos impuestos.
Expresar la magnitud que tiene esta exenci&#243;n, ya que estamos hablando de un
universo de exenciones, tal como lo manifest&#243; la Administraci&#243;n Municipal en
alguna presentaci&#243;n, de $36.322 millones, los cuales se vencen a 31 de
diciembre $17.000 millones. Teniendo un componente y un porcentaje
supremamente alto, el predial e industria y comercio, alrededor de esos 35.000
y de esos 17.000 que se vencen de industria y comercio.
Y de esos 16.000 precisamente con un componente mayor las cooperativas,
por los lados casi de $13.000 millones, las instituciones educativas $1.400 y el
centro tecnol&#243;gico de $1.045. Ah&#237; podemos ver la magnitud y el &#233;nfasis que se
le ha querido dar al proyecto de acuerdo, en torno precisamente a algunas
cooperativas, entendiendo el universo del beneficio.
Quiero solicitarle a la Administraci&#243;n muy puntualmente, este Concejo ha sido
ya en reiteradas ocasiones motivo de tratamiento el tema de las viviendas de
inter&#233;s social y prioritario. Hoy, a trav&#233;s de este proyecto de acuerdo se est&#225;
otorgando participaci&#243;n en plusval&#237;a y muebles destinados a la vivienda bajo
este esquema de construcci&#243;n. Que si bien lo hemos entendido como un
beneficio y un esp&#237;ritu normativo que trae la ley para los menos desfavorecidos,
no deja de ser menos cierto el hecho de que construcciones de este tipo han
sido objeto de enga&#241;os por los privados frente a la municipalidad en m&#250;ltiples
experiencias ya conocidas aqu&#237;, en plenaria y en la comisi&#243;n accidental.
Aspirando que los controles que debe ejercer la municipalidad a trav&#233;s de la
oficina de Monitoreo y Control de la Secretar&#237;a de Gobierno y de Planeaci&#243;n,
surtan los efectos y no simplemente quedarnos en la certificaci&#243;n como
requisito de tratarse de una construcci&#243;n de esta naturaleza sino tener un fondo
mayor. Y poder que los que se benefician desde este punto de vista en la
construcci&#243;n de los estratos 1, 2 y 3 como reza el art&#237;culo, verdaderamente
est&#233;n destinados a los menos desfavorecidos y a las personas que en realidad
lo necesitan.
Indiscutiblemente un proyecto de esta naturaleza tiene un componente social
supremamente amplio y grande. Creo que no ri&#241;e ni genera una mayor
resistencia entre nosotros, al saber que estamos contribuyendo en grado sumo
a la competitividad, al afianzamiento, generaci&#243;n, consolidaci&#243;n y
mantenimiento de un tejido social y de empleo que es fundamental en nuestro
medio. Tal como reza en la exposici&#243;n de motivos, el proyecto de acuerdo,
estas unidades econ&#243;micas han estado exentas y no vemos raz&#243;n hoy los
ponentes para suspender la exenci&#243;n de que han venido siendo beneficiados
las diferentes instancias establecidas en el proyecto, las instituciones
educativas, centros tecnol&#243;gicos, cooperativas, precooperativas, fondos,
entidades p&#250;blicas, fundaciones, asociaciones, etc.
Que de todas maneras permite que el Concejo de Medell&#237;n se vincule de una
manera clara, a trav&#233;s de su autorizaci&#243;n, a trav&#233;s de su aprobaci&#243;n, en una
iniciativa exclusiva del alcalde de la ciudad de Medell&#237;n. Por eso hemos firmado
la ponencia, cuyo coordinador fue el doctor Fabio, de una manera positiva y
aspiramos que contribuya en grado sumo a sortear las dificultades muchas
veces por las que se ven imbuidas organizaciones de esta naturaleza.
Siempre tambi&#233;n esperando por parte de la municipalidad, una
corresponsabilidad que sabemos que la han sabido tener y creo que de todas
maneras la Administraci&#243;n retoma la iniciativa y el Concejo le da su discusi&#243;n
correspondiente. Por eso la ponencia positiva en este proyecto, entendiendo las
bondades del mismo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-16T00:00:00">Creo que uno con las cooperativas, las precooperativas, cono los fondos de
empleados, asociaciones mutuales, no tiene sino agradecimiento.
&#191;Qu&#233; ser&#237;a de Medell&#237;n sin ustedes? Pregunta que me hago y m&#225;s cuando la
ciudad tiene unas altas tasas de desempleo, creo que estar&#237;amos en una
situaci&#243;n ca&#243;tica. Y lo m&#237;nimo que podr&#237;amos hacer es retribuir ese
reconocimiento haciendo unas exenciones que va a ayudar a que ustedes
puedan mantenerse en el tiempo, en unas condiciones id&#243;neas y que puedan
seguir siendo uno de los generadores de empleo m&#225;s grandes que tiene la
ciudad.
Y eso ayuda a que esa brecha de inequidad que hay tan alta se empiece a
cerrar tambi&#233;n. Cuando votamos negativo el Estatuto Tributario los concejales
del Partido de la U, uno de los argumentos que ped&#237;amos, era que a futuro se
trajera esas exenciones, como hoy lo est&#225; presentando el se&#241;or Alcalde y que
por supuesto le vamos a dar el voto positivo. Creo que la ciudad de Medell&#237;n es
privilegiada en contar con unas cooperativas, con fondos de empleados,
asociaciones, precooperativas y que esa cadena que ustedes establecen se
retribuye en mejor calidad de vida para los ciudadanos.
Cu&#225;ntas personas no est&#225;n gozando hoy de un empleo que muchos quisieran
tener y que otras ciudades no pueden contar porque no tienen la fortuna de
tener unos empleadores como son ustedes. Aqu&#237;, si no estamos dentro de diez
a&#241;os, volveremos a tocar el tema para volverlos a apoyar, si hay alguien de
nuestro equipo pol&#237;tico, ser&#225; garante para que a futuro todas exenciones se
mantengan en el tiempo. Los tiempos cambian, pero creo que ustedes deben
mantener ese valor y esa filosof&#237;a que los ha mantenido en el tiempo y para
ustedes el reconocimiento total. Por lo tanto anuncio mi voto positivo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-12-16T00:00:00">Referente a esto, ya que est&#225;n miembros del sector cooperativo, quiero dejar
una constancia. En el pasado proyecto de Estatuto Tributario fui ponente como
miembro de la bancada de la U y nuestra ponencia fue negativa. Entre otras
cosas, como todos saben, el excesivo cobro del predial, tambi&#233;n por haber
quitado estas exenciones que hoy en d&#237;a est&#225;n volviendo a este Concejo para
ser aprobadas nuevamente, cuando pudieron haber quedado dentro del
Estatuto Tributario.
Esto lo hago a manera de constancia, se&#241;ores del sector cooperativo, porque
como bancada nosotros asumimos una posici&#243;n pol&#237;tica de no votar ese
Estatuto Tributario y quiero que cada uno de ustedes sepa, porque lo bonito de
esta labor es ir respondiendo por cada uno de los actos que uno hace. Y en
este caso vale la pena recordar que mi ponencia negativa a ese proyecto de
Estatuto Tributario, que fue votado por mayor&#237;a en este Concejo, exceptuando
los concejales de la U, quitaba esas exenciones tributarias que en su momento
ve&#237;amos que no iba de acuerdo con la realidad socioecon&#243;mica de la ciudad y
hoy nos dan la raz&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">En el 2012 cuando se aprob&#243; el Estatuto Tributario no se venc&#237;an los
beneficios tributarios de ninguna de estas entidades, es a diciembre de 2013.
Por lo tanto, en el 2012 no se pod&#237;a en un Estatuto Tributario hacer una
pr&#243;rroga, porque hoy no se est&#225; haciendo ninguna pr&#243;rroga, porque la ley no
permite hacerlas, permite es entregar beneficios tributarios a diez a&#241;os y eso es
lo que estamos haciendo.
Por ley los beneficios tributarios solo se pueden dar por diez a&#241;os, los que hoy
se est&#225;n discutiendo se vencen el 31 de diciembre de este a&#241;o, por lo tanto el
a&#241;o pasado no era posible darles los beneficios, porque no se les venc&#237;an y por
ley no se puede prorrogar. Terminados los beneficios, si la Administraci&#243;n y el
Concejo se ponen de acuerdo, pueden dar por otros diez a&#241;os. Era esa
aclaraci&#243;n, l&#243;gico la posici&#243;n del doctor Juan Felipe que es respetable</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-16T00:00:00">Muchos de nosotros con la preocupaci&#243;n que ten&#237;amos en su momento,
porque se ve&#237;a venir que se venc&#237;an las exenciones tributarias y en un
desayuno que tuvimos con el Alcalde, se manifest&#243; por parte de un concejal
que se deber&#237;a traer otra vez al Concejo y prorrogar o volverles a dar las
exenciones por otros diez a&#241;os m&#225;s. Es que es fundamental por lo siguiente:
cuando crean empleo le ayudan a la ciudad y esa din&#225;mica econ&#243;mica de quien
tiene empleo, se ve reflejada en la tienda, en el supermercado, en la cuenta de
servicios, en una cantidad de detalles econ&#243;micos que son los que le dan la
din&#225;mica econ&#243;mica a cualquier municipio.
Por eso hoy creo que debemos estar muy contentos, porque se va a votar
positivo y estoy seguro que todos los compa&#241;eros lo van a hacer de esa
manera. Mi voto es positivo, porque en algunos debates pasados que tuvimos
aqu&#237; en el Concejo, siempre habl&#233; de la necesidad de seguir fortaleciendo a los
empresarios, personas y cooperativas para que siguieran generando ese
empleo, se quedara en la ciudad y no se nos fuera para otra parte. Porque si no
les damos esas garant&#237;as inmediatamente tendr&#225;n que salir para otro municipio,
mirar qui&#233;n se las va a dar, porque uno lo que busca en esto es c&#243;mo poder
generar empleo y apalancar.
Y esto es un reconocimiento a Alcalde, esto no es de los concejales, solamente
aconsejamos y es quien toma la decisi&#243;n de hacerlo. A buena hora se hizo,
vamos a votarlo positivo y tendremos que seguir trabajando muy de la mano
con todas las personas que garantizan el empleo para los medellinenses y a las
malas cooperativas, que son las que los hacen quedar mal a ustedes, tenemos
que cerrarles las puertas, porque son los que hacen muchas veces con las
cosas negativas, que todos en general se vean mal. Ojal&#225; en el Municipio de
Medell&#237;n, todas las personas que trabajan, sus empleos fueran por cuatro a&#241;os,
durante el periodo, o m&#225;s de cuatro a&#241;os y no fueran empleos de tres, seis
meses y menos de un a&#241;o, porque eso da&#241;a la econom&#237;a, el desarrollo de las
mismas familias y lo que tenemos que demostrar en el Municipio de Medell&#237;n es
que estamos dando empleo decente como ustedes lo hacen desde el
cooperativismo.
Ac&#225; desde el municipio tenemos que dar ejemplo y no lo estamos dando y ese
es un llamado a la Alcald&#237;a, a todos los secretarios y a todas las personas que
tengan que ver con los empleos y los contratistas del municipio, para, primero,
no dejemos la ciudad sola en enero y febrero, porque siempre sucede cada a&#241;o
y segundo, para que le garanticemos a toda la gente que tenga un empleo
digno. Y tambi&#233;n que aceleren la contrataci&#243;n de m&#225;s agentes de tr&#225;nsito,
porque necesitamos m&#225;s personas que fortalezcan la ciudad, tenemos
problemas muy grandes de movilidad. Repito, mi voto es positivo y seguiremos
apoyando el cooperativismo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-16T00:00:00">Quiero resaltar pero tambi&#233;n invitar a ciertas cosas a las cooperativas. Ojal&#225;
todas fueran excelentes, pero no es as&#237;, hay unas que hacen las cosas muy
mal y que todos los d&#237;as le cuentan a uno. Lo primero, sabemos que las
cooperativas son una fuente de empleo muy importante y de igual manera por
eso el gobierno nacional a trav&#233;s de un proyecto de ley y ahora el Concejo a
trav&#233;s de este acuerdo les vamos a permitir una exenci&#243;n de impuestos, que
adem&#225;s es onerosa, es diez a&#241;os eso sube mucho. La invitaci&#243;n que le hago a
las cooperativas es que hay que fortalecer mucho el trabajo social y hay un
problema, doctor Fabio, esta semana llegaron varias personas que trabajan con
la administraci&#243;n de La Alpujarra y entr&#243; una cooperativa bogotana. Les est&#225;
pagando cada mes y despu&#233;s se demoran cuatro o cinco d&#237;as para pagarles el
sueldo, o sea que tienen que esperar 35 d&#237;as.
Y no s&#233; si Empresas P&#250;blicas de Medell&#237;n espera, o los bancos esperan o los
colegios, o las matr&#237;culas o los cuadernos. Y el llamado que hago es por qu&#233; se
nos est&#225;n metiendo cooperativas nacionales y s&#233; que me pueden contestar
que eso est&#225; en la ley, pero hay que trabajar con m&#225;s profundidad lo que es de
Medell&#237;n. Aqu&#237; hay una cooperativa que es Recuperar, que viene haciendo las
cosas muy bien y pagaba cada 15 d&#237;as a estas personas.
Por qu&#233; no lo hacen las de afuera, como lo hacen las empresas de vigilancia y
otras entidades, porque esperar un mes a que le den a uno un m&#237;nimo no es
f&#225;cil. Doctor Fabio, yo les pido que analicen esa empresa que se gan&#243; ese
contrato del servicio de aseo de La Alpujarra y otros sitios, que les paguen a
estas personas cada 15 d&#237;as, a tiempo. Es lo m&#237;nimo que uno puede pedirles y
que no dejen all&#225; cuatro o cinco d&#237;as en los bancos, que yo s&#233; que ganan
intereses, pero estamos cometiendo un error grav&#237;simo.
Y adem&#225;s fuera de que pagan cada mes, lo hacen cinco d&#237;as despu&#233;s, o cada
diez d&#237;as, no les meten la salud. Ellos no saben c&#243;mo buscar azotar al
empleado y jugarle sucio para ver qu&#233; le puede quedar y como hoy est&#225;n
contratando de otra forma que desmejora la calidad. La Administraci&#243;n y aqu&#237;
se ha dicho muchas veces en la contrataci&#243;n, que se hace bajo el que m&#225;s
barato cobre, est&#225; generando conflictos de calidad. Le pido el favor doctor Luis
Fernando y hacer un llamado a la doctora Vera Cristina, que adem&#225;s vamos a
citarlos en estos d&#237;as, as&#237; estemos en diciembre, que como lo ven&#237;a pagando la
empresa Recuperar y que alguna vez hicimos una comisi&#243;n accidental y
estuvieron m&#225;s de 900 personas, contentos porque pagan a tiempo, porque
ayudan para el estudio y en la parte social y otras no se preocupan por eso.
Muchas lo hacen, otras no, qu&#233; bueno que se preocuparan porque todas las
personas estuvieran estudiando y prepar&#225;ndose, trabajaran el tema de los
principios y valores. Hoy el tema de esta ciudad es la familia y ustedes lo
pueden hacer.
Yo s&#237; voy a estar muy pendiente que las cooperativas hagan bien las cosas,
porque no voy a permitir que ciertas cooperativas exploten y les roben a las
personas el trabajo. La bancada del Partido de la U, como lo han dicho mis
compa&#241;eros que me antecedieron, vamos a dar el voto positivo, pero no
implica que ac&#225; en el Concejo vayamos a permitir a las cooperativas que hagan
lo que les d&#233; la gana ni negociamos nada y sobre todo las cooperativas que
contratan con el Municipio de Medell&#237;n.
A las particulares obviamente que les haremos un seguimiento, pero s&#237; espero
que as&#237; como nos hacen cabildeo y vienen aqu&#237; todos los d&#237;as para que se d&#233;
esa exenci&#243;n de impuestos, que es onerosa, grande, no son dos o tres pesos,
al d&#237;a de hoy son $17.000 millones, $13.000 las cooperativas. Entonces bien
cumpliditos, bien juiciositos, con mucho gusto les vamos a dar el voto positivo,
respirando en la nuca&#8221;, en eso
respirando en la nuca&#8221;, en eso
s&#237; nos comprometemos hacerlo. Vamos a votar positivo, pero tambi&#233;n hagan
bien su trabajo, que no sigan por ah&#237; hablando que esta nos est&#225; explotando,
que no hacen bien las cosas.
Felicitar a las que hacen bien las cosas en el trabajo social, en educaci&#243;n,
salud, pero tambi&#233;n aqu&#237; van a tener en Jes&#250;s An&#237;bal y la bancada del Partido
de la U, personas que les van a llamar la atenci&#243;n porque nosotros les ponemos
un granito de arena y creo mucho en la corresponsabilidad, &#191;cu&#225;l es la de
ustedes?</speech><speech by="#carlosmariouribezapata" startTime="2013-12-16T00:00:00">Resaltar la importancia de este proyecto, pienso que se ha hecho un proceso
adecuado para lo que hoy venimos a aprobar en segundo debate. Lo primero
fue la comisi&#243;n accidental, coordinada por el concejal Fabio, donde los l&#237;deres
de las cooperativas, las fundaciones e instituciones educativas estuvieron
pendientes en el proceso, trayendo toda la informaci&#243;n, dialogando y
concertando sobre este proyecto. Segundo, la voluntad del se&#241;or Alcalde, que
hay que reconocerla, nuevamente por diez a&#241;os ratifica este acuerdo para
beneficio de las entidades que est&#225;n generando empleo y progreso. O sea que
a &#233;l tambi&#233;n hay que reconocerle la importancia y voluntad pol&#237;tica.
Las cooperativas y entidades que se beneficiar&#225;n ahora de este proyecto, han
beneficiado a la ciudad, esa parte solidaria, de empleo, de emprendimiento que
le hace tanto bien. Uno conoce procesos de cooperativas importantes en la
ciudad, que han venido transformando localidades, veredas, comunas y
corregimientos y a eso hay que seguirle apuntando, a seguir transformando
esta ciudad, a seguir creyendo en las personas de Medell&#237;n y que somos
grandes.
Pero del mismo modo que dec&#237;a el concejal Jes&#250;s An&#237;bal, vamos a estar muy
pendientes, c&#243;mo le colaboran a la ciudad en el cumplimiento del Plan de
Desarrollo. Temas de educaci&#243;n, de salud, de empleo, c&#243;mo le ayudan a la
ciudad a cumplir sus indicadores y metas. Es muy importante que hablemos el
mismo idioma, que trabajemos mancomunadamente por generar empleo y
bienestar a los medellinenses y en ese sentido ustedes son fundamentales, lo
vienen haciendo pero debemos doblar ese esfuerzo, comprometernos m&#225;s con
el futuro de esta ciudad. Por eso la bancada de Cambio Radical quiere anunciar
el voto positivo a este proyecto, que tiene muchas expectativas y que va a
mejorar la calidad de vida de los medellinenses</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-12-16T00:00:00">Resalto la buena voluntad por parte de la Administraci&#243;n Municipal, en cabeza
del se&#241;or Alcalde, porque sabemos que fue una iniciativa por parte de ellos y
as&#237; como somos buenos para buscar en qu&#233; nos equivocamos, tambi&#233;n
tenemos que resaltar las cosas buenas que est&#225;n pasando en la ciudad con la
Administraci&#243;n y esto es algo important&#237;simo. Conozco muy bien el trabajo que
vienen haciendo las cooperativas, fondos de empleados por el desarrollo de la
ciudad. Tengo una recomendaci&#243;n. En el Plan de Desarrollo dice muy claro,
doctora Luz Elena sobre los kit escolares para ni&#241;os y ni&#241;as m&#225;s vulnerables
de la ciudad y usted me ha manifestado que es un convenio, porque para el
2013 y 2014 no ha quedado dentro del presupuesto. Ella manifestaba que es un
convenio que tienen con las cooperativas y me parece muy bien, pero hay que
decirlo tambi&#233;n, porque est&#225;n haciendo una inversi&#243;n por la ciudad.
Pero tambi&#233;n decirles que la Administraci&#243;n Municipal tiene unos recursos para
comprar sillas universitarias, tableros, arreglar las mismas instituciones. Pero no
tiene presupuesto para los kit escolares, por qu&#233; lleg&#243; a esto. Los kit escolares
le llegan al estudiante, al ni&#241;o o ni&#241;a m&#225;s pobre de la ciudad, porque he visto
esa experiencia y es muy bonita, a los que no tienen con qu&#233; comprar un
cuaderno o un l&#225;piz. La Administraci&#243;n s&#237; tiene y dentro del presupuesto quedan
unos dineros para ellos comprar 10, 20 mil sillas universitarias. Ellos lo pueden
hacer, lo que no pueden es comprar los kit escolares y la sugerencia es hacer
una mayor inversi&#243;n en los kit escolares porque esto le llega a los ni&#241;os(as)
m&#225;s pobres de la ciudad. Entiendo lo del convenio, doctora Luz Elena y me
parece bien que est&#233; estipulado en el Plan de Desarrollo y que la inversi&#243;n la
est&#233;n haciendo las cooperativas.
Guillermo, qu&#233; bueno que se beneficien m&#225;s ni&#241;os(as) pobres de esta ciudad
&#161;No fue dif&#237;cil convencer a mi bancada para dar el voto positivo a este proyecto
de acuerdo!</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-16T00:00:00">Una peque&#241;a historia. Cuando estudiaba en primaria lo hac&#237;amos debajo de un
&#225;rbol de Ceiba frondoso, era imposible estudiar en tiempos de verano porque la
Ceiba florece y produce una pelusa y hab&#237;a un profesor que lo impulsaba a uno
y dec&#237;a que ojal&#225; alguno de nosotros lleg&#225;ramos a ser un Publilio Siro, escritor
romano que hab&#237;a nacido en Siria pero fue esclavo y con su talento logr&#243;
convencer al amo para que lo liberara y logr&#243; establecer un grupo de publilios
para que pensando como &#233;l pensaba hicieran cosas que demostrasen que el
hombre solo vence cuando se vence asimismo.
Esto tiene que ver algo con las cooperativas, porque buscan la inclusi&#243;n, pero
la primera inclusi&#243;n es la m&#237;a con mi interior en la medida de la participaci&#243;n, en
la medida de mi patrimonio. Hay unas cosas que desde el a&#241;o 66 la Alianza
Cooperativa determina primero que eso es un principio de libertad. La
cooperativa hace olvidar la esclavitud, por eso en la cooperativa no lo amarran
a uno, es de libre adhesi&#243;n. La cooperativa ense&#241;a democracia, cosa que se va
perdiendo en la medida que el est&#243;mago aprieta en &#233;pocas electorales, porque
la gente vende la voluntad y el que vende la voluntad vende la conciencia y
ustedes han visto los que se venden por un mercado aunque a la semana ya se
haya defecado.
Como el hombre prima, hay un inter&#233;s, y el inter&#233;s que asist&#237; aqu&#237; es la
equidad. Si tenemos un gobierno que preside una persona Liberal lo m&#225;s
normal es que estemos hoy discutiendo las exenciones para las cooperativas y
asociaciones que todos aqu&#237; est&#225;n representando y creo que no hay un solo
concejal que se niegue a votarlo positivamente. Eso que ha pasada hoy, me
permite decir con la historia que les cont&#233;, que las cooperativas y asociaciones
permiten el crecimiento personal. Por tanto mi voto como el de toda la bancada
de la U ser&#225; positivo</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-16T00:00:00">Para anunciar mi voto positivo en esta exenci&#243;n. Reconocer la voluntad del
doctor An&#237;bal Gaviria y de la Secretar&#237;a de Hacienda y decirles que creemos en
las cooperativas, confiamos en las cooperativas y el Concejo de Medell&#237;n est&#225;
atento a esos beneficios porque ustedes construyen el hilo social y hacen
patricia a trav&#233;s de los empleos que generan y en el tema de las cooperativas
econ&#243;micas prestan a unos intereses que el ciudadano del com&#250;n puede
conseguir el pr&#233;stamo necesario para montar su peque&#241;a empresa cuando los
bancos cierran las puertas a un grueso n&#250;mero de ciudadanos que requieren
esa ayuda del banco. Esa garant&#237;a de que pueden poner un negocio y que el
banco les cierra las puertas y las cooperativas les dice &#8216;presente&#8217; es grato volver
al Concejo de Medell&#237;n y votar proyectos tan importantes como este</speech><speech by="#carlosalbertobayercano" startTime="2013-12-16T00:00:00">Felicito este excelente trabajo de los concejales que estudiaron este proyecto
que genera un gran impacto social. Son entidades sin &#225;nimo de lucro asentadas
en el Municipio de Medell&#237;n que de una u otra forma habitan en esta sociedad
que en su gran mayor&#237;a hacen parte de los estratos socioecon&#243;micos m&#225;s
vulnerables. Este proyecto permitir&#225; que muchas otras entidades sin &#225;nimo de
lucro se beneficien y hoy se debe tomar una decisi&#243;n en funci&#243;n de ofrecer
mayores servicios y l&#243;gicamente en la competitividad que hoy se tiene en
muchas de estas entidades.
Soy muchos los empleos que han generado y que generar&#225;n. Hoy tenemos 10
a&#241;os m&#225;s y as&#237; ajustamos 30 a&#241;os con esta exenci&#243;n donde durante m&#225;s de 20
a&#241;os se ha gozado de ella y estros otros diez a&#241;os le dar&#225; mucho fruto al
crecimiento del tejido social. El a&#241;o pasado aprobamos el Estatuto Tributario y
el Alcalde comprometido con ayudarnos a que este proyecto continuar&#225; y
nuestro acercamiento a hacerle fuerza a un proyecto que lo &#250;nico que
pretendemos es que contin&#250;e y en esa intenci&#243;n del Municipio de Medell&#237;n me
referir&#233; a la propuesta educativa para que en esa compensaci&#243;n y
responsabilidad social y empresarial aunemos esfuerzos para destinar algunos
recursos en materia de educaci&#243;n.
El Municipio de Medell&#237;n en las poblaciones vulnerables tiene un estudio y es de
mostrar el gran aporte que hace el sector cooperativo a la educaci&#243;n. Tengo un
gran aprecio por estos sectores y felicito a la Administraci&#243;n Municipal por
haber sostenido su palabra y compromiso con este proyecto de acuerdo de
exenci&#243;n de impuestos y anuncio mi voto positivo para ese gran fortalecimiento
que hoy necesitan en la exenci&#243;n de impuestos todos nuestros amigos de los
sectores mutuales, fondos de empleados, cooperativas, cooperativas
financieras, fundaciones, asociaciones y entidades sin &#225;nimo de lucro</speech><speech by="#carlosmariomejia" startTime="2013-12-16T00:00:00">Como vocero de la bancada Liberal anunciamos el apoyo irrestricto al
cooperativismo en todas sus expresiones, adem&#225;s que es una obligaci&#243;n como
Liberal. Estas exenciones representan un apoyo a la solidaridad, al desarrollo,
al empleo, por eso la bancada del Partido Liberal da su respaldo irrestricto a las
exenciones tributarias al sector cooperativa</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-16T00:00:00">Soy un concejal que lleva varios per&#237;odos. Segundo, soy un concejal que hizo
parte de la bancada en el gobierno anterior de la ASI y lider&#233; el hoy acuerdo 41
que habla de la pol&#237;tica p&#250;blica de econom&#237;a solidaria en la ciudad. Valoro la
voluntad de la Administraci&#243;n Municipal del doctor Gaviria de aprobar este
proyecto. Valoro mucho que todos los concejales vamos a apoyarlo pero ahora
me preguntaba quien se pudiera negar a aprobar un proyecto de estos &#161;Ni en
este Gobierno se atrevieron! A un sector que est&#225; hablando de generaci&#243;n de
58.000 puestos de trabajo en Medell&#237;n &#191;qui&#233;n puede negarse a eso?
Quien puede negarse a aprobar un proyecto de acuerdo que habla de m&#225;s de
900.000 asociados en el sector cooperativa y entiendo que es solo en Medell&#237;n.
Valoro que se haya incluido el tema del sector cooperativo con &#225;nimo financiero
o del &#225;rea financiera. Me parece que se hizo justicia y digo esto porque
finalmente lo que estamos haciendo con este proyecto es devolver
m&#237;nimamente ese pago de la deuda que tiene el Estado, los ciudadanos con el
sector solidario. Se est&#225; haciendo justicia como se hizo en una d&#233;cada anterior
y como tendr&#225; que seguir haciendo cualquier concejo y alcalde que llegue a
futuro ac&#225;.
Repito, creo que ning&#250;n gobierno se hubiera negado a apoyar esto porque
negarse a apoyar esto es enterrarse ellos mismos el cuchillo de un sector que
est&#225; apoyando la generaci&#243;n de ingresos, de econom&#237;a, de puestos de trabajo,
la mayor&#237;a de ellos generan de un empleo decente, digno. Estoy hablando de la
gente que convoc&#243; esta reuni&#243;n, con la que hemos articulado trabajo durante
desde hace mucho tiempo. No estoy hablando de los que habla Jes&#250;s An&#237;bal
Echeverri, que por supuesto habr&#225; muchos p&#237;caros, ilegales, corruptos,
ladrones, como los hay en todos los sectores, pol&#237;ticos, econ&#243;micos, eclesiales,
gremiales, porque en todo hay de todo y en este no va a ser la excepci&#243;n.
Estoy hablando de entidades y gremios tan importantes como los que nos
acompa&#241;an hoy. Est&#225; Jaime Giraldo de la Cooperativa Confiar, est&#225; Mar&#237;a Del
Pilar Giraldo, Vicente
Suesc&#250;n Parra de la Federaciones de Mutuales;
Hernando Zabala de Confecoop Antioquia, Guillermo Arboleda, director
Ejecutivo de Confecoop Antioquia, Marta Luc&#237;a, Le&#243;n Dar&#237;o de Confecoop y la
Asociaci&#243;n de Mutuales. Estamos hablando de entidades solidarias que han
trabajado honestamente por tener una pol&#237;tica p&#250;blica en esta ciudad a&#250;n con
todas las dificultades que han tenido del Estado.
Hoy solo estamos haciendo lo que hay que hacer, una exenci&#243;n para que ellos
puedan salir adelante. Agradezco al doctor Gaviria, a los concejales, al sector, a
los vicealcaldes, son muy formales, pero pregunto c&#243;mo va el acuerdo 41 de
2011. Creo que si nosotros hablamos del acuerdo 41 de 2011 tenemos que
tener memoria y gratitud a una persona como la doctora Sonia V&#225;squez Mej&#237;a
que fue concejala del per&#237;odo pasado y que lider&#243; con muchas de estas
entidades que existiera una pol&#237;tica p&#250;blica en la ciudad.
Sonia lider&#243; durante mucho tiempo la posibilidad de articular un acuerdo
municipal que lleva el n&#250;mero 41 de 2011 y el reto es aplicarlo y hay que decir
que hemos avanzado poco y llevamos dos a&#241;os del gobierno Gaviria. &#191;Cu&#225;ntas
empresas de econom&#237;a solidaria se han fortalecido en este gobierno? &#191;Cu&#225;nto
dinero del erario p&#250;blico va a fortalecer las empresas de todo tipo que trabajan
con la econom&#237;a solidaria? Cu&#225;ntas compras de este Municipio fortalecen la
econom&#237;a solidaria y no los gremios econ&#243;micos de los mismos con las mismas
que se llevan la mayor&#237;a de dinero p&#250;blico con esta y Administraciones y
anteriores. La tercera secretar&#237;a con menos presupuesto aprobado es la
Secretar&#237;a de Desarrollo Econ&#243;mico &#191;C&#243;mo vamos a desarrollar el acuerdo 41?
Finalmente, que hacen las empresas de econom&#237;a solidaria de las que estamos
hablando, no de las corruptas, redistribuyen riqueza, eso es lo que hacen y los
gobiernos municipales lo que hacen es concentrar riqueza. El reto de este
proyecto de acuerdo es lograr con plata y no con carreta desconcentrar la
riqueza para redistribuirla como lo hace el sector solidario. Un aparte del
acuerdo 41 dice que lo que busca es el trabajo decente impulsado seg&#250;n la
OIT. Y este gobierno Municipal hace contratos de un mes, de dos meses, echan
la gente porque no tiene apoyo pol&#237;tico y todo lo que sabemos que pasa en
Empresas P&#250;blicas y Empresas Varias que lo tocamos aqu&#237;.
A expensas de privilegiar los privados y monopolios de alimentos de esta
ciudad despiden las personas que llevan muchos a&#241;os trabajando en el r&#237;o y en
La Playa con sus ventas en una econom&#237;a informal. Cuando hacen la
exposici&#243;n de motivos de este proyecto de exenci&#243;n, inician, para que ustedes
lo tengan en cuanta, que al darles la exenci&#243;n ustedes tendr&#225;n que generar
empleo, ni ponen siquiera &#8216;empleo decente&#8217;. Voto positivo pero m&#225;s que eso
invito a la Administraci&#243;n Municipal a no estar ajenos al control social que hay
que hacer en esta Administraci&#243;n Municipal para que con hechos se demuestre
que estamos trabajando en Medell&#237;n por un empleo digno porque el resto es
carreta</speech><speech by="#luzelenagavirialopez" startTime="2013-12-16T00:00:00">Tomamos nota de las intervenciones de los concejales y hemos tenido
jornadas completas en la explicaci&#243;n de las exenciones tributarias que hoy
estamos tratando y que se vencen el 31 de diciembre de este a&#241;o. Reafirmo
que es un nuevo beneficio, no es la renovaci&#243;n de beneficio adquirido, por lo
tanto todas las empresas beneficiadas tendr&#225;n que solicitarlo por escrito y este
beneficio est&#225; basado en el acuerdo 57 de 2003 y 64 de 2012 y se pretende
darle continuidad a un trabajo juicioso que tanto las cooperativas como las otras
entidades han venido haciendo de esta exenci&#243;n tributaria.
Segundo, si es cierto no tienen que hacer una declaraci&#243;n donde se registra un
pago efectivo, la declaraci&#243;n es obligatoria, as&#237; el neto a pagar sea cero, se
hace necesario para poder darle rendici&#243;n de cuentas a los diferentes entes de
control que tiene la Alcald&#237;a. El tercer punto es que la exenci&#243;n que hoy se est&#225;
haciendo como bien lo dijeron los concejales por a&#241;o vale m&#225;s de 17.000
millones que es el aporte que la Alcald&#237;a de Medell&#237;n hace a todas las empresas
beneficiadas para la generaci&#243;n de empleo digno, como bien lo present&#243; el
Secretario de Productividad en un informe que hizo donde se demuestra la
intervenci&#243;n del empleo digno y la participaci&#243;n que el sector cooperativo tiene
en la generaci&#243;n de este empleo en los diferentes sectores de la econom&#237;a de
la ciudad.
Otra recomendaci&#243;n que se hizo desde la Administraci&#243;n Municipal es que en el
beneficio tributario que tienen las cooperativas sabemos que tienen una
reglamentaci&#243;n espec&#237;fica que a&#241;o a a&#241;o lo vienen haciendo y que se puede
destinar entre otras cosas, alimentaci&#243;n, vestuario escolar, &#250;tiles escolares,
transporte escolar, para los estudiantes directamente pero que para las
instituciones puede ser dotaci&#243;n de aulas con textos escolares, construcci&#243;n y
reparaci&#243;n de aulas, laboratorios de f&#237;sica y qu&#237;mica, adquisici&#243;n de predios o
dotaci&#243;n de canasta educativa. Todas las cooperativas tienen la libertad de
hacerlo, la invitaci&#243;n que hace la Administraci&#243;n Municipal es que se puede
hacer en un proyecto conjunto a fin que el trabajo que ustedes hacen no solo se
quede en los informes de gesti&#243;n de ustedes y en un reporte que hace la
Secretar&#237;a de Educaci&#243;n de la inversi&#243;n que ustedes realicen sino en un gran
proyecto de ciudad que vaya mancomunado y presentado en beneficio de la
comunidad educativa de la ciudad. No importa que sea en los ni&#241;os de
preescolar o jard&#237;n, Buen Comienzo o en educaci&#243;n regular o educaci&#243;n
universitaria.
Lo importante es hacer procesos de articulaci&#243;n y que podamos contar dentro
de los procesos de movilizaci&#243;n y comunicaci&#243;n como es esta articulaci&#243;n para
que ustedes visibilicen sus inversiones y la Alcald&#237;a visibilice este beneficio que
hoy tambi&#233;n est&#225; otorgando a cada cooperativa. Se hace una ampliaci&#243;n al
alcance de las cooperativas de acuerdo al sistema anterior y este se incluye en
las cooperativa financiera que no estaban y dentro del sistema de cluster de
tecnolog&#237;a no estaban los Data Center, no solo est&#225;n los Call Center, los
Contact Center sino que tambi&#233;n ingresan los Data Center como una
ampliaci&#243;n al alcance de este beneficio tributario. De parte del Alcalde es un
voto de confianza al buen manejo de estos recursos que en los pr&#243;ximos 10
a&#241;os hoy est&#225;n aprobando m&#225;s de 200 millones de pesos como aporte de la
Alcald&#237;a a estos sectores para el beneficio de la ciudad en la calidad de vida de
sus habitantes</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">En el T&#237;tulo, despu&#233;s de &#8216;alumbrado p&#250;blico&#8217; se agrega la palabra &#8216;plusval&#237;a&#8217;.
En el art&#237;culo sexto, literal d) despu&#233;s de la palabra &#8216;cooperativas&#8217; se deja
taxativo &#8216;las cooperativas de car&#225;cter financiero&#8217; para evitar interpretaci&#243;n de
quien aplica el cobro. Se deja un par&#225;grafo para que nos evitemos despu&#233;s de
la exenci&#243;n tributaria interpretaciones &#8216;&#8230; el tratamiento tributario especial
concedido en este cap&#237;tulo no se har&#225; extensivo al impuesto de avisos y
tableros&#8217; que es otra cosa totalmente diferente.
La Administraci&#243;n lo presenta con excepto las del numeral a) del art&#237;culo sexto
que son las universidades. Ese, excepto, el de las universidades, ah&#237; una duda,
por lo tanto ese lo podr&#237;amos votar aparte. Siempre la han tra&#237;do &#8216;el tratamiento
tributario especial concebido en este cap&#237;tulo no se har&#225; extensivo al impuesto
de avisos y tableros&#8217;, siempre lo han pagado, ha habido demandas pero se ha
pagado, excepto las del numeral a) del art&#237;culo sexto que son las universidades,
que nunca han tenido ese pago, siempre han estado exentas de ese pago.
El art&#237;culo nueve se suprime porque est&#225; repetido con el siete y entonces a
partir de ese momento los art&#237;culos 10, pasan a ser el nueve; el once pasa a ser
el diez, el doce pasa a ser el once y as&#237; sucesivamente. Esas son las
modificaciones para poner en consideraci&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">A ra&#237;z de la inclusi&#243;n del par&#225;grafo nuevo de que no quedan exentos de avisos
y tableros, bienvenida, pero pregunto porqu&#233; en el art&#237;culo sexto, como &#233;l lo
manifiesta, yo s&#233; que viene del anterior, en el inciso segundo establece que las
entidades que prestan el servicio de educaci&#243;n superior; entonces gozan del
beneficio de exenci&#243;n de avisos y tableros. Solicito que estas universidades de
educaci&#243;n superior tambi&#233;n queden por fuera de la excepci&#243;n. Para m&#237; no es
l&#243;gico a no ser que haya una justificaci&#243;n y que la Administraci&#243;n Municipal la
manifieste al Concejo de porqu&#233; a las universidades si les vamos a dar la
excepci&#243;n de avisos y tableros y a las entidades de educaci&#243;n superior y al
resto no.
Me parece que ah&#237; se generar&#237;a una discriminaci&#243;n que no es coherente ni
consecuente</speech><speech by="#luzelenagavirialopez" startTime="2013-12-16T00:00:00">Como se los acabo de explicar, lo que pretende la Administraci&#243;n Municipal no
es ni crear ni quitar ni poner. Si bien es cierto este es un nuevo acuerdo, no es
una renovaci&#243;n del acuerdo anterior, todo lo que est&#225; aqu&#237; plasmado estaba en
el acuerdo 57 de 2003 y en el acuerdo 64 del 2012. La &#250;nica modificaci&#243;n que
se hizo fue ampliar un alcance a unas empresas que ya estaban pero
simplemente se aclara que las cooperativas est&#225;n, pero se aclara que la
financieras tambi&#233;n forman parte de este beneficio y el Data Center que
expl&#237;citamente no estaba pero si forma parte como del esp&#237;ritu que nosotros
estamos buscando en que todas estas empresas que se constituyen de BPO en
la ciudad de Medell&#237;n tengan un beneficio y vean a Medell&#237;n como un territorio
donde se pueden desarrollar.
Los Data Center no dan a la ciudad un valor agregado mucho m&#225;s importante
que cualquier otro tipo de empresas de BPO por eso se permite entonces la
ampliaci&#243;n, pero en t&#233;rminos generales los conceptos que se tra&#237;an en el
acuerdo 57 y en el acuerdo 64 se mantienen, no hay modificaciones porque lo
que hicimos fue hacerle en el proceso de marco fiscal de mediano plazo todo el
tema de los c&#225;lculos como ya se ven&#237;an trabajando para que no hubiesen
mayores modificaciones en el tema presupuestal de la ciudad</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">Solicito en la duda espec&#237;fica de &#8216;avisos y tableros&#8217; porqu&#233; los centros de
educaci&#243;n superior quedan exentos y porqu&#233; con el par&#225;grafo que se trae hoy
no quedan exentos las dem&#225;s organizaciones. Para m&#237; se genera una
contradicci&#243;n y solicito que se suprimiera el inciso segundo del literal (a)</speech><speech by="#luzelenagaviria" startTime="2013-12-16T00:00:00">Hasta donde hemos venido trabajando tradicionalmente, solo las universidades
ten&#237;an la exenci&#243;n del aviso, siempre las han tenido uso, lo que sucede es que
hab&#237;a otras entidades que nos demandaban, porque entend&#237;an que el beneficio
no era solo para las universidades sino para todos los que estaban en el
acuerdo.
Entonces lo que estamos es aclarando que el beneficio lo ha tenido toda la vida
las universidades que es un sector que nosotros queremos beneficiar porque
necesitamos incentivar los estudios superiores en todos nuestros alumnos y
que ese dinero sea nuevamente invertido en el sector de educaci&#243;n superior,
pero no se ha ampl&#237;a el beneficio a las otras entidades, solo es al sector de
educaci&#243;n superior y el art&#237;culo lo que hace es aclarar que solo es para ese
sector de la econom&#237;a</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">Entiendo la explicaci&#243;n que me da la Administraci&#243;n Municipal pero no me
satisface en el sentido que es una justificaci&#243;n el hecho de haberlas tenido con
antelaci&#243;n y como una promoci&#243;n para el sector educativo. Otra cosa es que la
Administraci&#243;n Municipal nos diga que para las universidades p&#250;blicas como
tales de pronto entendiendo las dificultades econ&#243;micas por las que atraviesan
las universidades en el sentido de estar rogando ante la Administraci&#243;n central
ese presupuesto.
Para nadie es un secreto que si bien las universidades o los centros de
educaci&#243;n superior coadyuvan en ese prop&#243;sito de la municipalidad, del
departamento, a nivel nacional, de los objetivos que tenemos en materia
educativa, tampoco deja de ser menos cierto que es desde todo punto de vista
negocio y lucrativo. Si el prop&#243;sito de la Administraci&#243;n Municipal es mantener
ese segundo inciso, solicitar&#237;a que vot&#225;ramos como lo dej&#243; entrever el concejal
Fabio Humberto Rivera, el proyecto, porque el inter&#233;s es votarlo y ese punto
espec&#237;fico yo lo votar&#237;a negativo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Solicitamos suprimir en el literal a) del art&#237;culo sexto los dos renglones que al
&#8230; estas entidades tambi&#233;n gozar&#225;n del beneficio de exenci&#243;n en el
&#8230; estas entidades tambi&#233;n gozar&#225;n del beneficio de exenci&#243;n en el
pago del impuesto de avisos y tableros&#8221;, es lo que plantea el doctor Jos&#233;
Nicol&#225;s Duque Ossa. Y el par&#225;grafo que trae la Administraci&#243;n se votar&#237;a como
lo trae la Administraci&#243;n Municipal y como lo plantea el doctor Jos&#233; Nicol&#225;s
Duque Ossa. En ese orden de ideas, el par&#225;grafo: &#8216;el tratamiento tributario
especial concebido en este cap&#237;tulo no se har&#225; extensivo al impuesto de avisos
y tableros&#8217;, excepto, el literal a) del art&#237;culo sexto. Entonces votemos las
modificaciones y dejamos ese par&#225;grafo aparte</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-16T00:00:00">La Universidad de Antioquia tiene un solo aviso, la Universidad CES tiene un
solo aviso, la Universidad de Medell&#237;n tiene un solo aviso, lo que quiero es dar
una explicaci&#243;n que las cooperativas tienen avisos por doquier, no es lo mismo
la exenci&#243;n para las universidades que para las cooperativas. Creo que hay una
explicaci&#243;n all&#237; que por lo menos implicar&#237;a una consecuencia y no s&#233; si esta
fue la argumentaci&#243;n que se present&#243; la primera vez o si haya sido el g&#233;nesis
para esta exenci&#243;n. Por lo menos yo no me veo limitado bajo ning&#250;n aspecto a
votarlo positivo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-16T00:00:00">Esto me trae a la memoria el proyecto de acuerdo que present&#243; el concejal
&#211;scar Hoyos Giraldo hace 15 d&#237;as y que ese acuerdo iba direccionado a un
sector y que la Administraci&#243;n le dijo que eso no pod&#237;a ir direccionado a un
sector porque puede ser para sus amigos. Entonces le dijeron que abriera el
espacio donde exista un derecho de igualdad para todos los ciudadanos.
Entonces en este acuerdo le decimos a las universidades que lo que son vallas
y avisos quedan exentos y los dem&#225;s paguen por ver. Aqu&#237; puede haber una
demanda en el proyecto porque le estamos diciendo a las universidades
&#8216;ustedes no paga&#8217; y pueden demandarlo porque aqu&#237; estamos particularizando a
estos &#8216;si&#8217; y estos &#8216;no&#8217; y en ese sentido acompa&#241;o al concejal Jos&#233; Nicol&#225;s
Duque Ossa y votar&#233; negativo porque tambi&#233;n me tengo que blindar.
Pienso que un acuerdo debe tener derechos de igualdad en el debido proceso y
nosotros no podemos apoyar a unas instituciones y dejar otras por fuera.
Entonces votaremos lo pertinente y yo tambi&#233;n tengo mi universidad y es la
Aut&#243;noma</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">El concejal Jos&#233; Nicol&#225;s Duque Ossa no ha dicho que sea ilegal, lo que se ha
dicho es que se le quite tambi&#233;n a las universidades. Segundo, hoy estamos
aprobando 200.000 millones de beneficios tributarios y el sector solidario
m&#237;nimo debe pagar el impuesto que siempre ha pagado de avisos y tableros.
Alguien dir&#237;a que porqu&#233; no se lo quitamos a ellos. No podr&#237;amos quitarlo
porque aprobamos hace 20 d&#237;as el Presupuesto de Medell&#237;n incluyendo esos
ingresos de avisos y tableros. En aras a esa discusi&#243;n votemos todo sacando
los dos renglones que ya dijimos del literal a) del art&#237;culo sexto, para que se
vote el par&#225;grafo como lo trae la Administraci&#243;n o como lo plantea el concejal
Jos&#233; Nicol&#225;s Duque Ossa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-16T00:00:00">Vamos a votar el articulado del proyecto de acuerdo 224 con la modificaciones
propuestas y con la excepci&#243;n del par&#225;grafo sexto</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">Si ponen a votar eso de esa manera. Me obligan a votar el par&#225;grafo negativo
y mi inter&#233;s no es votar el par&#225;grafo negativo, lo que pido es que todas las
entidades deben estar en una misma condici&#243;n, ll&#225;mese cooperativa,
universidad, ll&#225;mese fondo. Si votamos el articulado termino votando yo la
exenci&#243;n para las universidades y entonces tendr&#237;a que votar tambi&#233;n negativo
el proyecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Darle exenci&#243;n a todos es imposible porque ya esos ingresos fueron
aprobados por presupuesto como ingresos del marco fiscal del pr&#243;ximo a&#241;o y
esa no es su pretensi&#243;n. Concejal Jos&#233; Nicol&#225;s Duque Ossa en la proposici&#243;n
de las modificaciones lo proponemos como usted lo planteo, salen los dos
renglones del art&#237;culo cuarto del literal a), en el articulado se vota que salgan.
Literal a) Estas entidades tambi&#233;n gozar&#225;n del beneficio de exenci&#243;n
en el pago del impuesto de avisos y tableros.
Ese sale en el texto, lo que pasa es que despu&#233;s en el par&#225;grafo ya es otra
discusi&#243;n. En las modificaciones esos dos renglones no van.
Entonces se pone a consideraci&#243;n las modificaciones le&#237;das, sacando los dos
renglones del literal a) y dejando solo para una segunda votaci&#243;n el par&#225;grafo
que trae la Administraci&#243;n</speech><speech by="#luzelenagavirialopez" startTime="2013-12-16T00:00:00">Quisiera hacer una aclaraci&#243;n. Recuerden que dentro del proceso que estamos
manejando los principios tributarios se manejan bajo tres ejes fundamentales:
equidad, eficiencia y la progresividad. Bajo estos tres principios para la Alcald&#237;a
de Medell&#237;n el sector de los establecimientos que brindan educaci&#243;n superior es
fundamental para buscar el desarrollo integral de la ciudad en todos sus
aspectos. Por eso el beneficio de tableros es solo para las universidades sin
&#225;nimo de lucro, instaladas en Medell&#237;n y absolutamente todas ellas pueden ser
objeto de este beneficio si as&#237; lo solicitan.
Quienes no estar&#237;an en este beneficio ser&#237;an las cooperativas de ahorro y
cr&#233;dito, por ejemplo, y las dem&#225;s cooperativas de otros sectores econ&#243;micos
tendr&#237;an que pagar el impuesto de aviso. La Alcald&#237;a de Medell&#237;n privilegia, as&#237;
como est&#225; privilegiando el sector del cooperativismo frente a otros sectores en
el impuesto predial por 17.000 millones al a&#241;o, as&#237; dentro del sector, est&#225;
privilegiando a las instituciones de educaci&#243;n superior en el no pago de un
impuesto adicional que es potestad de la Administraci&#243;n decir a estas
universidades que bien le prestan un servicio a la ciudad porque est&#225;n
formando a todos sus j&#243;venes mejorando su calidad de vida y mejorando la
mano de obra que la ciudad ofrece estar exentas del impuesto de aviso.
Quer&#237;a hacer estar aclaraci&#243;n para que los concejales y el p&#250;blico en general
entienda que no es que dentro de las universidades unas paguen y otras no,
todas las universidades de Medell&#237;n est&#225;n exentas del pago de aviso. Son las
otras entidades las que no est&#225;n exentas, y es por un principio de la Alcald&#237;a de
Medell&#237;n en privilegiarlas por la funci&#243;n social que realizan</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Recordar que estamos en el caso de votaci&#243;n, el concejal Jos&#233; Nicol&#225;s Duque
Ossa me plantea de la siguiente manera:
plusval&#237;a&#8221;.
plusval&#237;a</speech><speech by="#jesusanibalecheverri" startTime="2013-12-16T00:00:00">Tengo una propuesta y es que hablemos que exencionen solamente las
p&#250;blicas, en las privadas no, Universidad de Antioquia, Pascual, Polit&#233;cnico y
eso no tiene ning&#250;n problema, ni para el Estatuto Tributario, estamos en
defensa de lo p&#250;blico y a eso es a lo que nos trajo aqu&#237; el pueblo, a defender lo
p&#250;blico, entonces mi propuesta es que queden ah&#237; exentas &#250;nica y
exclusivamente las universidades p&#250;blicas en ese tema.
Interpel&#243; el concejal Jos&#233; Nicol&#225;s Duque Ossa:
Yo dije en mi recomendaci&#243;n que la diferencia entre p&#250;blicas y privadas pero
frente a la insistencia de la Administraci&#243;n, hab&#237;a dicho que votar&#237;a
negativamente y lo sigo diciendo tal como la plante&#243; Fabio. Surge presentando
una propuesta diciendo que lo diferencie con universidades p&#250;blicas, ya queda
a consideraci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">plusval&#237;a&#8221;. Donde
plusval&#237;a&#8221;. Donde
cooperativas del orden financiero&#8221;. Donde se
cooperativas del orden financiero&#8221;. Donde se
suprimen los dos renglones del literal a) del art&#237;culo 6 y se suprime el art&#237;culo 9.
Todo eso est&#225; conciliado y, en segunda instancia, me da la palabra yo pongo a
consideraci&#243;n el art&#237;culo como lo trae la Administraci&#243;n y usted tambi&#233;n lo
puede poner como lo presenta en &#250;ltima instancia modificado el doctor Jes&#250;s
An&#237;bal</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Entonces hay un par&#225;grafo que dice:
El tratamiento tributario especial concedido en este cap&#237;tulo no se
har&#225; extensivo en el impuesto de avisos y tableros, excepto las del
numeral a) del art&#237;culo 6</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">En ese orden de ideas se vota, primero, la sustitutiva que es la del doctor
Jes&#250;s An&#237;bal diciendo:
El tratamiento tributario especial concebido en este cap&#237;tulo no ser&#225;
extensivo al impuesto de avisos y tableros, excepto las del numeral
a) art&#237;culo 6 que sean p&#250;blicas.
Nosotros no tenemos en el texto como viene pero hay que votarlo.
Se someti&#243; a votaci&#243;n nominal el art&#237;culo sustitutivo.
Votaron NO los siguientes concejales:
Luis Bernardo V&#233;lez Montoya
John Jaime Moncada Ospina
Fabio Humberto Rivera Rivera
Carlos Mario Mej&#237;a M&#250;nera
Rober Boh&#243;rquez &#193;lvarez
Carlos Mario Uribe Zapata
Jaime Roberto Cuartas Ochoa
Miguel Andr&#233;s Quintero Calle
Roberto de Jes&#250;s Cardona &#193;lvarez
Mar&#237;a Mercedes Mateos Larraona
Carlos Bayer Cano
&#193;lvaro M&#250;nera Builes
Votaron S&#205; los siguientes concejales:
Nicol&#225;s Duque Ossa
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
Santiago Manuel Mart&#237;nez Mendoza
La Secretar&#237;a registr&#243; quince (15) votos. Tres (3) afirmativos y doce (12)
negativos. Fue negado.
Se someti&#243; a consideraci&#243;n el par&#225;grafo del art&#237;culo 6 propuesto en el proyecto
de acuerdo por la Administraci&#243;n.
Intervino el concejal Fabio Humberto Rivera Rivera:
El par&#225;grafo negado a la sustitutiva se pasa al principal que es tra&#237;do por la
Administraci&#243;n que dice:
El tratamiento tributario especial concedido en este cap&#237;tulo no se
har&#225; extensivo el impuesto de avisos y tableros, excepto a las del
numeral a) art&#237;culo 6 que es el que se refiere a las universidades.
Se someti&#243; a votaci&#243;n nominal.
Votaron S&#205; los siguientes concejales:
Luis Bernardo V&#233;lez Montoya
John Jaime Moncada Ospina
Fabio Humberto Rivera Rivera
Carlos Mario Mej&#237;a M&#250;nera
Rober Boh&#243;rquez &#193;lvarez
Carlos Mario Uribe Zapata
Jaime Roberto Cuartas Ochoa
Miguel Andr&#233;s Quintero Calle
Roberto de Jes&#250;s Cardona &#193;lvarez
Mar&#237;a Mercedes Mateos Larraona
Carlos Bayer Cano
&#193;lvaro M&#250;nera Builes
Santiago Manuel Mart&#237;nez Mendoza
Votaron NO los siguientes concejales:
Nicol&#225;s Duque Ossa
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
La Secretar&#237;a registr&#243; quince votos. Trece (13) votos afirmativos y dos (2) votos
negativos. Fue aprobado
T&#237;tulo. Se dio lectura:
Por medio del cual se considera unos beneficios tributarios en los
impuestos prediales unificados, industria y comercio, alumbrado
p&#250;blico, plusval&#237;a, tributarios de propiedad del Municipio de Medell&#237;n
y se dictan otras disposiciones</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Compartiendo con usted que el acuerdo que aprobamos de econom&#237;a solidaria
en el 2011 debe ser finalizado y debe buscar lograr sus objetivos. Se&#241;ores de la
Administraci&#243;n, considero que este tambi&#233;n es un hecho supremamente
importante donde todas las bancadas del Concejo, amigos de las cooperativas,
de los fondos, de las universidades, de los Call Center, de las mutuales, todos,
les hemos aprobado una exenci&#243;n que le permitir&#225; un alivio a todas estas
entidades por $17.000 millones al a&#241;o. Eso no es cualquier cosa, por $200.000
millones durante los pr&#243;ximos 10 a&#241;os.
Aspiramos y esperamos de todas estas entidades, no solo sea generaci&#243;n de
ingresos para ellos sino empleo decente, digno y buen comportamiento con sus
asociados. A la Administraci&#243;n mil gracias, a todas las bancadas que dieron el
visto bueno y el voto positivo mil gracias y creo que esto es un aporte para la
ciudad de Medell&#237;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-12-16T00:00:00">Medell&#237;n en el tema de v&#237;ctimas ha sido l&#237;der y ha llevado la cabecera en los
&#250;ltimos 10 a&#241;os a partir de la creaci&#243;n del programa de atenci&#243;n para v&#237;ctimas
en el a&#241;o 2004, adem&#225;s de la creaci&#243;n del Museo de la Memoria sin tener la
obligaci&#243;n por ley, aunque y hoy tenemos la ley de v&#237;ctimas que obliga a todo el
pa&#237;s a que se haga lo que aqu&#237; se viene haciendo.
Hoy venimos a presentarles este proyecto de acuerdo al Alcalde, donde buscan
crear una entidad que permita aumentar el flujo de recursos para que el Museo
de la Memoria, en una figura en la que est&#233;n los privados y nosotros como un
ente p&#250;blico, y eso nos permita tener autonom&#237;a en cabeza del Museo y
adem&#225;s paralelo a esa autonom&#237;a, el compromiso de los entes privados que
permitan mejorar las condiciones econ&#243;micas de administraci&#243;n e
infraestructura del museo.
Al presupuesto de este a&#241;o, el Museo tiene del pr&#243;ximo a&#241;o $1.800 millones,
tiene una necesidad cerca de los $4.600 millones. Creemos que este es un
veh&#237;culo que permite generar garant&#237;as por los privados que reciben inversiones
porque lo que se busca con este proyecto es que el Museo de la Memoria se
asemeje al Museo del Holocausto en Jerusal&#233;n, al Museo Conmemorativo del
Holocausto en Washington y esos museos de talla mundial que no nos
permiten olvidar la memoria.
En Medell&#237;n ha desaparecido, por homicidios miles y miles de personas.
Recuerdo la &#250;ltima cifra que yo manejaba cercana a 65.000 personas en los
&#250;ltimos 20 a&#241;os &#191;cu&#225;ntos pueblos de nuestro pa&#237;s tienen 65.000 personas?, por
eso es fundamental, y en la nueva ruta que da la Administraci&#243;n para sacar
adelante el Museo est&#225; expresada en este proyecto de acuerdo, teniendo en
cuenta que las guerrillas representan en secuestros 24.482 personas y un total
de 27.000, los paramilitares masacrados 7.610 y un total de 11.750 personas,
que estos son los representantes de la mayor violencia que ha tenido nuestra
ciudad y nuestro pa&#237;s. Nosotros creemos que debe seguirse la l&#237;nea de
fortalecimiento, entonces con este pre&#225;mbulo espero que ustedes concejales
apoyen este proyecto y puedan darle el tr&#225;mite necesario en la corporaci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-16T00:00:00">Es muy importante dejar en el acta algunas posiciones frente a esto. Lo
Por medio del
Por medio del
cual se autoriza al Alcalde Municipal para participar en la conformaci&#243;n de una
corporaci&#243;n sin &#225;nimo de lucro&#8221; y lo leo porque ahora en las adiciones de marzo
o abril del a&#241;o pr&#243;ximo a nosotros no se nos puede olvidar que este proyecto de
la Casa Museo de la Memoria qued&#243; deficitado en su desarrollo, tanto en la
segunda etapa como en el funcionamiento, para que funcione adecuadamente y
pueda desarrollar el prop&#243;sito que tiene.
Lo segundo, lo dije en el primer debate: parte de la creaci&#243;n de este proyecto
de acuerdo, con el que se constituye una corporaci&#243;n de car&#225;cter mixto es la
posibilidad que lleguen recursos tambi&#233;n de cooperaci&#243;n internacional,
nacional, de otras entidades y me parece que este es el veh&#237;culo importante.
No me ir&#237;a tranquilo sin decir que parte tambi&#233;n de lo que haya que hacer es
parte de la creaci&#243;n de la Corporaci&#243;n de car&#225;cter mixto, Miguel, tiene que ver
con la voluntad que no ha existido en el Gobierno actual de An&#237;bal Gaviria
frente al Museo de la Casa de la Memoria y lo dije porque s&#233; que es as&#237;. La
misma voluntad que existi&#243; en el Gobierno de Salazar lo ha existido en el de
An&#237;bal Gaviria. Por eso es que estamos en parte en esto, por eso es que
estamos requiriendo un recurso para que el Museo Casa de la Memoria pueda
funcionar y se pueda terminar la obra f&#237;sica de la segunda etapa.
Espero que al margen de discusiones pol&#237;ticas el Gobierno Municipal entienda
que este es un proyecto de ciudad, que tuvo mucho que ver con organizaciones
internacionales y que de verdad le ponga toda la disposici&#243;n y que no lo politice.
Aqu&#237;, finalmente, lo que hace el Museo de la Casa de la Memoria es hacer
honor y m&#233;ritos a miles y miles del conflicto armado que est&#225;n reclamando un
espacio de disfunci&#243;n, de reconocimiento a ellas, que no se olviden</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">Ante lo que ha planteado el concejal Luis Bernardo V&#233;lez, quisiera que usted
no entrara a defender a la Administraci&#243;n sino que nos contara a los concejales
antes de votar sobre este proyecto. &#191;Cu&#225;l es la realidad en la Casa de la
Memoria?, que usted en d&#237;as pasados inform&#243; que ten&#237;a por lo menos una
propuesta para el Concejo que hoy estamos votando en segundo debate, que
usted le servir&#237;a con el &#225;nimo de que no solo el sector p&#250;blico lo contara sino
tambi&#233;n el sector privado.
Porque si algo tambi&#233;n tiene importancia en ese tema de la memoria y la
violencia, a medida que uno va conociendo las investigaciones de ciertos
sectores de la econom&#237;a que financiaron grupos al margen de la ley, tambi&#233;n
tiene que ver con el sector privado responsable de este tema. Entonces, para
dar tranquilidad al concejal Luis Bernardo V&#233;lez y tambi&#233;n a los concejales,
porque considero que en realidad este tema que inici&#243; la Administraci&#243;n de
Alonso Salazar no se ha culminado ni ha tenido el manejo m&#225;s adecuado con la
gran cantidad de recursos p&#250;blicos que necesita para su adecuado
funcionamiento y para cumplir las metas que estaban trazadas desde un inicio
cuando se pens&#243; en este Museo.
S&#237; quisiera que por lo menos la doctora Luc&#237;a Gonz&#225;lez nos hiciera claridad
para que quede de una manera precisa en el acta de hoy cu&#225;les son las
dificultades y qu&#233; se busca con este proyecto</speech><speech by="#luciagonzalez" startTime="2013-12-16T00:00:00">Es una buena oportunidad para contarle a los concejales y a los que nos
acompa&#241;an cu&#225;l es la situaci&#243;n que tiene hoy el Museo de la Memoria. El
Museo de la Memoria tiene un compromiso inmenso frente a m&#225;s de 400.000
v&#237;ctimas que tiene registrado Medell&#237;n, por eso creemos que esa
responsabilidad de atender y reflexionar sobre lo que nos ha pasado como
sociedad no es un asunto que compete &#250;nicamente al Estado sino a la
sociedad.
Est&#225; clara la Ley de V&#237;ctimas, en la ley 1448, que la primera responsabilidad de
memoria le compete al Estado pero tambi&#233;n est&#225; claro que aqu&#237; todos hemos
tenido parte y un compromiso hist&#243;rico en ayudar a resolver y lo que nos ha
pasado de alguna manera nos sigue sucediendo. Creemos que las dificultades
que ha vivido la Casa de la Memoria desde el gobierno pasado a ac&#225;, hoy est&#225;n
superadas. Fundamentalmente, tiene que ver con una lentitud en la entrega de
la casa de la sede, el se&#241;or Alcalde se ha puesto al frente del tema y hoy
tenemos un equipo complementario atendiendo las posventas. Tenemos una
carencia inicial y es que este proyecto no qued&#243; en el Plan de Desarrollo, por
ese motivo no fue incluido. Sin embargo, la Secretar&#237;a de Gobierno y la
Secretar&#237;a de Cultura Ciudadana han atendido de manera muy diligente los
requerimientos y las necesidades que se han expresado desde la direcci&#243;n del
proyecto.
Hoy contamos con un presupuesto que nos permite terminar el a&#241;o con
tranquilidad, terminando las etapas del museograf&#237;a, museolog&#237;a que ten&#237;amos
previstas, los proyectos de atenci&#243;n de activaci&#243;n social y acercamiento de la
comunidad del entorno, el gui&#243;n museogr&#225;fico cumple el 30 de diciembre las
etapas que estaban previstas y estamos en la espera que la EDU entregue lo
m&#225;s pronto posible el edificio a infraestructura para ser recibido por la Alcald&#237;a,
pero consideramos que tenemos condiciones para invitar a otros socios.
La idea es que en el museo que tiene una tarea de hacer una reflexi&#243;n profunda
sobre el conflicto, cumple esta tarea con muchos otros socios sobre lo que ya
hemos indagado, no solamente con las organizaciones de v&#237;ctimas que son la
raz&#243;n de ser del Museo de la Memoria sino tambi&#233;n con el sector privado, con
las universidades y con las organizaciones sociales que tendr&#237;an mucho que
aportar. Lo otro es porque nos interesa tambi&#233;n tener un manejo administrativo
m&#225;s aut&#243;nomo que permita dar mayor diligencia, ha habido tal vez algunas
lentitudes y algunas demoras precisamente porque el Museo de la Memoria no
tiene una entidad y no tiene un manejo administrativo y directivo m&#225;s aut&#243;nomo
sino que atraviesa por muchos otros procesos. Si es una entidad o una
corporaci&#243;n mixta sin &#225;nimo de lucro puede tener mucha m&#225;s autonom&#237;a en el
manejo obviamente respondiendo a las implicaciones que tiene con la ley 88.
En ese sentido se le solicita al Concejo de Medell&#237;n aprobar este acuerdo para
que se cumpla siempre el deber de memoria que le compete al Estado,
particularmente a los gobiernos locales, velar porque la Alcald&#237;a dote esta
corporaci&#243;n de los recursos que son necesarios como dec&#237;a el concejal
Yefferson y Luis Bernardo, el aporte de $1.800 millones no es suficiente. El
Alcalde se ha comprometido en complementar este aporte en el transcurso de
los primeros meses del a&#241;o con el apoyo de ustedes y es muy importante que
se garantice que de todas maneras esta corporaci&#243;n la tiene el Estado, ser&#225; el
principal socio y ser&#225; socio fundador, y nos comprometamos a terminar el ala
norte.
Ese edificio no se hizo en una primera etapa para hacerlo en una segunda, sino
que se hizo medio edificio; ese medio edificio hace que tengamos la mitad de
las funciones puestas en un lugar donde no hay edificaci&#243;n. Ese es un proyecto
para recoger las memorias y aprender del contexto hist&#243;rico, para aprender lo
que vivimos y c&#243;mo vivimos. Es un proyecto para que todos podamos hacer
una profunda reflexi&#243;n sobre el papel que nos compete en la construcci&#243;n de
sociedad, es un espacio para visibilizar la voz de las v&#237;ctimas y otras voces que
no hemos o&#237;do, por un espacio de ciudad para las no repeticiones y la
reconciliaci&#243;n. Es un proyecto para construir relatos de vida y reconocernos a
trav&#233;s del arte, es un espacio en el que se aprende a valorar la diversidad y es
un espacio para quitarle argumentos a la guerra, es un lugar para la vida</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">Definitivamente doctora Luc&#237;a, es un espacio que como usted lo ha dicho con
mucha competencia e idoneidad, que se requiere, que reclama la ciudad y que
se ha dilatado desde los objetivos iniciales y desde los tiempos que se
establecieron desde el momento en que fue procedido el proyecto. Y creo que
de todas formas dado nuestro entorno, nuestra connotaci&#243;n, desafortunada o
tener uno que hablar incluso de una Casa de la Memoria, hablar de 400.000
v&#237;ctimas en Medell&#237;n, cuando aqu&#237; muchas veces simplemente frente a un ser
humano se justificar&#237;a cualquier cosa y aqu&#237; estamos hablando de 400.000.
De tal forma creo que eso es pertinente, es fundamental y cuando uno sabe las
personas que est&#225;n detr&#225;s de los proyectos se le generan confianzas o
desconfianzas y dada su experiencia, su recorrido, su sensibilidad, porque
como el que m&#225;s cede que usted siente este proyecto como propio, como que
verdaderamente el aporte que le puede hacer y eso para m&#237; es suficiente y para
darle todo mi voto de confianza doctora Luc&#237;a y creo que usted con lujo de
competencias va a sacar esto adelante y va a ser un referente de ciudad
supremamente importante y valioso a todo nivel entre propios, extra&#241;os que nos
visitan, va a ser una presencia obligada en ese espacio que la municipalidad y a
trav&#233;s de los recursos que ha aprobado este Concejo afianza.
De todas maneras mi voto ser&#225; positivo para este proyecto y desearle muchos
&#233;xitos. Estoy seguro que usted con esa pasi&#243;n que es capaz de vivir un
proyecto de esta naturaleza, que le va a imprimir para bien de la ciudad</speech><speech by="#carlosalbertobayercano" startTime="2013-12-16T00:00:00">Lo primero es resaltar todas las jornadas de estudio que se han tenido en este
proyecto de acuerdo, los an&#225;lisis que se hicieron en la comisi&#243;n tercera, al
acompa&#241;amiento tanto de la Administraci&#243;n como los agentes de tr&#225;nsito y
transporte de Medell&#237;n; tambi&#233;n legar inter&#233;s por algunos concejales con
respecto al proyecto N&#176; 144 del 2013.
Dejar claro y voy a leer el proyecto de acuerdo en su primer debate donde se
aprob&#243; un articulado, l&#243;gicamente despu&#233;s de esto, en concertaci&#243;n con la
Administraci&#243;n Municipal han tenido los art&#237;culos algunas modificaciones, pero
es evidente el respeto que profeso por todos los amigos que trabajan en la
respectiva Secretar&#237;a de Movilidad donde considero que esa estructura
administrativa que hoy tiene el Municipio de Medell&#237;n en toda la subsecretar&#237;a,
que es una secretar&#237;a ejemplar.
La hacen muy ejemplar quienes hoy trabajan en ella y no obstante con lo que
hay que fundamentar en este pilar que hoy tenemos en este an&#225;lisis del
proyecto de acuerdo donde el gran objetivo aqu&#237; no es desviarnos ni imponer
algunas iniciativas que vayan en contra de la Constituci&#243;n y la ley; en tener
claro un concepto del Consejo de Estado y aterrizar la normatividad al contexto
local. Todo lo que la ciudad hoy ha tenido y tiene como este gran referente en
los agentes de tr&#225;nsito lo podr&#237;amos hablar tal y como lo consagra el art&#237;culo
287 de la Constituci&#243;n Pol&#237;tica de Colombia.
Las entidades territoriales gozan de autonom&#237;a para la gesti&#243;n de sus intereses
entre los l&#237;mites de la Constituci&#243;n y la ley, y seguidamente el art&#237;culo 313 N&#176; 1
se hace referencia a los Consejos Municipales y se ordena a estos entes
reglamentar las funciones y la eficiente prestaci&#243;n de servicios a cargo del
municipio. La ley 1310 del 2009 unifica normas sobre los agentes de tr&#225;nsito y
transporte y el control vial que se le debe dar de las entidades p&#250;blicas de
orden municipal, distrital, departamental que tienen como funci&#243;n organizar,
dirigir y controlar el tr&#225;nsito y el transporte en la respectiva jurisdicci&#243;n, en este
caso en Medell&#237;n y sus corregimientos.
Esta ley define a los agentes de tr&#225;nsito y transporte como empleados p&#250;blicos,
investidos de autoridad para regular la circulaci&#243;n vehicular y peatonal, vigilar,
controlar e intervenir en el cumplimiento de las normas de tr&#225;nsito y transporte y
cada uno de sus entes territoriales. El art&#237;culo 4 de la ley 1310 del 2009
sin perjuicio de la colaboraci&#243;n
sin perjuicio de la colaboraci&#243;n
que deben prestar las diferentes autoridades de tr&#225;nsito. Cada una de ellas
ejercer&#225; funciones en el territorio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-16T00:00:00">Tenemos de acuerdo a sus palabras en la parte de su expresi&#243;n, la
administraci&#243;n en cabeza del doctor Omar Hoyos Agudelo secretario de
Movilidad y la doctora Alba Mar&#237;a Quintero Zapata secretaria General ha
radicado en la Secretar&#237;a una propuesta de enmienda unificaci&#243;n para Segundo
Debate del Proyecto de Acuerdo 144, que ahorita se analizar&#225;</speech><speech by="#carlosmariouribezapata" startTime="2013-12-16T00:00:00">Indiscutiblemente la labor de los guardas de tr&#225;nsito en la ciudad son
fundamentales, para el control, para el orden de la ciudad. Son ustedes
personas muy valiosas para la din&#225;mica de la ciudad de Medell&#237;n y en ese
sentido reiterarles tambi&#233;n el agradecimiento y ese respaldo a la labor que
hacen.
Tambi&#233;n, resaltar la importancia de este proyecto de acuerdo desde las
funciones que ustedes tienen, desde el tema de autoridad, yo no veo sino a los
guardas de tr&#225;nsito como autoridad en la ciudad, escasamente me he
encontrado un polic&#237;a de tr&#225;nsito y seguro que no va a ser lo mismo que
encontr&#225;rselo a ustedes en las calles ordenando la ciudad y queriendo agilizar
la movilidad y en ese sentido tienen todo el respaldo de este concejal en sus
funciones y en la labor que ustedes hacen.
Quiero terminar con esto y es la necesidad de nombrar m&#225;s guardas de tr&#225;nsito
en la ciudad doctor Omar y aqu&#237; va lo que siempre he defendido m&#225;s guardas
de tr&#225;nsito para los corregimientos, porque son territorios que necesitan
tambi&#233;n en su parte urbana m&#225;s orden y m&#225;s presencia de ustedes. Entonces
reiterar el voto positivo a este proyecto de acuerdo para que ustedes sigan
realizando y mejorando esas funciones que tienen en la ciudad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Inicialmente, reconocer el trabajo de Carlos Bayer, el trabajo de la asociaci&#243;n
de empleados de hecho de los guardas que han venido desde hace rato con
ganas que se haga un Acuerdo Municipal que blinde cualquier intenci&#243;n de
cualquier gobernante de que la Secretar&#237;a de Movilidad sea reemplazada como
la reemplaz&#243; Mockus en Bogot&#225;, ese es como el prop&#243;sito en s&#237;. Voy a votar lo
que ya concert&#243; Carlos Bayer, varios de los guardas y la Administraci&#243;n
Municipal como texto definitivo, entonces no voy a entrar a corregir el art&#237;culo y
decir tres o cuatro cosas a nombre del Partido sin detrimento a que ninguno de
mis compa&#241;eros, que no son ponentes, pero que igual tienen la libre autonom&#237;a
de utilizar este micr&#243;fono lo haga.
Queremos mucho la Secretar&#237;a de Movilidad, la cuidamos, la protegemos y le
dec&#237;a algunos de los guardas, mientras nosotros estemos en el Concejo con y
sin acuerdo esa Secretar&#237;a con absoluta seguridad no va a desaparecer, porque
en general los concejales de la ciudad son amigos de la Secretar&#237;a de
Movilidad, quieren y defienden lo que ustedes hacen.
Hay problemas que hemos venido pidiendo se busque solucionar a futuro, la
bancada del Partido Liberal est&#225; de acuerdo en que la Secretar&#237;a de Hacienda
busque recursos para resolver el tema de los compensatorios que se le deben a
muchos guardas, porque con el n&#250;mero tan restringido que tenemos de guardas
de tr&#225;nsito en la ciudad, enviarlos dos meses, tres meses, cuatro meses a
pagar compensatorios hace que el n&#250;mero quede a&#250;n m&#225;s reducido por lo tanto
somos partidarios para que le lleven ese mensaje a la Secretar&#237;a de Hacienda
de que se busquen esos recursos.
Pero eso lo hemos dicho siempre, as&#237; que eso no es algo nuevo, esa posici&#243;n
ha sido permanente de hecho cuando estaba Ricardo Smith, en una comisi&#243;n
que coordin&#233; logramos que ese pago se hiciera, si lo recuerdan bien los
guardas. Hemos pedido a la municipalidad y a la asociaci&#243;n de empleados
donde hay inclusive varios guardas de tr&#225;nsito y varios funcionarios de tr&#225;nsito
un estudio, el cual arroja que la ciudad necesita algo que aqu&#237; lo hemos dicho a
gritos; que se necesitan 700 guardas, y este estudio dice que m&#237;nimo para
arrancar se necesitan 225. Este hecho ya t&#233;cnicamente por la Secretar&#237;a de
Servicios Administrativos, desde Talento Humano, desde el tema de procesos.
No me voy a meter en el tema de los que est&#225;n siendo guardas y est&#225;n
reubicados en oficinas por la parte laboral, porque a veces se meten por la
parte de salud; cuando yo era jefe del servicio m&#233;dico a varios tuve en oficina
porque la enfermedad que ten&#237;an as&#237; lo ameritaban y desde salud ocupacional
siempre defend&#237; eso y no lo vi como lo ven muchos de que es gana de mamar
gadejo&#8221; como dicen los m&#233;dicos es decir ganas de joder.
gadejo&#8221; como dicen los m&#233;dicos es decir ganas de joder.
Pues si est&#225; enfermo y si esa glorieta lo jode y si cada tres d&#237;as est&#225; enfermo
pues la reubicaci&#243;n laboral cabe, le toca es al Estado entrar a buscar como
ubicarlo en donde tambi&#233;n le sirva al mismo Estado, en donde no se pierda ese
salario que se paga all&#237;.
Pero tambi&#233;n fuimos partidarios del tema, hablo por la bancada Liberal, pero
igual la respaldaron todas las bancadas; de nivelaci&#243;n salarial para la mitad de
guardas que estaban con 600, 700 mil pesos menos que los guardas viejos,
viejos en la parte contractual para que no se consideren viejos como yo de
canas. En ese orden de ideas, esa parte de esa mitad pas&#243; a tener salario,
igual al otro que se va a unificar a partir de abril de manera ya 100%. La
bancada Liberal ha respaldado y seguir&#225; respaldando no s&#243;lo esta iniciativa,
sino toda aquella que blinde al Tr&#225;nsito de cualquier intento de que esa
Secretar&#237;a hoy llamada Movilidad corra un riesgo a futuro.
Ese es entonces el esp&#237;ritu, ya hay concertaci&#243;n de texto entre el coordinador
ponente, pero adem&#225;s proponente por eso le respetamos que haya consolidado
el texto con la administraci&#243;n y con los guardas de tr&#225;nsito y aspiramos y
esperamos votar positivamente esas enmiendas que ya han sido acordadas</speech><speech by="#josenicolasduqueossa" startTime="2013-12-16T00:00:00">Para empezar, resaltar la gesti&#243;n que ha venido haciendo Carlos Bayer, usted
le ha puesto alma a este proyecto, fui designado como ponente pero usted es el
que le ha puesto liderazgo a este proyecto. De igual manera, tratar de entender
cuando las normas son tan claras, cuando la jurisprudencia es tan contundente,
cuando las disposiciones normativas no ameritan a interpretaci&#243;n, porqu&#233; un
proyecto de esta naturaleza. Usted trajo a colaci&#243;n y en menci&#243;n ya mucha
normatividad conocida, en donde se hace mucho &#233;nfasis, espec&#237;fico, claro,
concreto sin lugar a dudas de que la autoridad la ejerce la Secretar&#237;a de
Movilidad dentro de la jurisdicci&#243;n. Yo era uno y he sido uno de los
abanderados del convenio de la Polic&#237;a, e hice varios reclamos aqu&#237; ante la
municipalidad, porque he entendido que la complementariedad entre las
autoridades es ben&#233;fica para la ciudad, no la duplicidad de funciones.
Y no entiendo porque se abrogan determinadas funciones que en un momento
dado no le corresponden; las pretensiones que usted por ejemplo muestra hoy
en una diapositiva ah&#237;, solicitadas por la Polic&#237;a a Carlos Mar&#237;n Mar&#237;n en marzo
del 2013 para que sean el 30% del convenio que en ese caso lo solicitaban de
743 millones, no s&#233; por cuanto est&#225; hoy ya oficialmente, se aplicaran a unos
&#237;tems como los que usted mostr&#243; de comisiones en el exterior, d&#237;a de la Polic&#237;a,
comisiones de estudio en sentidos bonos de compra, a mi desde todo punto de
vista me parece una arbitrariedad, me parece un exabrupto por parte de la
Polic&#237;a en solicitarle eso a la municipalidad.
No s&#233; en que t&#233;rminos qued&#243; porque no conozco el com&#250;n, una cosa es que
nosotros como municipalidad entreguemos los elementos a la autoridad policiva
que de por s&#237; lo hacemos, incluso m&#225;s de lo que nos corresponde como
municipio. Entendiendo que pertenecen a un orden nacional, pero tambi&#233;n
entendiendo digamos una coadyuvancia, una colaboraci&#243;n, una pertinencia en
la aplicaci&#243;n de recursos log&#237;sticos y con eso la ESU hace dotaciones y hace
una serie de circunstancias encaminadas ya al tema de seguridad.
Pero ya digamos entrar a aplicar unos recursos bajo estos preceptos me parece
que ese no es el esp&#237;ritu de un convenio con la polic&#237;a ni por el que hab&#237;a
venido a solicitar. Un esp&#237;ritu en el sentido de acompa&#241;amiento y creo que esa
es Carlos Bayer la intenci&#243;n y usted lo ha manifestado, no estamos en contra
del convenio pero si de pronto de la manera, de los t&#233;rminos, de la forma, de la
ejecuci&#243;n, porque ustedes en muchas oportunidades necesitan ese
acompa&#241;amiento de la autoridad. Dado un entorno agresivo, dado un entorno
dif&#237;cil, complejo, dado una intolerancia, una indisciplina social que para nadie es
un secreto que la tenemos.
Una sociedad maleducada, y ah&#237; nos incluimos todos, una sociedad que si no
est&#225; el guarda no se le da nada violar la norma, no se le da nada cometer
ninguna infracci&#243;n, no se le da nada parquearse mientras no lo est&#225;n viendo,
porque no tenemos una conciencia y hoy desafortunadamente parece que la
vida vale poco. La gente no respeta las instituciones, no respeta la Polic&#237;a y
mucho menos los guardas de tr&#225;nsito. Dir&#237;a que ustedes necesitan un
acompa&#241;amiento y ah&#237; es donde ustedes han venido luchando por una
profesi&#243;n de actividad de alto riesgo, que tienen todos los m&#233;ritos.
Aunado a lo que dec&#237;a Fabio Rivera de un d&#233;ficit que aqu&#237; aumentan los
veh&#237;culos, la carga de soporte del municipio frente a la movilidad est&#225;
colapsada y la prueba son las Comisiones Accidentales, donde ustedes hacen
presencia y no falta el tema de movilidad. Pero para que nos circunscribamos al
convenio y para que nos circunscribamos al proyecto como tal definitivamente
valorar el proyecto de acuerdo; anuncio el voto positivo, entendiendo la
autoridad y el ejercicio que ustedes deben ejercer dentro de la jurisdicci&#243;n y
entender el acompa&#241;amiento de la Polic&#237;a dentro de sus facultades, no
usurpando las de ustedes.
Y para esos efectos tambi&#233;n solicitarle al Secretario de Movilidad, a la
Secretaria General, a los diferentes funcionarios que ha sido clamor as&#237; sea
repetitivo pero no importa mientras m&#225;s concejales lo digamos mejor. Creo que
ustedes est&#225;n reventados y el n&#250;mero de guardas mal que bien tarde que
temprano tenemos que acomodarlo a una realidad, a una vivencia a una
cotidianidad, a una ciudad que hoy viene desbordando en un momento
determinado una capacidad instalada. En ese sentido hay que hacer mucho
&#233;nfasis, hay que hacer mayor esfuerzo y buscar alternativas que permitan que
sea m&#225;s acorde con la realidad de la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">En los 20 proyectos en ninguno me colocaron de coordinador de ponentes y en
ninguno me incluyeron como ponente de 20 proyectos, entonces tengo derecho
a hablar en el segundo debate. Y desde ya mando un mensaje, que eso no se
hace, si me van a ablandar con ese estilo o de esa forma por lo menos doctor
Oscar Hoyos tengo el segundo debate. No puedo participar en las ponencias,
puedo estar en el primer debate pero muchas veces no se entera uno y si hay
que correr en el d&#237;a de hoy pues av&#237;senme tambi&#233;n. Aqu&#237; usted no es el que
asigna ponentes honorable concejal, o este a&#241;o se dieron cosas que iremos
destapando en otros escenarios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-16T00:00:00">Doctor Bernardo, quiero aclararle a usted y a los asistentes, de los que nombr&#233;
como Presidente fueron tres proyectos de acuerdo, usted est&#225; en uno como
concejal ponente, en los otros ya estaban nombrados todos los ponentes y
confirmados</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">Si, todo lo dejaron organizado, yo s&#233; se&#241;or Presidente, usted no tiene la culpa</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">Espero que no pongan m&#225;s placas tampoco que se ve muy feo colocar m&#225;s
placas uno con un mes de Presidente de la Corporaci&#243;n. El proyecto n&#250;mero
144, quiero compararlo con lo que est&#225; pasando en Empresas Varias de
Medell&#237;n, aqu&#237; lo que est&#225;n solicitando ustedes es, ser autoridad &#250;nica y eso no
es posible, ser autoridad &#250;nica no es posible, porque la Ley trae unas
autoridades y el Concejo de Medell&#237;n as&#237; quiera hacerlo no lo puede hacer.
Y voy a votar tambi&#233;n si hay unas modificaciones, porque el primer art&#237;culo
dice, autoridad &#250;nica, creo que ya hay una, como dijo Fabio, hay una
conciliaci&#243;n, un acuerdo y el Secretario que si viene, que si est&#225; en lo que est&#225;,
en tratar de solucionar esta situaci&#243;n que se han planteado diferentes bancadas
durante muchos a&#241;os. El doctor Omar Hoyos, trajo unas modificaciones, le ped&#237;
&#250;nica&#8221; y adem&#225;s para ser
&#250;nica&#8221; y adem&#225;s para ser
autoridad &#250;nica necesitaban hombres y mujeres y usted ha dicho doctor Fabio
que en la ciudad faltan 700, pero que ya seg&#250;n un estudio faltan 200.
Dir&#237;a que es imposible aplicarlo entonces, estos hombres y mujeres no son los
que la ciudad puede tener para cuidar la vigilancia y vigilar la movilidad. No son
suficientes, entraron en la modernizaci&#243;n y le ped&#237;a a algunos de ellos algunos
datos, 75 profesionales en la modernizaci&#243;n pasaron al tr&#225;nsito, pero no hay
ning&#250;n operativo bajo el argumento que no cumplimos con la Ley 617 y nos
volamos en la Ley 617. Lo que no entiendo es, para profesionales no nos
volamos en la Ley 617, para personal operativo si nos volamos en la Ley 617.
La otra situaci&#243;n y cuando digo que el doctor Omar Hoyos si quiera viene,
cuando Javier Ignacio Hurtado a hurtadillas propone y se da las &#237;nfulas de que
&#233;l le entrego el chance de este departamento a Gana y que el tambi&#233;n como
Gerente de la F&#225;brica de Licores negoci&#243;, promovi&#243; la privatizaci&#243;n de la
F&#225;brica de Licores de Antioquia, bastantes ganas que le quedaron de seguir
privatizando y ahora habla del Renting. Y nosotros por lo menos estamos en la
discusi&#243;n entre autoridades p&#250;blicas, Polic&#237;a y Tr&#225;nsito.
En las basuras estamos entre el Estado y los privados, vuelvo a decir cual es la
coherencia del Estado si aqu&#237; estamos en una discusi&#243;n b&#225;sicamente de Polic&#237;a
y agentes, en el otro estamos con 23.000 millones de pesos en caja
enguacalados. Por ah&#237; cogieron este fin de semana una guaca de 8.000
millones de los Urabe&#241;os y aqu&#237; nosotros con 23.000 guardados para prestar
otro servicio adecuado cuando el problema no solo de ellos, sino de basuras de
la ciudad de Medell&#237;n tambi&#233;n es muy grave.
La guaca de los 23.000 millones dej&#233;mosla ah&#237; para que entreguemos esos
negocios a unos privados, ah&#237; si tenemos plata y no hay plata entonces para
nuevos guardas, uno no puede tener solamente un proyecto doctor Carlos
Bayer en el cual le dicen si pero no hay manera de aplicarlo, cu&#225;l va a ser la
voluntad y esto si es una pregunta para el doctor Omar fuera de las
modificaciones que trae. Cu&#225;l va a ser la propuesta de la Administraci&#243;n
Municipal para la creaci&#243;n con formaci&#243;n, ingreso, permanencia de nuevos
guardas en la ciudad de Medell&#237;n.
no ya el Concejo dijo que nosotros
no ya el Concejo dijo que nosotros
somos los &#250;nicos&#8221;, y la ciudad si est&#225; en condiciones de permitir con la
eficiencia de n&#250;mero a hombres y mujeres que tienen solamente que ustedes
hagan contacto, creo que la responsabilidad de este Concejo es decir si, pasan
a ser autoridad y los otros ayudaran porque tampoco veo ninguno por activo
montado con ustedes solos. No lo recomendar&#237;a. Porque cierto que hay una
paz, pero si vamos a ver cuantos hombres y mujeres est&#225;n armados legal e
ilegalmente ustedes solos haciendo retenes en las Palmas parando a los que
bajan en moto o los que suben en motos de 35, 40 millones de pesos que
cuando uno va subiendo por lo menos en mi caso se burlan de los dos polic&#237;as
en la moto que van prest&#225;ndome la seguridad y suben 8, 10, 15, 20 y al que el
resonador lo tenga m&#225;s duro.
Est&#225;n en condiciones los agentes de tr&#225;nsito de armar las barricadas, solos
para poder controlar lo que sucede solamente en una v&#237;a entre martes,
mi&#233;rcoles y jueves en las Palmas. Que cuando no los dejan estos d&#237;as se los
hacen el lunes o el viernes a las 2:00 a.m., no est&#225;n en condiciones y creo que
ustedes tampoco lo har&#237;an solos. Estas reflexiones se&#241;or Presidente las dejo
para que halla respuesta por parte de la administraci&#243;n y voy a proponer en el
tema de asuntos varios que se vote la moci&#243;n de observaci&#243;n en el d&#237;a de
ma&#241;ana al gerente de Empresas Varias de Medell&#237;n, bajo conceptos jur&#237;dicos
que ya tengo que le permita al Concejo antes de que el Alcalde cierre la sesi&#243;n
en el d&#237;a de ma&#241;ana entrar a votar la moci&#243;n de observaci&#243;n que 15 concejales
de la ciudad presentaron el d&#237;a s&#225;bado cuando el de manera muy valiente pero
sin ning&#250;n concepto pol&#237;tico, mi reconocimiento a esta Corporaci&#243;n propone 50
carros mediante el mecanismo de Renting para la ciudad de Medell&#237;n volviendo
al esquema de privatizaci&#243;n.
Y si al le parece muy bueno que revivamos la historia del cebollero la revivimos
aqu&#237;, porque el iba a entregar la F&#225;brica de Licores de Antioquia al cebollero,
d&#243;nde est&#225; el cebollero ahora. Qui&#233;n era el cebollero cuando el propuso la
venta de la F&#225;brica de Licores de Antioquia</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-16T00:00:00">Doctor Bernardo Alejandro, no se preocupe que yo lo acompa&#241;o en la pena, la
misma situaci&#243;n que usted vive yo la he vivido ya aqu&#237; dos a&#241;os, pregunte
cu&#225;ntos proyectos han pasado por aqu&#237; haber en cu&#225;ntos he sido nombrado,
siquiera como ponente porque ni siquiera como coordinador, no s&#233; cu&#225;l es el
temor de la administraci&#243;n de que nosotros estemos ah&#237;. A m&#237; me toc&#243; un
proyecto de acuerdo de la Secretar&#237;a de Movilidad sobre el cobro coactivo y les
si hay unas personas que vamos a contratar ya doctor Omar, pues
si hay unas personas que vamos a contratar ya doctor Omar, pues
exij&#225;mosles a ellos&#8221;, entonces nos &#237;bamos a gastar como 6 millones de pesos
que sali&#243; de un proyecto ac&#225; y esos eran los logos que 6.000 millones, que
negocio.
Siquiera que recuperemos el doble de lo que nos vamos a gastar ac&#225;, eso es lo
que nosotros aqu&#237; como concejales exigimos, que las cosas se hagan bien, por
eso doctor Moncada y el anterior Presidente, porque hay que hacer &#233;nfasis a la
comunidad que el que nombra es el Presidente, y observaba ac&#225; que el mismo
Concejal es coordinador de 4 o 5 proyectos a la vez y son el mismo nombre,
pero hay tambi&#233;n otros concejales que no somos de nada. Ah&#237; le queda a usted
doctor Jaime para el pr&#243;ximo a&#241;o, haga las cosas bien hechas no politice eso y
no le de miedo aqu&#237; del debate, el debate es importante este escenario es para
eso. No s&#233; cu&#225;l es el miedo y siempre colocan como la seguidilla, como este es
del Alcalde entonces pongamos a este, no le de miedo de eso el pr&#243;ximo a&#241;o,
porque aqu&#237; el doctor Bernardo Alejandro me abri&#243; puertas para abrir el debate.
No coloque los mismos, ni tampoco los mismos de la misma bancada, aqu&#237;
somos seis de la U, vaya escogiendo de una forma pluralista y no coloque todos
del Partido Verde, porque hay uno del Partido Verde que va a poner problema y
es Miguel Quintero. En el tema del proyecto de acuerdo en el d&#237;a de hoy hay
zapatero a sus zapatos&#8221;, los guardas de
zapatero a sus zapatos&#8221;, los guardas de
tr&#225;nsito fueron nombrados &#250;nica y exclusivamente en lo que les corresponde
hacer, ser vigilantes de que la movilidad en la ciudad se maneje con la norma
que debe manejarse y ustedes hacen eso.
Tengo un respeto profundo por los agentes de Polic&#237;a, pero no me gusta que
hagan lo que hacen los agentes de tr&#225;nsito y se los he dicho, en debate,
primero porque no saben, uno no puede hacer lo que no sabe. Yo estudi&#233; para
ser educador y eso es lo que trato de hacer ac&#225;, de ser pedagogo, y le puedo
apostar que ninguno de los amigos que est&#225; presente hicieron un curso para
manejar una metra, un revolver, una pistola y por eso me uno a sus palabras
doctor Bernardo Alejandro Guerra Hoyos.
Doctor Bayer este proyecto requiere que le exijamos a la Polic&#237;a un
acompa&#241;amiento de ustedes, porque estoy plenamente seguro que va a haber
retaliaci&#243;n de la Polic&#237;a. Ellos piden mucha platica alrededor de este convenio,
ah&#237; escucharon ustedes cu&#225;les son, y me lo dec&#237;an muchos porque en total casi
la gran mayor&#237;a son mis amigos, los saludamos, los entiendo y me dec&#237;an
concejal ya han ca&#237;do abatidos para dar bala muchos compa&#241;eros y a veces
por negligencia del mismo Estado que tienen que ir ustedes a cubrir un
operativo y los dejan solos&#8221;, la &#250;nica herramienta de ustedes que conozco es el
pito y el lapicero, ustedes no tienen m&#225;s.
Entonces, ahora cuando les digan a ustedes que van a ser autoridad &#250;nica,
claro que tienen que serlo, pero en lo de ustedes. Para ser guarda de tr&#225;nsito
tiene que prepararse uno, educarse y tiene que tener mucha pedagog&#237;a; porque
qu&#233; rico cuando un guarda de tr&#225;nsito le hace a uno el parte o lo que sea con
cari&#241;o y listo y uno lo recibe. Y hay un tema ac&#225; de seguridad, no conf&#237;o en los
polic&#237;as, porque muchos de ellos les gusta comer, que le pongan ah&#237; algo para
el pandequeso y esa es la gran preocupaci&#243;n que a m&#237; me da de igual manera
hurtadillas&#8221;, doctor Bernardo
hurtadillas&#8221;, doctor Bernardo
Alejandro.
El doctor Oscar Agudelo hablaba de hurtadillas esta semana y ya nosotros no
hurtadillas&#8221; porque ya
hurtadillas&#8221; porque ya
sabemos que es lo que quiere con $23.000 millones all&#225;. Ya son m&#225;s doctor
Bernardo ya est&#225;n llegando a los 26.000 y desde al a&#241;o 2011 no compramos un
veh&#237;culo y que anteriores alcaldes como Alonzo Salazar se gastara $14.000
millones en p&#243;lvora, nosotros permitir eso y la ciudad requiriendo guardas de
tr&#225;nsito para poder que esta ciudad sea vigilada como debe ser. Eso no lo
podemos permitir nosotros, y que otras personas as&#237; como Fajardo permita que
se hagan contratos con Mauricio Valencia como los que est&#225;n haciendo ahora
en la Iguan&#225;, eso no va con nosotros doctor Bernardo.
Acabamos de citar a la Comisi&#243;n Accidental para el 26 de diciembre y como el
26 de diciembre me dicen que las abogadas no van a trabajar doctor Moncada,
dicen que la Comisi&#243;n Primera, Segunda y Tercera no trabajan el 26, no s&#233; si a
ustedes les dieron vacaciones colectivas aqu&#237;, nosotros no las vamos a sacar,
le dec&#237;a al doctor Bernardo vamos a trabajar corridos, pues entonces si no hay
abogados, sino hay secretaria para dar cartas, las hacemos nosotros. Pero ese
tema se tiene que conocer en esta ciudad, qu&#233; pas&#243; con este contrato que est&#225;
por encima de los $100.000 millones lo va a conocer la ciudad y lo vamos
acompa&#241;ar y vamos a estar ah&#237; presentes.
Es que esos que dicen dizque pol&#237;ticos de ca&#241;er&#237;a y a nosotros nos dice ese
se&#241;or del lado que todos los pol&#237;ticos tradicionales del Partido Conservador, del
Partido Liberal, de la U somos de ca&#241;er&#237;a, le pregunto a ese peludo del lado de
que es el entonces, pol&#237;tico de que. Es que es un debate duro, uno por mentira
no puede manejar el pueblo, por all&#225; le&#237; una vaya el d&#237;a de ayer doctor Oscar,
porque arreglaron 100 metros de una v&#237;a en Marinilla diciendo que nosotros si
nos gastamos la platica en lo que es y Antioquia la m&#225;s educada. Eso es
sinverg&#252;enza lo que el dice, se presentaron a un tema de educaci&#243;n a nivel
mundial, Medell&#237;n se present&#243;, Colombia se present&#243; y de 64 pa&#237;ses que se
presentaron nosotros quedamos en el puesto 62, que belleza.
Disque Medell&#237;n, Antioquia la m&#225;s educada y Colombia y mire, entonces
pregunto si Antioquia y Medell&#237;n es la m&#225;s educada entonces en que nos
hemos gastado la plata nosotros y ese mentiroso dice que nos gastamos la
platica en educaci&#243;n y yo digo para qu&#233; y se dejan meter los dedos a la boca
muchos de las personas. Pero hay que decirlo, hoy las v&#237;as del Departamento
de Antioquia est&#225;n en un deterioro total, hoy las v&#237;as de Medell&#237;n ya est&#225;n
llenas de huecos, ha habido negligencia.
Ah&#237; concluyo con esta gente del lado, que con mentiras nos quieren llenar de
cuentos la cabeza, cu&#225;l Medell&#237;n la m&#225;s educada y cu&#225;l Antioquia la m&#225;s
educada, mire los ex&#225;menes presentados el a&#241;o anterior donde no se
encuentra un solo colegio p&#250;blico en la ciudad de Medell&#237;n en los primeros 100
puestos. Mentirosos e irresponsables, uno con el discurso tiene que ser
racionalista y epistemol&#243;gico. Para ustedes, aqu&#237; tiene que salir algo muy
importante, ustedes necesitan acompa&#241;amiento de la Polic&#237;a, doctor Nicol&#225;s
usted lo dijo, ustedes solos no pueden estar porque empezamos a ver muchos
agentes, guardas de tr&#225;nsito acribillados por los bandidos, ustedes tienen que
estar acompa&#241;ados y eso se le tiene que exigir en el mismo proyecto, que ellos
hagan lo que tienen que hacer, ellos saben dar es bala y por eso les hacen una
capacitaci&#243;n de un a&#241;o, dos a&#241;os y est&#225;n sobre esa parte.
Ustedes con lapicero y con el pito a organizar esta ciudad y adem&#225;s lo hacen
muy bien, trabajan mucho, son dedicados, a veces uno solito uno lo encuentra
en una esquina, y voltee para all&#237; y voltee para all&#225;. Gracias muchachos, creo
que hemos quedado muy cortos en muchas cosas y este proyecto lo voto con
gusto positivo, pero tambi&#233;n blind&#225;ndolos a ustedes en seguridad, porque no
permitir&#233; jam&#225;s que un amigo nuestro que este haciendo algo por la ciudad
como lo hacen ustedes, est&#225; trillado por bandidos, y esta ciudad est&#225; llena de
bandidos que nos les gusta la educaci&#243;n y la pedagog&#237;a.
Dios los bendiga y les ayude porque es una situaci&#243;n no f&#225;cil, ustedes no tienen
m&#225;s quien los proteja sino el Dios todo poderoso, la Sant&#237;sima Virgen y su
capacidad de trabajo</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-16T00:00:00">"Es para reiterar lo anterior que rige el primer proyecto, definitivamente la
Secretar&#237;a de Movilidad necesita fortalecer m&#225;s y tener m&#225;s personal a
disposici&#243;n de la ciudad para que quienes est&#233;n ahorita no est&#233;n tan
reventados.
Uno los ve haciendo un trabajo y es una cosa impresionante en un sem&#225;foro,
por ejemplo, la 33 cuando se revienta la 33 todos trabajando, bregando a
organizar la movilidad, pero s&#233; que se van para un lugar y otra parte de la
ciudad se revienta y por eso es que es un pedido del Concejo en general de
que se solucione el problema y contrate m&#225;s personas para que no se revienten
los que ya est&#225;n y Bernardo Alejandro Guerra y Jes&#250;s An&#237;bal, no se preocupen
de porque no los ponen de coordinadores, que porque no los ponen de
ponentes, a m&#237; desde abril o desde que se voto el proyecto de UNE - Millicom
no me volvieron a poner en nada, por eso no se preocupen.
Como dice el doctor Bernardo Alejandro Guerra, para eso est&#225; este micr&#243;fono,
para uno mostrar la indignaci&#243;n de todas las cosas que suceden ac&#225; y
espetar&#237;a que en futuro la Secretar&#237;a de Tr&#225;nsito no quede privatizada, que esa
se puede privatizar y eso si no lo vamos a permitir. Ahora que hablaba con mi
hombre lo &#250;nico que faltar&#237;a aqu&#237; es que
hombre lo &#250;nico que faltar&#237;a aqu&#237; es que
privaticen la Alpujarra&#8221; y me dice se puede, acordate del Palacio Nacional&#8221; y
veo que estamos corriendo riesgos.
Ac&#225; definitivamente lo que est&#225; sucediendo con Emvarias es un mensaje para
este Concejo, cuando nosotros votamos ese proyecto de acuerdo de Emvarias
ya les vaticinaba lo que segu&#237;a, pero muchas veces uno como conf&#237;a entonces
uno se arriesga y yo ya no conf&#237;o. Qui&#233;n va a confiar en esa manera, y ahora es
muy sencillo eso no tiene que pasar ni siquiera por el Concejo eso ya le
pertenece al grupo EPM ellos son los que aut&#243;nomamente toman las decisiones
de qu&#233; se va hacer con Emvarias, si lo van hacer por Renting, si lo van a
vender, se lo van a pasar a fulanito y la otra pregunta es la siguiente a qui&#233;n va
a beneficiar ese Renting, esa es una muy buena pregunta a nosotros nos
gustar&#237;a saber eso, porque todo tiene su fondo y como dice la canci&#243;n y su
raz&#243;n.
Entonces lo que dir&#237;a para no irnos muy lejos, todos los de la bancada del
Partido Verde vamos a votar positivo el proyecto de acuerdo, estoy seguro,
porque es necesario y creo que en el futuro, concejales esto es un llamado y se
los digo para que quede en el acta de una vez, blindemos la Secretar&#237;a de
Movilidad para que en el futuro no estemos debatiendo en el Concejo de
Medell&#237;n si es privatizado o no, porque ya me da miedo</speech><speech by="#alvaromunerabuiles" startTime="2013-12-16T00:00:00">Este es uno de los proyectos de acuerdo que uno vota con gusto, ya llevo
cuatro per&#237;odos en el Concejo y conozco muy bien nuestro cuerpo de agentes
de tr&#225;nsito, adem&#225;s ya lo conoc&#237;a bien desde antes por uno de los amigos m&#237;os
de toda la vida de mis grandes amigos Mauricio Rico y Patricia Montoya gran
amiga m&#237;a que trabaja mucho tiempo all&#225;, entonces los conozco muy bien.
Pero principalmente por una an&#233;cdota, Bernardo Alejandro, que me pas&#243; hace
por ah&#237; seis meses, me par&#243; un guarda de tr&#225;nsito por la Aguacatala, me pidi&#243;
los papeles y yo ten&#237;a el seguro obligatorio vencido por un d&#237;a, me impuso el
comparendo. Agradec&#237; el comparendo y agradec&#237; su profesionalidad, porque as&#237;
hubiera sido por un d&#237;a, si a m&#237; me pasa algo ese d&#237;a no hubiera sido cubierto
por el seguro obligatorio. Creo que as&#237; son todos, por eso anuncio mi voto
positivo y si quiero alertar de algo Fabio, posiblemente se apruebe el d&#237;a de hoy
el proyecto de Ley que endurece las penas para los conductores ebrios, puede
que las cosas se pongan m&#225;s hostiles con nuestro guarda de tr&#225;nsito y por eso
el acompa&#241;amiento de la Polic&#237;a debe ser fundamental, que entre otras cosas
no se necesita ning&#250;n convenio porque eso est&#225; en la Constituci&#243;n.
Que nuestros agentes hagan lo que tengan que hacer y que nuestros polic&#237;as
los protejan</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-16T00:00:00">Hace algunos a&#241;os a alguien se le ocurri&#243; que los que vest&#237;an de verde deb&#237;an
hacer las funciones de los que vest&#237;an de azul y ah&#237; se empez&#243; a empalagosar
la cosa, ahora con este proyecto de acuerdo y m&#225;s con las precisiones de la
enmienda que se presenta se reconoce como autoridad de tr&#225;nsito a la Polic&#237;a
Nacional, se le da su reconocimiento normal a nivel nacional y por ley tienen
esa autoridad, pero queda claro que el control vial en el Municipio de Medell&#237;n
lo ejerce los agentes de tr&#225;nsito y transporte adscrito a la Secretar&#237;a de
Movilidad.
Y esa claridad era necesaria hacerla, ahora les estamos entregando a los
agentes de tr&#225;nsito esa facultad de control vial, pero ya tenemos que hacer y
esa decisi&#243;n se debe tomar inmediatamente ojal&#225; el a&#241;o entrante doctor Omar
despu&#233;s de los estudios juiciosos que se que vienen haciendo de incrementar el
n&#250;mero de agentes de tr&#225;nsito en la ciudad. Son insuficientes y ustedes hacen
una gran labor, la Secretar&#237;a de Movilidad y los agentes de tr&#225;nsito de Medell&#237;n
son ejemplo y orgullo para nuestros ciudadanos y son ejemplo y adem&#225;s para
demostrar en el resto del pa&#237;s, pero no alcanzan, se han incrementado el
n&#250;mero de veh&#237;culos automotores tanto motos como veh&#237;culos particulares, se
ha incrementado las rutas, se han incrementado los cabos en la ciudad, eso
necesita y se tiene que dar necesariamente un incremento de los agentes de
tr&#225;nsito en la ciudad de Medell&#237;n.
Este es el primer paso, la bancada del Partido Liberal ya lo ha manifestado y
expresamos nuevamente nuestro voto positivo para que este sea el primer paso
y para que adem&#225;s tambi&#233;n se le ponga freno. Quiero mucho mi Polic&#237;a
Nacional, pero hay que ponerle freno tambi&#233;n porque las competencias en este
proyecto de acuerdo quedaron absolutamente claras y el control vial, &#250;nica y
exclusivamente le pertenece a la Secretar&#237;a de Movilidad del Municipio de
Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-16T00:00:00">Lo primero es recordar algunas cosas, esto no es obra de Omar Hoyos, pero el
es el Secretario, la Polic&#237;a dentro de ese convenio se lleva el 50% de las
infracciones, el operador de UNE en lo que tiene que ver con las mismas
infracciones se lleva el 48%, al municipio solo le queda el 2%. La Polic&#237;a fue un
convenio que se permiti&#243; hacer, si mal no estoy desde 1993 se permite este tipo
de convenios, hoy d&#237;a recibe 800 millones de pesos.
Entonces como ya ustedes escucharon mi postura y la reflexiones del primer
debate, hoy quiero apuntar a dos cosas, primero si la polic&#237;a hace un convenio
de acompa&#241;amiento o como se denomine, porque aqu&#237; reitero cambiarle el
nombre a las cosas no significa que cambien las cosas. Entonces si le pagan
800 millones el se&#241;or Secretario de Movilidad es el que tiene que direccionar
donde trabajan los polic&#237;as, donde tendr&#225;n que acompa&#241;ar, pero los agentes de
la polic&#237;a van donde ellos o a donde ellos les da la reverenda, pues al otro d&#237;a
escuche al veedor que est&#225; aqu&#237; detr&#225;s de m&#237;o y en ondas de la monta&#241;a con
una cantidad de hechos poni&#233;ndolos en p&#250;blico.
Ojal&#225; que hoy tengan el tiempo y que lo aprovechen, no para que lo repita, sino
para que diga es que dijo y posible otro m&#225;s, entonces pareciera que la Polic&#237;a
en el convenio no se le puede poner, escribir en el convenio que la directriz es
de la autoridad del tr&#225;nsito. Es que la autoridad del tr&#225;nsito no es autoridad de
la polic&#237;a, no me confundan. Lo que estoy diciendo es, cu&#225;ntos polic&#237;as hay en
el convenio 70, no solamente para operativos especiales, es que ustedes son
agentes del orden que acompa&#241;an al guarda de tr&#225;nsito, qui&#233;n determina eso la
autoridad de tr&#225;nsito.
Tengo entendido que el se&#241;or Secretario ya hizo diligencias en Bogot&#225; sobre lo
que plantea la resoluci&#243;n 4548 del pasado noviembre, que es lo que plantea
para capacitaci&#243;n para llenar los requisitos y ser guarda de tr&#225;nsito, que hay
que tener una t&#233;cnica, esa t&#233;cnica muy seguramente se podr&#225; hacer en un a&#241;o.
Bueno el Gobierno le ha dado a Medell&#237;n, dos a&#241;os para que los que est&#225;n en
provisionalidad puedan acu&#241;ar esos conocimientos, pero no hay ninguna
instituci&#243;n en mi ciudad que tenga ese pensum, luego entonces las bacantes
por llenar que son m&#225;s de 40 &#191;c&#243;mo las van a llenar? Deber&#237;an aceptarle al
Secretario que llene esas vacantes como se llenaron las que hace poco tiempo
tuvieron y lo otro que planteo es, ser&#237;a muy bueno que la instituci&#243;n sea de
nosotros es decir ITM; Pascual Bravo. Y que no sea solamente esa t&#233;cnica para
realizar tareas en el Tr&#225;nsito, sino que pueda tener otras vertientes porque uno
se prepara para ser guarda y cuando ya vienen las vacantes el estudio de
ustedes da s&#243;lo 945 que se necesita.
Pero un estudio que no se que universidad lo hizo, o quien lo pag&#243;, da que se
necesitan 1.200 guardas aproximadamente. Y el estudio que hizo la
Administraci&#243;n, solamente para la administraci&#243;n, se necesitan 227.
Obviamente, el de la administraci&#243;n necesita menos porque va de la mano de la
parte financiera, pero aqu&#237; el problema no es qui&#233;n tiene la raz&#243;n frente al
n&#250;mero de guardas. Aqu&#237; el problema es que se tienen que nombrar.
La Polic&#237;a cuando ejerce funciones de su competencia, para nadie es un
secreto que hay uno, dos, tres, cuatro, diez que desdicen institucionalmente de
la Polic&#237;a. Eso no escapa ni a los gremios ni a los pol&#237;ticos ni a otras
profesiones ni a los guardas, todos no son de la Sant&#237;sima Trinidad. Como
nosotros tampoco ni los polic&#237;as. Recordaba aqu&#237; entre otros hechos la muerte
del abogado que me averig&#252;&#233; el apellido, el doctor Moreno, un abogado que
discut&#237;a con un polic&#237;a porque estaba mal parqueado y el polic&#237;a le ped&#237;a plata y
se alteraron, el polic&#237;a sac&#243; el revolver y le dispar&#243;.
La vez pasada recordaba ese hecho, hoy tenemos un coronel que es una gran
persona, hace rato que venimos teniendo relaciones aqu&#237; con el a trav&#233;s del
doctor Luis Carlos D&#237;az recuerdo, el coronel Barrag&#225;n, el coronel Guido, es
coronel efectivo hoy d&#237;a. Estaban mencionando al coronel Barrag&#225;n Salguero,
recojamos toda esta
recojamos toda esta
polic&#237;a, esto no lo puede seguir haciendo la polic&#237;a porque vamos a tener
problemas de esta &#237;ndole&#8221; pero la situaci&#243;n hoy cambi&#243;. Entre otras cosas, ese
si era el coronel Barrag&#225;n Salguero que hoy en d&#237;a si mal no estoy es general o
es abogado de la Universidad de Medell&#237;n y que est&#225;n envuelto en los
comentarios sobre el tema de Gal&#225;n.
Ojal&#225; que salga bien librado porque aqu&#237; en el recorrido que tuvo en aquella
&#233;poca, sin ser ni siquiera un asomo de principiante en el ejercicio pol&#237;tico, ya
tuvimos un conocimiento de que tipo de persona era, entonces estas cositas
que estoy referenciado, las referencio por la &#250;nica raz&#243;n que el tema de la
corrupci&#243;n estuvo presente ayer y est&#225; presente hoy como escucho las
denuncias de algunos polic&#237;as no de la Polic&#237;a.
Entonces, porque no ponemos tambi&#233;n a que los polic&#237;as que acompa&#241;an a los
guardas se capaciten, que tengan la obligaci&#243;n de ir a determinados sitios y
recibir una inducci&#243;n, al tiempo que lo hacen y que tambi&#233;n la Polic&#237;a ahora,
cuando abran el sitio donde se van a preparar los futuros de guardas de
tr&#225;nsito, que tambi&#233;n estudien ellos, as&#237; como la polic&#237;a estudia, entiendo que
en la Remington hay un convenio enorme con la Polic&#237;a y son muchos los
administradores, abogados que han salido, es un convenio que favorece
inclusive a la Polic&#237;a.
Una pregunta de poca monta, porqu&#233; en el convenio con la Polic&#237;a, en el plan
de compra aparecen 137 colchones, qu&#233; tienen que ver los colchones con la
movilidad, de otro tipo de movilidad si, es decir cuando uno se da la vuelta en la
cama, no lo entiendo. Y finalmente, quisiera saber se&#241;or Secretario cu&#225;l es el
costo total por contratos administrativos con la Polic&#237;a para prestar el servicio
de tr&#225;nsito. Cuando le digo costo total no me refiero a que el convenio se firma
por $800 millones o se firman por 900 sino que ah&#237; tiene que sumarle la
gasolina, tiene que sumarle la moto, tiene que sumarle las camionetas, todo eso
hay que sumarlo porque eso lo pone el municipio. Es decir cu&#225;nto le cuesta
todo eso, cu&#225;l es el costo total de todo ese cuento, para tener claridades sobre
lo mismo.
Obviamente, entender&#225;n que est&#233; servidor, desde que esta aqu&#237; en el Concejo
la primera carta que recibe el Alcalde de parte m&#237;a es pidiendo los guardas, por
una raz&#243;n sencillita: la indisciplina social que tenemos en la ciudad se merma
viendo la polic&#237;a, vi&#233;ndolo donde tenemos que verlo y a veces no
encontr&#225;ndonos con &#233;l, sino vi&#233;ndolo donde tenemos que verlo</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-16T00:00:00">Hoy estoy muy contenta, siento mucha satisfacci&#243;n doctor Bayer, veo el fruto
de cuando usted retom&#243; una lucha que hab&#237;amos comenzado hacia tres a&#241;os
en compa&#241;&#237;a del doctor Fabio Rivera que tambi&#233;n estuvo apoyando hace tres
a&#241;os como hoy; hoy todos los concejales, la Secretar&#237;a de Tr&#225;nsito como el
doctor &#193;lvaro M&#250;nera y Carlos Ballesteros. Hoy vemos plasmado una realidad
de beneficio y de benepl&#225;cito para la ciudadan&#237;a y para los se&#241;ores y las damas
que componen el cuerpo de guardas de tr&#225;nsito en la ciudad.
Y as&#237; como yo a la Presidente Aura le encomendaba proyectos de inter&#233;s para
la ciudad y acuerdos para que ella estuviera al tanto de que se cumplieran y le
d&#237;a de mi posesi&#243;n las gracias a usted tambi&#233;n doctor Bayer le digo que mi
heredad quedo en muy buenas manos, que hoy podemos dar claridad a una
dualidad de funciones que en esa &#233;poca la ve&#237;amos inconstitucional.
En muchas ocasiones cre&#243; conflictos entre la forma de actuar de la polic&#237;a con
la ciudadan&#237;a, con conductores frente a los modales, a la amabilidad, a la
educaci&#243;n, al buen trato y la firmeza que pon&#237;a los guardas de la secretar&#237;a de
Tr&#225;nsito que hac&#237;an cumplir las norma y hacen cumplir la norma de manera
eficiente, efectividad y eficaz pero al mismo tiempo con amabilidad.
me partieron, pero yo
me partieron, pero yo
casi le doy las gracias al guarda que me parti&#243;&#8221;, uno ve&#237;a la inconveniencia de
que la polic&#237;a prestara estas funciones porque su formaci&#243;n, su estructura, su
vocaci&#243;n y su misi&#243;n la observaba yo diferente ya que ellos tienen el
compromiso de velar por el orden, la legalidad y por misi&#243;n defender la vida
nuestra y la seguridad ciudadana est&#225; en manos de la Polic&#237;a Nacional.
Cuando el convenio se dio, yo nunca quise que la polic&#237;a estuviera ah&#237; sino en
sus funciones, a trav&#233;s del convenio aprend&#237; que los guardas de tr&#225;nsito
necesitan respaldo de la polic&#237;a, a ustedes muchachos les toca lidiar con gente
que esta quiz&#225;s bajo efectos de alcohol o quiz&#225;s alterada, le toca lidiar con toda
cala&#241;a buena, mala y regular de conductores y la vida vuestra corre peligro
muchas veces. Ojala la polic&#237;a sea un verdadero respaldo pero reconozca
tambi&#233;n en un ustedes la autoridad como guardas de tr&#225;nsito.
Y m&#225;s all&#225; que este acuerdo finiquite con esos choques innecesarios que se
generaron entre ciudadan&#237;a y polic&#237;a, m&#225;s all&#225; de todo esto hay que resaltar el
momento que hoy vivimos a trav&#233;s de est&#225; propuesta que presenta hoy el
doctor Bayer, la voluntad pol&#237;tica que recibimos del doctor An&#237;bal Gaviria, del
Secretario de Movilidad, de la Secretaria General a quien les estoy
agradeciendo y reconociendo realmente la voluntad que tienen.
Recuerdo la groser&#237;a rampante que ten&#237;a el se&#241;or Rafael Nanclares, como fue
de duro con la Secretar&#237;a de Tr&#225;nsito, como fue de duro con los concejales que
quer&#237;amos que este proyecto surtiera el tr&#225;mite. La voluntad pol&#237;tica que ha
mostrado esta Administraci&#243;n en el tema de la nivelaci&#243;n salarial, nosotros lo
ven&#237;amos peleando el doctor Fabio Rivera, el doctor Jes&#250;s An&#237;bal, Carlos
Ballesteros y creo que el doctor Moncada en muchas comisiones
permanentemente y logramos ajustes y logramos nivelaciones y en la
administraci&#243;n de Fajardo que fue muy dura para eso y la administraci&#243;n de
Alonso.
Hoy vemos que ya eso es un hecho y en el tema de ustedes y en el tema de
todos los empleados que entraron a partir del 2002 cuando todo ese revuelo por
la 617. Uno se alegra de estar dos a&#241;os por fuera de la Corporaci&#243;n y ve que
una lucha que comenzamos, esa lucha empieza a clarificarse y ve uno que por
lo que convicci&#243;n trabajamos y siempre los guardas me hac&#237;an el
reconocimiento cuando me tropezaba con ellos en la calle y me dec&#237;an doctora
usted como nos ha ayudado y aqu&#237; estamos de nuevo para ayudarles. Pero lo
que m&#225;s a uno le llama la atenci&#243;n es que el cuerpo de guardas de tr&#225;nsito es
una tradici&#243;n hist&#243;rica compuesta de hombres y de mujeres a trav&#233;s de 41
a&#241;os, que han trabajado con apego, con entrega, con voluntad y en ocasiones
hasta con las u&#241;as, en donde han trabajado un sin fin de horas extras, en donde
la administraci&#243;n pasada tambi&#233;n les negaban los compensatorios en platica,
ya hoy por hoy eso se ve subsanado.
Doctor Omar, uno aprecia el cambio que ten&#237;amos con el doctor Ricardo Smith
a todo se&#241;or todo honor, pero s&#237; con Rafael Nanclares y la vis&#243;n suya y uno
queda agradecido con una Secretar&#237;a de Movilidad que pone voluntad y
empe&#241;o a respaldar su raz&#243;n de ser principal, en donde usted va a rendir un
informe extraordinario gracias a los guardas de tr&#225;nsito y lo digo doctor Omar
Medell&#237;n va creciendo d&#237;a a d&#237;a. Hoy es insuficiente el cuerpo de guardas de
tr&#225;nsito que est&#225; manejando la secretar&#237;a, creo que hay que crear mayor
n&#250;mero de guardas y brindar, no me voy por el lado de que no se le d&#233;
capacitaci&#243;n a la polic&#237;a, ojal&#225; y todos se pudieran capacitar, hay que hacer
&#233;nfasis y meterle m&#225;s platica a la capacitaci&#243;n de los guardas, hay que darles
m&#225;s est&#237;mulos a ellos.
A veces no s&#233; c&#243;mo trabajan de buen genio, de verdad, una vez me pararon
hace mucho tiempo iba con mi hija y me dijeron buenos d&#237;as y yo &#161;ah&#237;! ya la vas
a partir a ella, qu&#233; de bueno va a tener una multa pensaba dentro de m&#237;. Me
pas&#243; algo muy gracioso y lo voy a contar como an&#233;cdota. Una guarda, yo iba
por la glorieta de Santa Gema como pasajera y me par&#243;, yo creo que ustedes
conocen la historia.
se orilla y le voy hacer un parte&#8221; y
se orilla y le voy hacer un parte</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-12-16T00:00:00">No pod&#237;a dejar de hablar solamente muchachos anunciarles el voto positivo</speech><speech by="#gustavomejia" startTime="2013-12-16T00:00:00">Agradecer al Concejo, a la administraci&#243;n la oportunidad que nos tienen de
demostrar a la ciudad la importancia de nuestra profesi&#243;n, la importancia
nuestra para la ciudad tiene que ver con atenci&#243;n permanente de los choques,
los accidentes, la regulaci&#243;n, la informaci&#243;n hasta tomar los carros nos toca
cuando no hay gr&#250;as.
La importancia de la labor social en el tema de la movilidad, permanencia en la
v&#237;a p&#250;blica somos la vitrina de la administraci&#243;n, somos el motor de la
econom&#237;a, tenemos el sentido de pertenencia, tenemos 14 funciones que
realizar en la v&#237;a p&#250;blica. Hoy el Concejo, aprovechando esta coyuntura vamos
a solicitar m&#225;s adelante que se nos declare patrimonio cultural hist&#243;rico de la
ciudad, somos ejemplo a nivel nacional y mundial, generamos recursos
econ&#243;micos para la administraci&#243;n, casi la tercera fuente de la ingreso de la
Alcald&#237;a proviene de nuestro trabajo.
En el tema de la honestidad tenemos un alto &#237;ndice de honestidad, nos
autorregulamos a trav&#233;s del comit&#233; de &#233;tica, manejamos el tema de la
educaci&#243;n y la prevenci&#243;n en el tema de la seguridad vial en el tema del
tr&#225;nsito. Tenemos en la ley 1310 el tema de la participaci&#243;n social y
comunitaria, estamos planteando qu&#233; es necesario elevar al tema de ciudad el
tema de control de tr&#225;nsito que se aplique en lo que tiene que ver con la
participaci&#243;n social y comunitaria el art&#237;culo de la ley 1310 que habla de una
comisi&#243;n permanente de educaci&#243;n y movilidad vial para la ciudad
representando todos los estamentos.
Tenemos unidad de integraci&#243;n social y familiar casi todo los procesos y
procedimientos nuestros est&#225;n versados, articulados no hay una rueda suelta
en este procedimiento. Tenemos estabilidad laboral y econ&#243;mica, tenemos
compromiso social y comunitario todos somos de la ciudad Medell&#237;n, todos
provenimos de las diferentes comunas y barrios. Queremos que la
administraci&#243;n y la Corporaci&#243;n nos den esa parte de tranquilidad, en est&#225;
trabajamos la civilidad, la seguridad con esfuerzo y sacrificio</speech><speech by="#mauriciorico" startTime="2013-12-16T00:00:00">B&#225;sicamente qued&#243; en el aire y a la administraci&#243;n con todo respeto le
hacemos la claridad, qued&#243; en el aire que pretend&#237;amos con este proyecto que
nos declarara &#250;nica autoridad, de tr&#225;nsito desconociendo lo que ya est&#225;
plasmado en la ley y nosotros los agentes de tr&#225;nsito reconocemos como
primera autoridad de tr&#225;nsito de la ciudad al se&#241;or Alcalde, antes por el
contrario con este apoyo del Concejo de Medell&#237;n estamos blindado a la
Administraci&#243;n Municipal en cuanto al ejercicio de su poder administrativo.
Hago claridad en lo siguiente la Polic&#237;a Nacional es un organismo castrense,
r&#237;gido, debidamente estructurado, por lo tanto ellos y ya ha pasado Secretario
de Tr&#225;nsito y a los corporados ya ha pasado ellos no le acaptar ning&#250;n tipo de
orden a un civil por su misma estructura no se les permite obedecer a los
civiles. Ellos le copian es a sus mandos superiores por lo tanto con los
convenios estamos es poniendo en peligro cargos de la administraci&#243;n p&#250;blica
que a futuro ellos podr&#237;an acceder como con un teniente o un capit&#225;n o un
coronel y terminando secretario con el puesto del secretario de tr&#225;nsito y eso s&#237;
nos preocupa, Secretario de Tr&#225;nsito y se&#241;ores administraci&#243;n.
Porque es que la Administraci&#243;n Municipal de Medell&#237;n es una administraci&#243;n
que se ha dado a la comunidad y es para la comunidad igual que los agentes
de tr&#225;nsito es la comunidad la que nos tiene aqu&#237; es decir esto no fue un
capricho de cuatro o cinco personas es el sentir de la comunidad, porque se
han dado choques de competencia, ojo, han llagado los agentes de polic&#237;a de
tr&#225;nsito a conocer un caso que ya hubo, un agente de tr&#225;nsito lo esta
conociendo y eso ha dado pie a conflictos de competencia. Por eso la ley es
muy clara y el consejo de estado en su sab&#237;a decisi&#243;n que es contrario a la ley
que los cuerpos de Polic&#237;a Nacional con funciones de polic&#237;a de tr&#225;nsito ejerzan
sus funciones en municipios vetados de organismos de tr&#225;nsito es b&#225;sicamente
eso lo que queremos decir.
Y lo otro no me imagino a cada ciudadano haciendo un contrato, firmando un
convenio con un polic&#237;a para que lo vigile, lo cuide, para que lo proteja sabiendo
que eso est&#225; inverso en la Constituci&#243;n colombiana</speech><speech by="#neilgarcia" startTime="2013-12-16T00:00:00">Hacerle un reconocimiento al Concejo de Medell&#237;n por su apoyo constante no
solamente est&#225; Corporaci&#243;n que est&#225; actualmente vigente, hemos tenido el
apoyo en el Concejo de Medell&#237;n desde 1972.
Voy a complementar una historia que el doctor Santiago Mart&#237;nez en el debate
pasado estaba contando una historia de c&#243;mo hab&#237;amos nacido, en esa historia
nosotros nacimos gracias a la desobediencia de la polic&#237;a porque fue en un
momento en que un alcalde cuando estaba subiendo a Santa Elena, en una
competencia un polic&#237;a siendo la m&#225;xima autoridad el alcalde de la ciudad no le
permiti&#243; acceder a esa v&#237;a y producto de ese desacato de ese polic&#237;a
posteriormente el Concejo de Medell&#237;n mediante acuerdo vio nacer a los
agentes de tr&#225;nsito que hoy cumplimos 43 a&#241;os.
Y esa misma desobediencia la hemos observado desde el 2004 cuando a
alguien se le ocurri&#243; que necesit&#225;bamos un convenio para apoyar nuestra labor,
voy a contarle se&#241;ores que nosotros desde 1972 y hasta el 2004 recib&#237;amos el
apoyo de la Polic&#237;a Nacional o del ejercito o de la fiscal&#237;a para poder realizar
nuestras labores porque es que la inseguridad de la ciudad y el irrespeto a la
norma y a la autoridad de tr&#225;nsito no es de ahora, eso ha existido desde que
nosotros portamos el uniforme. Lo que me parece raro es que a partir del 2004
esa entidad que tiene un presupuesto nacional y que tiene por labor destinada
por la constituci&#243;n la protecci&#243;n de los ciudadanos tenga que mediante un
convenio prestar esa labor.
Veo con preocupaci&#243;n algunos aspectos de est&#233; nuevo convenio porque es que
este documento que el doctor Bayer lo puso en la diapositiva fue encontrado
casualmente, este documento se le hab&#237;a hecho un cometario al compa&#241;ero
Mauricio Rico sobre ese documento lo que pactaban sin conocimiento de las
dem&#225;s personas pactaba la polic&#237;a con la administraci&#243;n. Y c&#243;mo llego a
nuestras manos, gracias a que esta nueva administraci&#243;n, la &#250;ltima
administraci&#243;n de la secretar&#237;a nos ha brindado la fotocopia de los documentos
por un error se les vino est&#233; documento en unas fotocopias que me prestaron y
ah&#237; en la comisi&#243;n tercera cuando lo traje todo el mundo se re&#237;a cuando contaba
que un convenio con la Administraci&#243;n Municipal, un convenio de cooperaci&#243;n
con la Secretar&#237;a de Tr&#225;nsito de apoyo para que se perfeccionara tuviera una
exigencia de la polic&#237;a.
Exigencias tales como las que voy a mencionar, el 16 de octubre se presenta
este documento antes de terminar el &#250;ltimo convenio justificando unos gastos;
gastos en los cuales est&#225;n incluidos la celebraci&#243;n del d&#237;a de la polic&#237;a, bonos
de compra para los agentes de la polic&#237;a que est&#225;n en el convenio y para sus
familias y no me cre&#237;an en la comisi&#243;n, bonos de compra para un convenio,
nadie ha sabido para qu&#233; son los bonos de compra y c&#243;mo se los gasta.
Me arrime como vi el plan de compras, me arrime doctor Santiago y le dije
doctor Santiago h&#225;game est&#225; pregunta que a usted le queda mejor que a m&#237;,
cuando observe que en el plan de compras hab&#237;a 137 colchones porque aqu&#237;
tengo todo el plan de compras, yo quede asustado. En ese 16 de octubre pasan
por un valor de $743.676.056 una justificaci&#243;n para continuar el convenio $743
millones, y ahorita faltando solamente dos meses y medio para que termine el
a&#241;o llega la sorpresa que les va a responder a su pregunta doctor Santiago y a
las del doctor Bayer les hacen un convenio para dos meses y medio por $1.025
millones.
Pasan ellos como justificaci&#243;n $743 millones para seis meses y el municipio le
hace uno por $1.025 millones para dos meses y medio, convenio que nunca
terminaron. Nunca terminaron porque desde junio se termin&#243; ese convenio,
ellos siguieron con el parque automotor y siguieron prestando sus servicios
hasta el punto que usted lo ve en todas la salidas de la ciudad prestando
servicio, trasladando ese parque automotor para todo el &#193;rea Metropolitana,
eso no es un detrimento patrimonial, eso no es un peculado.
Porque usted bajando por el aeropuerto por Las Palmas se encuentra en el
peaje a polic&#237;as de tr&#225;nsito de este convenio haciendo un reten all&#225;, est&#225;n fuera
del Municipio de Medell&#237;n y estamos hablando de un convenio que hacen con el
Municipio de Medell&#237;n con los veh&#237;culos que est&#225;n en ese convenio, con el
personal de ese convenio. Lo que pasa es que queremos llamar la atenci&#243;n es
que necesitamos de ustedes que nos reactive esa comisi&#243;n de tr&#225;nsito para
poder hacerle un debate m&#225;s exhaustivo a este asunto, porque se vienen
aprovechando del Municipio de Medell&#237;n estos se&#241;ores y para hacer estos
contratos y ese es el miedo de nosotros y por eso tuvimos que hacer una gran
campa&#241;a y con el apoyo de los concejales.
Por eso quisimos que el Concejo blindara nuestras actuaciones para poder en
los escenarios pr&#243;ximos tambi&#233;n poder defendernos, necesitamos una
herramienta y por eso le agradecemos a los concejales que hoy puedan
aprobar esto porque ha sido un trabajo arduo pero no podemos desconocer que
esto se&#241;ores esto es un sofisma, esto que se firma aqu&#237; no se cumple,
solamente apoyan a la Secretar&#237;a de Tr&#225;nsito en los operativos de embriaguez.
Deben de garantizar m&#237;nimo dos unidades en la secretar&#237;a y hace unos meses
tuvimos un problema con un conductor ebrio dentro de nuestra Secretar&#237;a da&#241;o
unos computadores y agrediendo a todo el mundo y los dos polic&#237;as que
estaban asignados estaban dormidos, tuvieron que ir a llamarlos. A un
compa&#241;ero le meten una pu&#241;alada en la secretar&#237;a y a d&#243;nde esta el apoyo y
podr&#237;a contarle innumerables historias que esos dos minutos no dejan, d&#243;nde
esta el control, necesitamos el control de esta Corporaci&#243;n.
He hablado con los diferentes secretarios de tr&#225;nsito este problema y ellos se
les ha presentando uno muy particular y es que han tenido inconveniente con
las ordenes que ellos dan, no solo el doctor Omar todos los secretarios del 2004
hacia ac&#225; han tenido el mismo inconveniente por lo que dec&#237;a el compa&#241;ero
Mauricio es que ellos solamente obedecen su l&#237;nea de mando, a parte de eso a
la ciudadan&#237;a la estamos sometiendo a un arbitrio no solo los 40 polic&#237;as tienen
esas funciones sino que los m&#225;s de 5.000 de control de la polic&#237;a ya se abrogan
esas funciones. Le dije al doctor Bayer haga el ensayo a un agente de polic&#237;a
de control cuando est&#233;n haciendo uno de esos requerimientos no le entreguen
el seguro obligatorio para que vea el problema que pasa, haber sino pasa lo
que pas&#243; en Popay&#225;n</speech><speech by="#mauriciomontoya" startTime="2013-12-16T00:00:00">Primero llevo el tr&#225;nsito en las venas y quiero los guardas porque un guarda es
de una forma educativa, preventiva y sancionatoria, desgraciadamente tengo
que decirlo y con pruebas de que la polic&#237;a ve la contravenci&#243;n como un delito,
trata a la persona que comete la contravenci&#243;n como un delincuente. Quiero
decirles que en la polic&#237;a de tr&#225;nsito, me extra&#241;a no ver aqu&#237; al coronel Guido
que ser&#237;a el primero que deber&#237;a de estar como Comandante de la Polic&#237;a.
Que les parece a ustedes hace dos a&#241;os un polic&#237;a de tr&#225;nsito se vaya con
carro y todo a la canalizaci&#243;n de la Iguana, qu&#233; le parece y lo digo y respondo
por lo que digo, el general Mendoza comandante de la polic&#237;a de Antioquia con
sus polic&#237;as de tr&#225;nsito y con sus polic&#237;as de vigilancia en Itag&#252;&#237; el esc&#225;ndalo
que armaron por el mayor Ni&#241;o que lo cogieron embriagado en su carro. Que
tristeza tener que decir que el Mayor en determinado momento no estaba
cometiendo sino un delito, ustedes los guardas saben que es de dos
estacionamiento prohibido, pero no era para armar un esc&#225;ndalo ellos sin
conocer las leyes, el estaba embriagado pero estaba dormido dentro de su
propio carro, en forma preventiva deber&#237;a ayudarlo y no armar ese esc&#225;ndalo.
Los otro doctor Omar Hoyos, Secretario de Tr&#225;nsito, honorables concejales me
da tristeza saber que del tr&#225;nsito de la Secretar&#237;a de Movilidad no queda sino
los inspectores, los guardas y la junta directiva el resto todo es de UNE y de
qui&#233;n es UNE doctor Bernardo Guerra es de Millicom, eso me da tristeza que
tienden y apoyemos los guardas tambi&#233;n lo digo me da tristeza y esto mismo lo
voy a decir en la radio que hablo todos los viernes Mauricio Montoya sin pelos
en la lengua. Hoy felicito al honorable concejal Bayer, a Mar&#237;a Mercedes y al
doctor Fabio Rivera porque voy a cerrar con tres palabras, hoy en este debate
veo que todos los concejales est&#225;n de acuerdo con que se aumente el pie de
guardas, donde que sean los guardas y no la polic&#237;a y todos han hablado
apoyando eso, ustedes son la voz del pueblo y el pueblo es est&#233; y estamos
clamando de que Medell&#237;n necesita m&#225;s de 1.500 guardas.
Da tristeza ver en la Oriental y lo digo delante del doctor Omar Hoyos, tres
guardas en la Oriental, en este momento por ser diciembre no hay sino dos
para toda la Oriental donde hay un choque o cualquier cosa y mientras se
desplaza el guarda al sitio de los acontecimientos, los trancotes en todos
Medell&#237;n.
Y el otro tema Omar Hoyos que lo toqu&#233; con el doctor Mart&#237;n, me da verg&#252;enza
la suplantaci&#243;n de autoridad, la extralimitaci&#243;n de funciones de la polic&#237;a de
vigilancia. La polic&#237;a de vigilancia no tiene porque estar parada en los cuerpos,
en las v&#237;as principales pidiendo licencia, matr&#237;cula, revisi&#243;n t&#233;cnico mec&#225;nica y
licencia de conducci&#243;n ellos son autoridad de vigilancia cada cosa en su lugar y
eso quiero que le quede bien claro a todos los concejales porque ya lo vivi&#243; y lo
digo con nombres propios, lo vivi&#243; el subsecretario de la jur&#237;dica Mart&#237;n Arango
y nos lo cont&#243; a todos los vendedores de que pidi&#233;ndole todo los documentos y
le toc&#243; un rose. Cada cosa en su lugar y los gurdas de tr&#225;nsito son la autoridad
en Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-16T00:00:00">Se recuerda que se aprobado la no lectura de el articulado antes de que
hicieran cambios, expresa hace un rato el doctor Fabio que la Administraci&#243;n
radic&#243; una propuesta de enmienda o de modificaci&#243;n para el segundo debate
del acuerdo de menci&#243;n que estamos debatiendo firmada por Omar Hoyos
Agudelo, secretario de Movilidad y Alba Mar&#237;a Quintero Zapata, secretaria
general.
Le voy a pedir al Secretario General de la Corporaci&#243;n coordinada esta
enmienda o modificaci&#243;n para el segundo debate con el concejal proponente y
ponente del proyecto de acuerdo, le pido por favor al Secretario leer para que
quede en el acta la propuesta de enmienda o modificaci&#243;n planteada por la
Administraci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-16T00:00:00">Este M&#233;dico, abogado como queda redactado me dicen los abogados de
tr&#225;nsito que quedar&#237;a como si le di&#233;ramos facultad al guarda de tr&#225;nsito por
encima del mismo Alcalde y es que tendr&#225; la competencia prevalente en
materia operativa, hay que agregar la palabra en materia preventiva, por lo
tanto solicitar revocar la votaci&#243;n del articulado pidi&#233;ndole la venia al concejal
proponente y coordinador de ponente el doctor Carlos Bayer, proponente es
decir el de la iniciativa que agregar el tema en donde dice tendr&#225;n la
competencia prevalente agregar en materia preventiva frente a las dem&#225;s
autoridades de tr&#225;nsito.
La Presidencia:
Doctor Bayer est&#225; de acuerdo con la sanci&#243;n planteada</speech><speech by="#carlosalbertobayercano" startTime="2013-12-16T00:00:00">Habr&#225; que revocarla y estar&#233; de acuerdo con la modificaci&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-16T00:00:00">Aqu&#237; viene una aguinaldo en estos d&#237;as para un compa&#241;ero m&#237;o, se&#241;or
presidente el proyecto de acuerdo No 203 del 2013, Por el cual se establece la
Pol&#237;tica Integral de Universalizaci&#243;n de las TIC en el Municipio de Medell&#237;n y se
dictan otras disposiciones.
Es este proyecto de acuerdo la posibilidad que tiene el municipio de
promocionar el servicio universal, la cobertura universal, el Internet subsidiado
por ahora y en el futuro gratuito la protecci&#243;n a la universalizaci&#243;n a los
servicios y de los ciudadanos con los que tiene que ver con el acceso a las
actividades propias de la sociedad de la informaci&#243;n, las medidas necesarias
para justar institucionalmente al municipio ante la nueva realidades sectoriales
de las TIC. Este proyecto de acuerdo se acomodad perfectamente a lo
establecido en la ley 1341 del 2009, por el cual se define principios y conceptos
sobre la sociedad de informaci&#243;n y la organizaci&#243;n de las tecnolog&#237;as de las
informaci&#243;n, las telecomunicaciones, el Gobierno Nacional hizo un esfuerzo
muy grande con la creaci&#243;n del ministerio de las TIC y con la ley 1341 le dio el
desarrollo legislativo necesario.
El Gobierno Municipal va a tener dos herramientas fundamentales propuestas
por el Partido Liberal colombiano, la universalizaci&#243;n de las TIC como pol&#237;ticas
p&#250;blicas y adem&#225;s el fondo de las TIC que promueve que ha sacado como
proponente en primer debate y que lo har&#225; ma&#241;ana como proponente y ponente
en el segundo debate la doctora Aura Marleny Arcila. Estos dos proyectos de
acuerdo nos dan la posibilidad de que las tecnolog&#237;as de la informaci&#243;n en el
territorio se apliquen adecuadamente d&#225;ndole un marco legislativo y normativo,
m&#225;s que legislativo por qu&#233; no legislamos un marco normativo y administrativo
a la funci&#243;n de la Administraci&#243;n Municipal en lo que tiene que ver con los
telecentros, con lo que tiene que ver con la tele educaci&#243;n, lo que tiene que ver
con la deformaci&#243;n en el gobierno, el emprendimiento de digitar y el teletrabajo.
Este es una herramienta fundamental que cubre el sector urbano y el sector
rural, promocionando los telecentros en lo que tiene que ver con el sector rural
del Municipio de Medell&#237;n, est&#233; alcance de la articulaci&#243;n de las TIC la
promoci&#243;n de las mismas todo de la mano del Ministerio de Informaci&#243;n y
tecnolog&#237;a y comunicaciones. El presupuesto se deja claro en el articulado, en
el art&#237;culo noveno que la Alcald&#237;a asignara el presupuesto y los recursos que
permitan ejecutar y dar cumplimiento al presente acuerdo.
Este acuerdo llevamos tres meses prepar&#225;ndolo, concibi&#233;ndolo adecu&#225;ndolo a
las realidades legislativas y consideramos que es una herramienta fundamental
para que las tecnolog&#237;as de la informaci&#243;n en conocimiento lleguen a cada uno
de los ciudadanos de Medell&#237;n, coment&#225;ndolas, incentivando su participaci&#243;n
con el acompa&#241;amiento efectivo de la Administraci&#243;n Municipal para las
mismas. Despu&#233;s de m&#225;s de cuatro sesiones de estudio, despu&#233;s de haber
pasado el primer debate le solicito a los honorables compa&#241;eros m&#237;os
concejales de est&#225; ciudad que me den su voto afirmativo para que tengamos la
realidad de la pol&#237;tica p&#250;blica de las TIC en el Municipio de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">No hab&#237;a visto alguien que se fuera tan contento pueda hacer que se aplique.
Al doctor Carlos Mario Mej&#237;a, no es que me vaya a oponer al proyecto desde
ning&#250;n punto de vista, m&#225;s bien he sido una defensa en el tema de las
telecomunicaciones del senador Eugenio Prieto, no solamente en su columna
sino en la comisi&#243;n y en la plenaria del Senado de la Rep&#250;blica. Me imagino
que usted tambi&#233;n ha seguido esa l&#237;nea de trabajo en su equipo de trabajo
pol&#237;tico, con un excelente asesor como es el doctor Carlos Alberto Atehort&#250;a.
Pero s&#237; quisiera saber en el art&#237;culo noveno que cuando usted habla del
presupuesto la Alcald&#237;a asignar&#225; en el presupuesto municipal, los recursos que
permitan ejecutar y dar cumplimiento al presente acuerdo, acorde con el Plan
de Desarrollo, sujeto a la validaci&#243;n de los indicadores financieros y el an&#225;lisis
del impacto fiscal en el Marco Fiscal de Mediano Plazo, durante el proceso de
elaboraci&#243;n y aprobaci&#243;n del presupuesto de la vigencia fiscal correspondiente.
Cu&#225;l va hacer el presupuesto que se le va asignar a este proyecto</speech><speech by="#carlosmariouribezapata" startTime="2013-12-16T00:00:00">Para solicitar que la administraci&#243;n entre a responder.
Intervino el secretario de Desarrollo Econ&#243;mico, Tom&#225;s Cipriano Mej&#237;a Sierra:
Muy brevemente con lo que tiene que ver con la explicaci&#243;n sobre la diferencia
de este proyecto de acuerdo que estamos tramitando que tiene que ver en gran
medida casi el mismo tema uno es el Fontic, el otro es el de la conectividad en
las estaciones del Metro, Metropl&#250;s y est&#225; particularmente. Lo que tiene que ver
con este b&#225;sicamente decir tres cosas, primero este proyecto de acuerdo lo
enmarcamos como una pol&#237;tica p&#250;blica articuladora de otros programas y
proyectos que est&#225;n financiados desde la Secretar&#237;a de Desarrollo Econ&#243;mico y
desde otras dependencias de la administraci&#243;n que de una u otra forma le
pegan a los indicadores que estamos planteando ac&#225; o a los objetivos que se
est&#225; planteando en este proyecto de acuerdo.
Medell&#237;n
Medell&#237;n
que el a&#241;o entrante tendr&#225; un presupuesto por Plan de
que el a&#241;o entrante tendr&#225; un presupuesto por Plan de
Desarrollo de $5.700 millones, otro es el Fontic que tendr&#225; segundo debate
ma&#241;ana por $14.000 millones y el proyecto de los telecentros que est&#225;n
encabeza de la Secretar&#237;a de Participaci&#243;n Ciudadana que tiene alrededor de
$1.100 millones para el a&#241;o entrante. Pueden haber otros programas o
proyectos que deber&#225;n quedar enmarcados dentro de esta pol&#237;tica p&#250;blica,
recuerden no tiene recursos pero s&#237; articula los programas que si lo tienen para
poder dar cumplimiento al presente proyecto.
Finalmente un tercero objetivo es que teniendo la pol&#237;tica p&#250;blica de
universalizaci&#243;n de las TIC nos permite adem&#225;s de lo anterior de jalonar los
recursos de los proyectos anteriormente descriptos, nos permite tambi&#233;n jalonar
recursos del Ministerio de la TIC, del fondo de regal&#237;as y del sector empresarial,
b&#225;sicamente es eso Presidente, se&#241;ores concejales</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-16T00:00:00">Tal como lo dice nuestro Secretario de de Desarrollo Econ&#243;mico, este es un
proyecto de acuerdo que se va en acuerdo municipal que articula lo del fondo
de las TIC que se aprobara en el d&#237;a de ma&#241;ana lo que tiene que ver con el
desarrollo de las TIC, en el Plan de Desarrollo Municipal. La idea es que esto
sea una pol&#237;tica integral, esta universalizaci&#243;n de las TIC y que promocione y
fomente la formaci&#243;n en el gobierno, en el emprendimiento digital, el teletrabajo,
los telecentros que inclusive ya tiene presupuesto propio pero faltaba era esa
integralidad, que nos la da este proyecto de acuerdo.
Y con el proyecto de acuerdo que ma&#241;ana debatiremos, ah&#237; tendremos un
complemento fundamental, porque ah&#237; hay unos fondos para la creaci&#243;n del
fondo de las TIC que le van a dar realce a esta pol&#237;tica p&#250;blica en Hacienda</speech><speech by="#dianasalazar" startTime="2013-12-16T00:00:00">La Secretar&#237;a de Participaci&#243;n Ciudadana quiere reiterar el apoyo y la
coherencia del proyecto en cuanto a los objetivos que persigue los del proyecto
telecentros. Hoy se ejecuta en la ciudad con 46 telecentros. Bajo unos pilares
coherentes al articulado que son toda la apropiaci&#243;n social desde las
tecnolog&#237;as de comunicaci&#243;n, tecnolog&#237;as del empoderamiento para la
participaci&#243;n y todo el tema de formaci&#243;n para desarrollarlo.
Venimos trabajando dentro de un pilar que es en el tema de la conectividad, el
tema de llevar m&#225;s telecentros a m&#225;s comunidades todas muy vulnerables y
todo un tema de formaci&#243;n para todo lo anterior y para el tema del teletrabajo.
Sin embrago, es preciso anotar que en la medida de lo posible las
responsabilidades de generar m&#225;s telecentros para todas las comunas y
corregimientos requerir&#225; de una apropiaci&#243;n mayor de recursos, que es posible
en la medida de que haya articulaci&#243;n con el Fontic que est&#225; en el proyecto de
acuerdo, ya que los recursos que tiene la Secretar&#237;a para la implementaci&#243;n
son bastante limitados</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-16T00:00:00">Solicitar que para ma&#241;ana, previo concepto escrito por la Administraci&#243;n
Municipal y tambi&#233;n de las abogadas del Concejo, se analice el tema de que si
es posible someter ma&#241;ana a votaci&#243;n la moci&#243;n de observaci&#243;n que fue votada
y suscrita por 15 concejales el d&#237;a s&#225;bado, que estaban presentes pero que
expresaron todas las bancadas el no participar de la pol&#237;tica de Renting para
Empresas Varias.
Se me ha informado que el se&#241;or dice que no le importa el Concejo, que ya no
es necesario venir al Concejo, si es as&#237; vamos a ver, pero creo que no es la
manera despu&#233;s de que este Concejo le ha entregado las facultades lo que ha
solicitado la Administraci&#243;n Municipal o mejor una determinaci&#243;n de esas
condiciones con quien &#233;l ha dicho que fue el generador de que Gana ahora sea
el operador de Benedan y qui&#233;n propuso la venta de la Fabrica de Licores de
Cebollero&#8221; era uno de los operadores&#8221;.
Cebollero&#8221; era uno de los operadores&#8221;.
Intervino el concejal Miguel Andr&#233;s Quintero Calle:
Solamente para dejar en el acta de hoy y es las cosas que se aprueban en el
Concejo todos tiene una ilusi&#243;n y un sentir, lo que pasa es que muchas veces
no alcanzamos a verla con el tiempo necesario para poder tomar decisiones y
determinaciones, en este caso cuando se aprob&#243; el proyecto de acuerdo ya se
sab&#237;a para donde se iban las cosas.
Se saca de la mano del Concejo las decisiones de Empresas Varias porque
queda en el grupo EPM, ahora tocar&#225; ver de que manera nosotros como
Concejales nos podemos manifestar de una manera fuerte y si nos toca por la
parte legal hacerlo por la parte legal, pero nosotros no nos podemos quedar
quietos con esto</speech><speech by="#alvaromunerabuiles" startTime="2013-12-16T00:00:00">Quiero felicitar a mis compa&#241;eros hinchas del Atl&#233;tico Nacional, prefiero mil
veces verlos contentos que aburridos</speech></debateSection><heading>12</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejia" id="carlosmariomejia" showAs="Carlos Mario Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagaviria" id="luzelenagaviria" showAs="Luz Elena Gaviria" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverri" id="jesusanibalecheverri" showAs="Jes&#250;s An&#237;bal Echeverri" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/luciagonzalez" id="luciagonzalez" showAs="Luc&#237;a Gonz&#225;lez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/gustavomejia" id="gustavomejia" showAs="Gustavo Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciorico" id="mauriciorico" showAs="Mauricio Rico" /><TLCPerson href="/ontology/person/127.0.0.1/neilgarcia" id="neilgarcia" showAs="Neil Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciomontoya" id="mauriciomontoya" showAs="Mauricio Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/dianasalazar" id="dianasalazar" showAs="Diana Salazar" /></references></meta><preface><docDate date="2013-12-16" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23697.pdf" /></preface><docDate /></debate></akomaNtoso>