<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Diciembre</heading><debateSection><heading>ACTA 395
</heading><speech by="#carlosmariomejiamunera" startTime="2013-12-17T00:00:00">Solicito modificaci&#243;n del orden del d&#237;a, para que iniciemos con el proyecto de
acuerdo 226 y continuemos con el 206</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-17T00:00:00">Realmente me sue&#241;o este fondo dentro de cinco, seis, siete a&#241;os como una
gran empresa l&#237;der en el pa&#237;s de la universalizaci&#243;n de las tecnolog&#237;as de la
informaci&#243;n y la comunicaci&#243;n.
En el art&#237;culo primero, por supuesto se crea el fondo. En el art&#237;culo segundo se
dice cu&#225;l es la naturaleza jur&#237;dica que es un fondo cuenta especial sin
personer&#237;a jur&#237;dica. En el art&#237;culo tercero se habla del objetivo del fondo, cuyo
objetivo b&#225;sico es la financiaci&#243;n de planes, programas y proyectos del
Municipio de Medell&#237;n, orientados a la universalizaci&#243;n de las tecnolog&#237;as de la
informaci&#243;n y las comunicaciones.
El art&#237;culo cuarto habla de las diferentes fuentes de financiaci&#243;n del fondo, una
de ellas tiene que ser los recursos para la constituci&#243;n que estamos hablando
de $14.000 millones, el 1% provenientes de la transformaci&#243;n accionaria de
UNE EPM Telecomunicaciones.
La segunda fuente de financiaci&#243;n son los excedentes de Empresas P&#250;blicas
de Medell&#237;n en lo que tiene que ver con UNE, de los futuros excedentes. En
este caso se dice que cada administraci&#243;n podr&#225; decretar en cada oportunidad
en qu&#233; porcentaje de cada vigencia fiscal se destinar&#225;.
La tercera fuente de financiaci&#243;n son los aportes adicionales propios del
Municipio de Medell&#237;n, que cada Administraci&#243;n evaluar&#225; de acuerdo a los
planes y a su Plan de Desarrollo.
El cuarto, ser&#237;an los aportes provenientes del Fondo de Tecnolog&#237;as de la
Informaci&#243;n y las Comunicaciones del orden nacional.
Esto es bien importante porque hay un Fontic a nivel nacional y financia
recursos, hasta donde tengo entendido, por un monto igual al case de la
Administraci&#243;n Municipal.
Claro que es mediante presentaci&#243;n de proyectos que en eso hay much&#237;simos y
en este caso estar&#237;amos hablando de otros $14.000 millones, lo que el fondo
podr&#237;a tener para el 2014 o aspirar a tener $28.000 millones con los aportes
inmediatos del gobierno nacional. La otra fuente de financiaci&#243;n ser&#237;an los
aportes provenientes del Sistema Nacional de Regal&#237;as, muy importante porque
los entes territoriales tenemos que aprender a aprovechar en el buen sentido de
la palabra.
Este por supuesto tambi&#233;n es mediante presentaci&#243;n de proyectos, la cultura de
proyectos que se est&#225; manejando en los &#250;ltimos tiempos, tanto a nivel municipal
como nacional y el Sistema Nacional de Regal&#237;as tiene inmensos recursos para
estos temas.
El sexto ser&#237;a aportes de gremios y personas jur&#237;dicas. Por supuesto podr&#225;
recibir donaciones de cualquier origen.
El art&#237;culo 5&#186; habla de la pertinencia del fondo con la universalizaci&#243;n de las
tecnolog&#237;as de la informaci&#243;n y la comunicaci&#243;n.
El art&#237;culo 6&#186; habla de un aspecto muy importante, que aspiro que sea de un
impacto muy grande en la ciudad y que estuvo en la discusi&#243;n y forma
estructural cuando la transformaci&#243;n de UNE y es la creaci&#243;n de la Oficina de
Protecci&#243;n al Usuario de las TIC&#180;s.
Tambi&#233;n hay otro aspecto muy importante en este proyecto y es que a las
organizaciones sociales se les podr&#225; asignar recursos mediante proyectos para
infraestructura y equipos en el marco de las pol&#237;ticas nacionales de
universalizaci&#243;n de las TIC&#180;s.
Considero que este proyecto de acuerdo con otros tan importantes como el
Plan de ciencia, tecnolog&#237;a e innovaci&#243;n, como el de las pol&#237;ticas de
universalizaci&#243;n y como tantos otros proyectos important&#237;simos este Concejo ha
tramitado, le agrega mucho valor al desarrollo de la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-17T00:00:00">Registramos la presencia del doctor Tom&#225;s Cipriano Mej&#237;a Sierra, secretario de
Desarrollo Econ&#243;mico; del doctor Hern&#225;n Dar&#237;o Elejalde, subdirector Ejecutivo
Financiero del &#193;rea Metropolitana; doctor Carlos Mario G&#243;mez, secretario
General del &#193;rea; Jairo Vel&#225;squez, jefe de Inform&#225;tica del &#193;rea Metropolitana;
Juan Esteban Mart&#237;nez, subdirector de Movilidad</speech><speech by="#tomasciprianomejiasierra" startTime="2013-12-17T00:00:00">Explicar la importancia de este proyecto de acuerdo. Ayer aprobamos el
proyecto para la universalizaci&#243;n de las TIC&#180;s, esta vez nos corresponde el
tema del Fontic. Recordemos que el Fontic queda como uno de los proyectos
enmarcados en ese proyecto sombrilla de la universalizaci&#243;n de las TIC&#180;s, en
donde nos concentraremos en lo que tiene que ver con puntos de conectividad
en espacios p&#250;blicos y la generaci&#243;n de contenidos digitales, enfocados
tambi&#233;n a la poblaci&#243;n discapacitada</speech><speech by="#anaisabelpalacios" startTime="2013-12-17T00:00:00">Nosotros vamos a trabajar desde el programa con este fondo del Fontic.
&#191;Qu&#233; tenemos planeado? Primero, una l&#237;nea gruesa de conectividad e inclusi&#243;n
digital, donde se espera gastar el 88% de los recursos del primer a&#241;o en sitios
nuevos de conexi&#243;n a Internet y el segundo a&#241;o, un 90% del total del total de
los recursos para otros sitios.
Para el 2015, vamos a tener un total de 273 sitios nuevos de conexi&#243;n a
Internet, que incluyen tres tipos de formato que son punto de navegaci&#243;n de
sitio de gobierno, que es donde se tiene la conectividad gratuita y unos
dispositivos para que la gente ingrese a Internet; sitio p&#250;blico que solo el punto
Wi-Fi ha abierto y los corredores digitales que es cuando uno tiene diferentes
puntos y los une para que no se pierda la conectividad de un punto a otro.
Y en cuanto a los contenidos y servicios se tienen dos temas para ambos a&#241;os.
El primero, son servicios desarrollados para mejorar la calidad de vida de los
ciudadanos, en relaci&#243;n con las personas con alg&#250;n tipo de discapacidad, que
podamos darle acceso por medio de dispositivos que se adhieren a los sitios
donde ya tenemos conectividad, o porque por ejemplo los contenidos son
traducidos en lenguaje de se&#241;as o tienen diferentes ayudas para que cierta
poblaci&#243;n pueda acceder a ellos.
Y la otra, son grandes servicios de ciudad, por ejemplo una agenda de ciudad o
una herramienta de datos abiertos. En ese formato vamos a trabajar de la
mano con las secretar&#237;as y los entes descentralizados para sacar servicios al
aire que tengan buena experiencia de usuario y que sean sostenibles en el
tiempo. Es decir, tanto la conectividad como los servicios deben tener un
modelo de sostenibilidad, a pesar de que del Fontic salga una inversi&#243;n inicial.
Eso es a grandes rasgos lo que se va a hacer con el Fontic. La oficina de
atenci&#243;n al usuario, tenemos ya una cita para discutir cu&#225;l es el alcance de esta
oficina, porque tenemos que tener en cuenta que si hay delitos inform&#225;ticos,
hay un punto donde ir o si es acercamiento de cu&#225;l es la oferta, cu&#225;l va a ser la
ruta del usuario, pero es un tema que tenemos dentro de los servicios de
ciudad, contemplados con los fondos del Fontic</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-12-17T00:00:00">Para dejar constancia o definir muy bien el criterio de este acuerdo, que son
dos aspectos estructurales. Una es la masificaci&#243;n, la universalizaci&#243;n de todas
las tecnolog&#237;as de la informaci&#243;n y las comunicaciones y la otra, que debe
arrancar en forma simult&#225;nea del 2014 es la oficina de protecci&#243;n al usuario.
Eso no se puede dejar como un aspecto secundario, porque desde el principio
hemos dicho que es un aspecto estructural. Quiero que eso no solo quede en el
discurso de la Administraci&#243;n sino como un proyecto para iniciarse en el 2014.
Esto es lo que espera la ciudad, que la Administraci&#243;n Municipal lidere la
defensa y protecci&#243;n del usuario y esa es la idea. Inclusive llegar en
determinado momento a facilitar la representaci&#243;n del usuario.
Esto tiene que quedar muy claro en la aprobaci&#243;n de este segundo debate. La
propuesta es muy clara, los dos aspectos, tanto la universalizaci&#243;n como la
creaci&#243;n de la oficina de protecci&#243;n al usuario, porque creo que es un aspecto
complementario y que realmente garantiza que la universalizaci&#243;n se d&#233; con
calidad y tambi&#233;n se d&#233; siempre teniendo al usuario como eje estructural y
aspecto fundamental en la prestaci&#243;n que recibe.
Quiero que la Administraci&#243;n reciba este mensaje muy claro, son los dos ejes
fundamentales del acuerdo y no se puede trabajar uno solo a partir de 2014,
deben ser los dos</speech><speech by="#carlosmariouribezapata" startTime="2013-12-17T00:00:00">Este proyecto fue lo que nos enlaz&#243; a muchos concejales para votarlo positivo,
porque aqu&#237; estamos buscando la defensa del usuario y la ampliaci&#243;n de la
cobertura. Esperamos que con este fondo las telecomunicaciones lleguen a las
52 veredas m&#225;s distantes de la ciudad, porque los subsidios de telefon&#237;a y de
Internet a partir de 2015 desaparecen y este acuerdo es el que nos tiene que
garantizar eso.
Ah&#237; es donde aparece la importancia de este acuerdo y que nos d&#233; la garant&#237;a,
porque nos dimos aqu&#237; una pela muy grande ante la ciudad, defendiendo la
parte social, de la cobertura, servicio y calidad al usuario de las
telecomunicaciones. Que la Administraci&#243;n le d&#233; la importancia, porque aqu&#237; el
gerente de EPM y el Presidente de UNE nos dieron las garant&#237;as que se iba a
mejorar el tema de la cobertura. Porque aqu&#237; todav&#237;a en pleno siglo 21 tenemos
veredas sin telecomunicaciones, sin telefon&#237;a, sin Internet.
De alguna manera tenemos que retribuir a la comunidad menos favorecida con
este proyecto de acuerdo y me atrevo a decir es la carta de presentaci&#243;n de
nosotros, es la garant&#237;a de nosotros de haber votado lo de UNE, peleamos
mucho por esto, para demostrar a la sociedad que con lo de UNE hicimos algo
muy bueno y que va a beneficiar a las comunidades menos favorecidas</speech><speech by="#carlosmariomejiamunera" startTime="2013-12-17T00:00:00">Son tres proyectos que vienen enlazados y revisten una importancia vital. El de
la universalizaci&#243;n, el del fondo de los TIC&#180;s y el de Wi-Fi en el sistema
integrado de transporte. Esperamos y vamos a estar pendientes del desarrollo
que le den a este proyecto en la Administraci&#243;n, a los tres, esto no es charlando
ni es mamando gallo. Ayer not&#233; cierta cosita con el proyecto de
universalizaci&#243;n, inclusive el doctor Bernardo en muy buen momento expuso lo
del presupuesto. Vamos a estar encima y en el 2014 no nos van a aguantar
encima, porque son proyectos que los tiene que respetar la Administraci&#243;n y dar
toda la seriedad</speech><speech by="#anaisabelpalacios" startTime="2013-12-17T00:00:00">Estamos de acuerdo con la importancia del fondo. En cuanto a la oficina de
protecci&#243;n al usuario, no es menos importante, doctora Aura, lo estamos
evaluando para entender realmente qu&#233; es lo que debe hacer esa oficina y
Medell&#237;n ciudad inteligente&#8221; es lo que viene
Medell&#237;n ciudad inteligente&#8221; es lo que viene
haciendo. Si hay que informarle al usuario d&#243;nde se conecta, es lo que
hacemos. Si hay que contarle cu&#225;l es la oferta que hay, se la contamos.
Como va a ser un servicio, estamos en esa evaluaci&#243;n de c&#243;mo se va a
enfocar, cu&#225;les son los canales, c&#243;mo llegarle a la gente, cu&#225;l es la oferta de
esa oficina. Pero lo tendremos en cuenta y lo vamos a discutir a medida que
vamos avanzando, porque sabemos que es prioridad y total apoyo al proyecto,
estamos de acuerdo que es importante que la gente tenga cobertura, que llegue
a los lugares m&#225;s marginados, porque finalmente es lo que ha venido haciendo
el programa</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-12-17T00:00:00">Quiero exponer los beneficios que tendr&#225; este proyecto. Entendemos que la
ciudad va a potenciar esa vocaci&#243;n que ha venido adquiriendo de ciencia y
tecnolog&#237;a, un distrito que el d&#237;a de ma&#241;ana podr&#237;a ser de ciencia y tecnolog&#237;a,
como la ciudad m&#225;s innovadora del mundo, la ciudad de grandes eventos, una
ciudad conectada con el mundo, multiling&#252;e.
Y tenemos que estar a la vanguardia de las principales ciudades del mundo.
Medell&#237;n hoy cuenta con una excelente cobertura en servicios p&#250;blicos
domiciliarios, Internet y telecomunicaciones. Existe a nivel nacional la pol&#237;tica
de ciencia y tecnolog&#237;a, contenida en la Ley 341 de 2009, en la que se
defienden principios y conceptos sobre la sociedad de la informaci&#243;n y la
organizaci&#243;n de las tecnolog&#237;as de la informaci&#243;n y las comunicaciones TIC&#180;s y
en el Conpes 3582.
El Acuerdo Municipal 24 que contiene el Plan de Ciencia, Tecnolog&#237;a e
Innovaci&#243;n 2011-20121 como pol&#237;tica del desarrollo de la innovaci&#243;n en el
Municipio de Medell&#237;n. Proyecto de acuerdo 203, aprobado ayer en el que se
propone universalizar el acceso a las TIC&#180;s.
Proyecto de acuerdo 226 de 2013, que crea el Fondo Territorial para la
vinculaci&#243;n de Medell&#237;n en la sociedad de la informaci&#243;n y la universalizaci&#243;n
de las TIC&#180;s, llamado tambi&#233;n Fontic. Beneficios de este proyecto: conectarse a
Internet en forma gratuita y con navegaci&#243;n totalmente libre en todas las
estaciones a trav&#233;s de una red inal&#225;mbrica de datos Wi-Fi.
Acceso wireless y banda ancha con total cobertura geogr&#225;fica. Consultar acerca
de la informaci&#243;n de los eventos y centros culturales de la ciudad a trav&#233;s de
aplicaciones que utilicen mapas y sistemas de GPS como soporte. Facilitar al
usuario las herramientas de quejas y reclamos acerca de servicio y seguridad
dentro del sistema integrado de transporte del Valle de Aburr&#225;.
Buscamos con esto motivar el uso del sistema integrado de transporte, en la
medida que estamos mejorando la calidad del servicio. Si podemos
proporcionar conexi&#243;n gratuita a todos los usuarios del Metro, vamos a tener la
posibilidad de que muchas personas, si no tienen plan de datos a trav&#233;s de sus
celulares, podr&#225;n hacer llamadas completamente gratuitas a trav&#233;s de Skype,
de Viber, programas que existen hoy en Internet para hablar sin ning&#250;n costo.
Esto les representar&#225; a los usuarios un mejoramiento de su calidad de vida,
entendiendo que desde el momento en que se suban al Metro, hasta que
lleguen a sus trabajos o a su estudio, van a poder adelantar much&#237;simas
actividades que les va a permitir realizarlas desde el Metro. Considero que
tenemos una gran posibilidad de mejorar sustancialmente la calidad de servicio
de los usuarios, pero tambi&#233;n motivar cada vez m&#225;s, que la gente utilice el
sistema integrado de transporte.
Aqu&#237; hay unos antecedentes de Metros con conexi&#243;n a Internet inal&#225;mbrica en
el mundo. El Metro de Mosc&#250;, desde enero de 2012, el de Nueva York,
inicialmente hoy arranc&#243; con 30 estaciones que tienen servicio de conexi&#243;n y
en el 2015 estar&#225;n las 270 estaciones cubiertas. El Metro de Tokio, estaciones
del sistema y solamente se presta el servicio por 15 minutos inicialmente. En
Londres, en 56 estaciones del sistema por 60 minutos diarios, luego de los
Juegos Ol&#237;mpicos se instal&#243; el cobro y el servicio lo presta Telef&#243;nica.
En Seattle, el Internet gratuito en todos los buses de la ciudad. En Tallin capital
de Estonia, el Wi-Fi es gratuito a bordo de todos los trenes del Metro y en
Santiago de Chile, es gratuito en 21 estaciones a partir de 2012 y la empresa
que lo desarrolla es Claro. Una de las principales preocupaciones no solo de
este proyecto sino de todos, es c&#243;mo se va a financiar, c&#243;mo puede ser
autosostenible, porque sabemos que cada que sacamos un proyecto tiene unos
cargos presupuestales para poderlos desarrollar.
En este proyecto, encontramos unas bondades y unas ventajas bastante
interesantes, entendiendo que incluso esto puede generarle r&#233;ditos econ&#243;micos
al Metro. Pocos servicios hoy en d&#237;a en la ciudad pueden generarle recursos
adicionales a nuestros sistemas p&#250;blicos. Ofrecer Internet inal&#225;mbrico gratuito
ya ha sido aplicado en varios pa&#237;ses del mundo, no solo en sistemas de
transporte sino en todo tipo de espacios p&#250;blicos y privados, a partir de
plataformas y portales cautivos, en los cuales se pueden ofrecer espacios
publicitarios y bases de datos.
Esta semana recibimos la inquietud de unos j&#243;venes emprendedores de
Medell&#237;n, que se ganaron el premio capital semilla y nos dijeron que hab&#237;an
escuchado la iniciativa de la conexi&#243;n gratuita de Wi-Fi al Metro y que
est&#225;bamos mirando la financiaci&#243;n y ellos ya desarrollaron un software, que lo
que hace es que permite que la gente entre a Internet y puede financiarse con
publicidad o a trav&#233;s de diferentes medios pagando una pauta publicitaria las
empresas. Considero que hoy cualquier empresa del mundo estar&#237;a dispuesta
a hacer el montaje de esta tecnolog&#237;a a cambio de operarlo, a manera de
alianza p&#250;blico &#8211; privada, porque la gente desde que se monta en el sistema
integrado de transporte todos los d&#237;as en Medell&#237;n, son personas que estar&#225;n
en el sistema cautivas y que solamente podr&#225;n ingresar a trav&#233;s de ese sistema
a Internet.
Se muestra bastante atractivo para cualquier empresa, en la medida en que
puedan proveer el servicio e incluso de la retribuci&#243;n que puedan tener por
publicidad y otros servicios a empresas privadas, podr&#225;n dejarle recursos al
Metro con toda seguridad. Tenemos una modificaci&#243;n en el articulado y en el
orden del proyecto de acuerdo, por sugerencia de la Secretaria General. Si
considera, se&#241;or Presidente, pasar&#237;a a leer las modificaciones:
Art&#237;culo Primero. Objeto. El programa estar&#225; dirigido a proporcionar
a los usuarios del sistema integrado de transporte del Valle de
Aburr&#225;, los mecanismos tecnol&#243;gicos que faciliten su acceso gratuito
a las tecnolog&#237;as de comunicaci&#243;n e informaci&#243;n y todo el despliegue
de nuevas prestaciones de telecomunicaciones que ofrece el mundo
contempor&#225;neo, as&#237; como nuevas posibilidades de servicios al
interior del Sistema Integrado de Transporte del Valle de Aburr&#225;, a
trav&#233;s del uso de las tecnolog&#237;as de la informaci&#243;n y las
comunicaciones, como es la conexi&#243;n a Internet inal&#225;mbrica gratuita
Wi-Fi.
El art&#237;culo segundo se suprime.
El art&#237;culo quinto pasa a ser segundo, cambia y queda as&#237;:
Art&#237;culo Segundo. Mesa interinstitucional. Conf&#243;rmese la mesa de
trabajo interinstitucional para la creaci&#243;n del programa de conexi&#243;n a
Internet inal&#225;mbrica gratuita Wi-Fi dentro del Sistema Integrado de
Transporte del Valle de Aburr&#225; para el Municipio de Medell&#237;n, la cual
ser&#225; liderada por la Subsecretar&#237;a de tecnolog&#237;as de la Informaci&#243;n
de la Secretar&#237;a de Servicios Administrativos y contar&#225; con un
representante de las siguientes dependencias:
- Subsecretar&#237;a de Tecnolog&#237;a de la Informaci&#243;n
- Secretar&#237;a General
- Secretar&#237;a de Movilidad
- UNE
- &#193;rea Metropolitana del Valle de Aburr&#225;
- Metro
- Metropl&#250;s
- Medell&#237;n ciudad inteligente
Otros actores:
Participar&#225;n como invitados los representantes de cada una de las
organizaciones y/o agremiaciones de ciudadanos que se vinculen y
muestren inter&#233;s en aportar al programa.
Par&#225;grafo primero. El proceso para la invitaci&#243;n y participaci&#243;n
activa de los representantes de cada una de las organizaciones de
medios de la mesa de trabajo, deber&#225;n reglamentarse aplicando los
criterios de inclusi&#243;n, igualdad y pluralismo, pudi&#233;ndose emplear el
n&#250;mero de participantes de la mesa de trabajo en caso de ser
necesario.
Art&#237;culo Tercero. Partiendo de la vocaci&#243;n de Medell&#237;n como ciudad
innovadora, ciudad inteligente, ciudad de grandes eventos, ciudad
multiling&#252;e y aprovechando la excelente cobertura en Internet y
telecomunicaciones que posee el programa de conexi&#243;n a Internet
inal&#225;mbrica gratuita Wi-Fi, dentro del sistema integrado de
transportes del Valle de Aburr&#225;, para el Municipio de Medell&#237;n, estar&#225;
orientado por los siguientes principios:
Acceso: Se proporcionar&#225; a los usuarios del sistema integrado de
transporte del Valle de Aburr&#225;, los mecanismos tecnol&#243;gicos que
faciliten su acceso gratuito a las tecnolog&#237;as de la comunicaci&#243;n e
informaci&#243;n y todo el despliegue de nuevas prestaciones de
telecomunicaciones que ofrece el mundo contempor&#225;neo, as&#237; como
nuevas posibilidades de servicios al interior del Sitva.
Calidad del servicio: A partir de esta nueva modalidad de
conectividad, se propender&#225; para que el Sistema Integrado de
Transporte del Valle de Aburr&#225; mejore y agilice la prestaci&#243;n del
servicio.
Publicidad de informaci&#243;n de ciudad: en aras de fortalecer la
vocaci&#243;n de ciudad tur&#237;stica, innovadora e inteligente de Medell&#237;n, se
incentivar&#225; la consulta acerca de la informaci&#243;n de ciudad, de los
eventos y centros culturales y recreaci&#243;n que ofrece Medell&#237;n, a
trav&#233;s de aplicaciones que utilice mapas y sistemas de
georreferenciaci&#243;n para soporte.
Atenci&#243;n al ciudadano: Se facilitar&#225; al usuario el acceso a
herramientas de PQRS y de consultas de horarios, frecuencias y
rutas del sistema integrado de transporte del Valle de Aburr&#225;.
Art&#237;culo Cuarto. Los criterios que orientar&#225;n la construcci&#243;n del
programa de conexi&#243;n a Internet inal&#225;mbrica y gratuita Wi-Fi dentro
del Sistema Integrado de Transporte del Valle de Aburr&#225; para el
Municipio de Medell&#237;n son los siguientes:
Los usuarios del Sitva - Sistema Integrado de Transporte del Valle de
Aburr&#225; dentro del Municipio de Medell&#237;n, podr&#225;n conectarse a
Internet de forma gratuita y con navegaci&#243;n totalmente libre en todas
las estaciones y dem&#225;s componentes del SITVA a trav&#233;s de una red
inal&#225;mbrica de datos WI-FI, acceso Wireless y banda ancha con total
cobertura geogr&#225;fica. Con el objeto de racionalizar su uso, el
programa debe establecer los tiempos de servicios y debe
proporcionarlos por un tiempo limitado pero suficiente.
La cobertura estimada estar&#225; determinada por la capacidad del
modelo elegido para la prestaci&#243;n del servicio y conforme se
agregar&#225;n componentes y kil&#243;metros al SITVA tambi&#233;n se
extender&#225;n progresivamente. El ancho de banda destinado al
servicio no est&#225; destinado por el equipo final de usuario puesto que
todos los equipos compartir&#225;n el ancho de banda de los servicios lo
cual debe limitarse a una cantidad determinada de KBBS m&#225;xima
para cada equipo al final del usuario que se conecta en la estaci&#243;n
con base en el WI-FI.
Se garantizar&#225; el libre acceso a sitios Web de informaci&#243;n, contenido,
transancionales, y otros que ayuden a la sostenibilidad el programa.
En aras de garantizar su buen uso y todo tipo de consulta que pueda
afectar la calidad y la prestaci&#243;n &#243;ptima de servicio, el programa
procurar&#225; bloquear a trav&#233;s de un filtrado de contenidos p&#225;ginas
WEB de sexo, pornograf&#237;a infantil y violencia, v&#237;deos, juegos de azar
y cualquier otro tipo de informaci&#243;n que se considere nociva.
Par&#225;grafo.
Se tendr&#225; en cuenta los criterios que se decidan de manera
concertada en la mesa de trabajo a la que hace referencia el art&#237;culo
2&#176; del presente acuerdo municipal.
El art&#237;culo sexto pasa a ser quinto, cambia y queda as&#237;.
Art&#237;culo Quinto. Vinculaci&#243;n del &#193;rea Metropolitana del Valle de
Aburr&#225;.
El &#193;rea Metropolitana del Valle de Aburr&#225; dar&#225; a conocer el presente
acuerdo municipal a la junta metropolitana para propender que se
vincula a la implementaci&#243;n del presente programa a los municipios
que hacen parte del &#193;rea Metropolitana del Valle de Aburr&#225; y en
donde la prestaci&#243;n del servicio de transporte se d&#233; por el SITVA.
El art&#237;culo s&#233;ptimo pasa a ser sexto, cambia y queda as&#237;.
Art&#237;culo Sexto.
A trav&#233;s del Fondo Territorial para la vinculaci&#243;n de Medell&#237;n en la
sociedad de la informaci&#243;n y la universalizaci&#243;n de las TIC y de los
recursos destinados para el Plan de Ciencia y Tecnolog&#237;a e
Innovaci&#243;n adoptado en el 2012, para los pr&#243;ximos 10 a&#241;os se
asignar&#225;n los recursos que inicialmente se requieran para la
ejecuci&#243;n del presente acuerdo.
La mesa interinstitucional dise&#241;ar&#225; un modelo de negocios que haga
el programa autosostenible y autosustentable.
El art&#237;culo octavo pasa a ser s&#233;ptimo, cambia y queda as&#237;.
Art&#237;culo S&#233;ptimo. Reglamentaci&#243;n.
De conformidad con la potestad reglamentario consagrada en la
Constituci&#243;n, en la ley 136 de 1994 y de m&#225;s normas concordantes,
el Alcalde reglamentar&#225; el presente acuerdo municipal</speech><speech by="#carlosmariogomez" startTime="2013-12-17T00:00:00">Con respecto a este proyecto de acuerdo nos parece esencial y de tiempo
atr&#225;s la concejala Aura Marleny ha sido amiga de acercar las tecnolog&#237;as al
ciudadano y ahora este proyecto de acuerdo implementa esa pol&#237;tica p&#250;blica de
acercamiento a las tecnolog&#237;as de la informaci&#243;n al ciudadana y sobre todo en
forma gratuita. El &#193;rea Metropolitana a trav&#233;s de su Director y Equipo Directivo
estamos comprometidos con esta iniciativa y nos parece fundamental
incorporarla al SITVA.
Decirle al Concejo que hay un compromiso del &#193;rea Metropolitana para dicha
implementaci&#243;n.
En segundo lugar, viene el trabajo en la mesa y es definir el modelo del
negocio, doctor Jaime, que lo veo todav&#237;a crudo porque surgen algunos
interrogantes como qu&#233; pasa sino se comercializa lo suficiente, qui&#233;n
subsidiar&#237;a y lo otro es que tecnolog&#237;as vamos a usar y bajar a los elementos
m&#225;s t&#233;cnicos y cu&#225;l ser&#237;a el modelo y eso le corresponde al doctor Jairo y los
t&#233;cnicos y al Subsecretario de Tecnolog&#237;a del Municipio.
Todos estos tipos de preguntas es importante resolverlas pero con la voluntad
del Concejo y de los actores y en eso quiero llamar la atenci&#243;n de forma
respetuosa al Metro y a UNE que no est&#225; aqu&#237;, que se comprometan, creemos
que estas instituciones que son vitales en este proyecto se comprometan y en
este momento brillan por su ausencia. Esto es posible si tanto la Alcald&#237;a, el
&#193;rea Metropolitana, el Metro, UNE, y los que componen esta mesa de trabajo
hacemos realizar este sue&#241;o</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-17T00:00:00">Una proposici&#243;n que firm&#243; la bancada del Partido Liberal ante una dificultad de
cree la comisi&#243;n accidental para el
cree la comisi&#243;n accidental para el
seguimiento de las urgencias manifiestas en el Municipio en los &#250;ltimos 10
a&#241;os</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-17T00:00:00">Vuelvo a reiterar que los 21 concejales tienen que dejar hoy plasmado en un
comunicado a la opini&#243;n p&#250;blica, firmado ojal&#225; por todos los integrantes, el tema
del Renting, que no lo compartimos, que esa determinaci&#243;n no puede tomarse
bajo la excusa que el ente es aut&#243;nomo para tomar esa determinaci&#243;n. Ese
mismo argumento lo tuvo Andr&#233;s de Bedout en su momento y este Concejo
asumi&#243; no solo la responsabilidad pol&#237;tica, porque recuerden, los miembros de
junta son pagados con honorarios p&#250;blicos y ellos son nombrados por el
Alcalde.
En ese sentido solicito al concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez que lidere la
proposici&#243;n o el comunicado ya que trajo el tema al Concejo de Medell&#237;n y la
bancada del Partido de la U que fue quien motiv&#243; la Moci&#243;n de Observaci&#243;n,
para que por los menos salga un comunicado que los medios de comunicaci&#243;n
extiendan a la opini&#243;n p&#250;blica de cual es la posici&#243;n clara del Concejo en esa
tem&#225;tica</speech><speech by="#alvaromunerabuiles" startTime="2013-12-17T00:00:00">Quiero destacar dos noticias que traen hoy los diarios antioque&#241;os tanto el
peri&#243;dico El Mundo como el peri&#243;dico El Colombiano que tienen que ver con el
medio ambiente y la fauna. &#8217;Por una iniciativa espa&#241;ola con apoyo del Vaticano,
renace el loro orejiamarillo&#8217;, seriamente amenazado por la tala indiscriminada
de la palma se cera que inclusive se hac&#237;a mucho por la &#233;poca de Semana
Santa y el Vaticano entendi&#243; que no se comparece que por una tradici&#243;n
religiosa se tenga que sacrificar especies. Igual los invito a que rapidito dejen de
apoyar las corridas de toro. No me imagino a Jes&#250;s, Mar&#237;a y a los disc&#237;pulos en
una plaza de toros viendo semejante carnicer&#237;a, y ellos la apoyan y espero que
evolucionen y rapidito dejen de apoyar esto.
Felicito a la Fundaci&#243;n Santaf&#233; por la liberaci&#243;n de 8 monos aulladores en la
zona de Anz&#225; y Heliconia en una labor muy bonita que hace esta Fundaci&#243;n
desde hace a&#241;os y eso demuestra que tambi&#233;n la conciencia ecol&#243;gica se
impone todos los d&#237;as. A mis compa&#241;eros que siguen en campa&#241;a pedirles el
favor que les recuerden a sus l&#237;deres que las marranadas est&#225;n prohibidas, que
compren la carne en las carnicer&#237;as.
Les deseo a todos una feliz navidad y les agradezco infinitamente todo el apoyo
que han hecho a la causa de los inocentes que lo lideramos casi todos y estoy
muy agradecido por hacer cumplir mi sue&#241;o. Los aprecio mucho y no en vano
este Concejo es la mejor corporaci&#243;n p&#250;blica del pa&#237;s</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-17T00:00:00">Doctor Bernardo Alejandro Guerra Hoyos, la cuesti&#243;n es muy sencilla, aqu&#237; se
les vaticina qu&#233; va a pasar y no somos magos ni chamanes pero todo lo que les
decimos es como leerles el futuro y cada vez que la Administraci&#243;n Municipal
piensa algo, debe mirar m&#225;s all&#225; de lo que se quiere.
Tranquilamente les puedo decir que se quer&#237;a con la aprobaci&#243;n del proyecto
de acuerdo de Empresas Varias &#8211; EPM, era sacarnos de las manos del
Concejo de Medell&#237;n a Empresas Varias. En este momento podemos gritar y
arrodillarnos y ellos pueden hacer lo que quieran con esa empresa, lo &#250;nico que
nosotros podemos dejar es un precedente pol&#237;tico y que los medios de
comunicaci&#243;n digan que el Concejo no est&#225; de acuerdo, pero si ellos lo quieren
hacer con o sin nosotros lo hacen, ya no nos necesitan.
Por eso les dije en el debate a los del sindicato que eso ten&#237;a una orientaci&#243;n y
les dije que ve&#237;a que eso iba por otro lado. Cuando uno empieza a conocer un
poco como funciona una Administraci&#243;n comienza a darse cuenta para donde
van las cosas, y ya sab&#237;amos que lo de Empresas Varias era una jugada muy
estrat&#233;gica e inteligente, los felicito, se quitaron un chicharr&#243;n de encima, el
Concejo de Medell&#237;n. Si eso se estuviera haciendo en este momento sin ese
proyecto de acuerdo, tendr&#237;a que entrar a debatirse al Concejo si ese Renting
Sabe
Sabe
qu&#233; pendejos, es que ac&#225; hay una autonom&#237;a y tomamos las decisiones que a
nosotros nos d&#233; la gana porque esto no lo tenemos que pasar por el Concejo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-17T00:00:00">El comunicado dice as&#237;:
El Concejo de Medell&#237;n reprocha las indebidas pol&#237;ticas
administrativas que se vienen incrementando al interior de Empresas
Varias en relaci&#243;n con el manejo del parque automotor frente al cual
se incrementan los costos de manera injustificada seg&#250;n lo ha
se&#241;alado la Contralor&#237;a General de Medell&#237;n poniendo en riesgo la
viabilidad del modelo de gesti&#243;n p&#250;blica de estos activos de la
Empresa.
Esta Corporaci&#243;n gestiona la insatisfactoria gerencia adelantada por
Javier Ignacio Hurtado que ha disminuido la capacidad operativa de
la Empresa generando niveles de censura en la ciudadan&#237;a que no
se hab&#237;an presentado antes.
Igualmente, lamenta la escasa disposici&#243;n del se&#241;or Gerente para
atender los requerimientos de este &#243;rgano de control pol&#237;tico.
Solicitamos al se&#241;or Alcalde de la ciudad adopte las medidas
tendientes a evitar que al interior de Emvarias se adelante procesos
de Renting o de cualquier otro informe de abandono del manejo
p&#250;blico de los activos ocasionales de la Empresa</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-17T00:00:00">La firmar&#233;, pero el texto inicial es como si ya se le hubiera hecho la Moci&#243;n de
Observaci&#243;n. Bernardo Alejandro Guerra Hoyos lo que plantea es una nota al
Alcalde donde no estamos de acuerdo con el Renting, rechazamos el Renting,
porque el resto de juicios de valor ser&#225; fruto de debates y el primer p&#225;rrafo tiene
unos juicios de valor donde pr&#225;cticamente afirmamos sin escucharlo a &#233;l todo lo
que la Contralor&#237;a dijo pero que &#233;l tambi&#233;n tiene derecho a defenderse frente a
la Contralor&#237;a.
Respaldamos la propuesta que hace Bernardo Alejandro Guerra Hoyos de
manifestar que no estamos de acuerdo en el Renting, toda vez que no es
primera que nos oponemos al Renting y no solo en este gobierno sino que nos
opusimos al Renting en el gobierno de Alonso Salazar en Empresas Varias y en
gobiernos anteriores tambi&#233;n nos opusimos al Renting como un mecanismo de
traer carros o para la municipalidad o para Empresas Varias, es algo que ha
sido coherente siempre.
Por lo tanto respaldamos la propuesta de Bernardo Alejandro Guerra Hoyos de
hacer un comunicado en donde todos estemos de acuerdo de rechazar ese
Renting. Miguel Andr&#233;s Quintero Calle, nosotros si le podemos hacer control
pol&#237;tico a Empresas Varias lo que pasa es que cambia y ya no se le hace a
trav&#233;s del subalterno sino a trav&#233;s del Gerente de EPM. Ese control no se ha
perdido porque EPM es 100% p&#250;blica.
O sea que no es cierto que ya no podamos hacerle control pol&#237;tico a Empresa
Varias, se lo podemos hacer perfectamente a cualquier filial de EPM pero a
trav&#233;s de su representante legal que es el Gerente as&#237; se invite tambi&#233;n a los
funcionarios de ah&#237; para abajo. Nosotros no tenemos poder de decisi&#243;n dentro
de Empresas Varias, all&#225; las decisiones la toma la Junta y si se equivocan
pasan por el debate de control pol&#237;tico del Concejo.
Pero nosotros igualmente sino fuera de EPM estuvi&#233;ramos tambi&#233;n dici&#233;ndole
que rechazamos ese Renting porque tambi&#233;n la decisi&#243;n es de junta porque
esa empresa no era del orden centralizado sino descentralizado y por lo tanto
tambi&#233;n ten&#237;a, como tiene Metrosalud, el poder de decidir como hace las cosas
all&#225; adentro. Es decir, que el cambio de Empresas Varias es simplemente que
pas&#243; a ser propiedad de EPM y EPM a su vez es propiedad del Municipio de
Medell&#237;n.
En ese orden de ideas nosotros acompa&#241;amos esa proposici&#243;n y Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez as&#237; lo dijo, la proposici&#243;n es para iniciar el proceso de
moci&#243;n allanado a derecho, es decir, cumpliendo t&#233;rminos, cumpliendo todo lo
que dice la Constituci&#243;n y la Ley respetando el debido proceso y el derecho que
tiene el funcionario a explicar antes de ser mocionado o no mocionado</speech><speech by="#carlosalbertobayercano" startTime="2013-12-17T00:00:00">Quiero rendir el informe de la visita a Cuba. Pero decir primero respecto al
tema de Empresas Varias que sigo oponi&#233;ndome al Renting. Segundo,
agradezco a la Mesa Directiva que confi&#243; en cinco compa&#241;eros para ir a Cuba
al Tercer Congreso Internacional de Desarrollo Local &#8216;Por un Desarrollo
Sostenible&#8217;.
Decir que la experiencia que tuvimos en Cuba tuvo la participaci&#243;n de 27 pa&#237;ses
en representaci&#243;n de diferentes personas que hac&#237;an parte de procesos de
desarrollo local, tanto del sector p&#250;blico como del sector privado y al igual
tuvimos en Cuba en unos escenarios que alimentaron mucho el proceso pero
tuvimos la gran experiencia de habernos tenido que dividir en diferentes
recintos y eran m&#225;s de 13 salas con diferentes conferenciantes de diferentes
pa&#237;ses.
Estos conferencistas entregaron las experiencias que cada uno ten&#237;a en su
territorio y conferencias magistrales como el de las tres econom&#237;as sobre la
localizaci&#243;n, la descentralizaci&#243;n de concentraci&#243;n, sobre las escalas
territoriales y los modelos de desarrollo en cada una de las regiones. El fomento
y emprendimiento econ&#243;mico sobre turismo y desarrollo local, ordenamiento y
planificaci&#243;n, gobierno y administraciones locales, la econom&#237;a social y el
cooperativismo.
Panelistas que hablaban de la poblaci&#243;n campesina y el sector rural y las
diferentes experiencias en Latinoam&#233;rica. All&#237; en ese desarrollo rural vimos una
gran iniciativa que puede ser aplicada para esta ciudad pero tambi&#233;n queremos
decir que Medell&#237;n no envidia nada del proceso que tenemos.
Pero lo que se vio en la salida de campo al complejo de las terrazas en el
Municipio de Medell&#237;n de La Candelaria fue satisfactoria. Se cumpli&#243; con todo el
proceso en los tres d&#237;as. Se llenaron los requisitos pertinentes, se entreg&#243; ante
la Subsecretar&#237;a la respectiva certificaci&#243;n y podemos decir que lo que se hizo
con el apoyo del programa de las Naciones Unidades, del Ministerio de Ciencia
y Tecnolog&#237;a del Medio Ambiente, el Centro de Desarrollo Local Comunitario de
Cuba, la Uni&#243;n Europea, el Ministerio de Agricultura de Cuba y otros procesos
que en lo social y en lo cultural por la experiencia de Cuba nosotros nos
sentimos orgullosos de haber asistido a este congreso que dej&#243; muchos
conocimientos para poderlos aplicar en la ciudad.
El informe lo entregaremos por escrito a la Subsecretar&#237;a y Secretar&#237;a del
Concejo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-17T00:00:00">Acab&#233; de firmar el documento de la proposici&#243;n que pasa el concejal Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez pero tengo dos reflexiones, porque cada uno tiene
una posici&#243;n muy clara e igual los asistentes que nos ayudan y es casi siempre
la misma del concejal y lo digo porque aqu&#237; nos escuchamos muy poco y eso es
un mal estructural de las corporaciones y tengo la percepci&#243;n que estamos
creyendo que las &#250;nicas personas que nos escuchan son las presentes ac&#225;,
pero a nosotros nos est&#225;n escuchando mucho.
Me qued&#233; asombrado porque pens&#233; que solo nos escuch&#225;bamos nosotros 30,
pero las redes sociales hoy tienen un impacto inmenso y creo que la ciudad
est&#225; entendiendo por fin lo que est&#225; ocurriendo en la direcci&#243;n de este Gobierno
municipal. Voy a firmar el documento pero creo que ese no es el problema de
fondo, el Renting solo es parte de lo que viene ocurriendo en el tema p&#250;blico en
la ciudad.
Estoy de acuerdo con lo que dice Miguel Andr&#233;s Quintero Calle y lo estamos
viendo y no quiero ser or&#225;culo de nada, pero eso es lo que posiblemente va a
ocurrir o van a intentar que ocurra, privatizar todo lo que m&#225;s puedan porque
ese es el enfoque de este Gobierno Municipal. El Renting s&#243;lo es una parte de
toda la estructura y no lo digo por ning&#250;n concejal en particular pero esa es la
cortina de humo.
Reflexionaba una cosa, tuvo que salir en la Revista Semana el tema de
Empresas Varias para que lo traj&#233;ramos aqu&#237; el s&#225;bado y se insinuara una
Moci&#243;n de Censura o de Observaci&#243;n que no tiene ni siquiera un asidero
jur&#237;dico, no lo podemos presentar, eso es un canto a la bandera. Seg&#250;n me dice
el abogado, no tiene los t&#233;rminos, ah&#237; no va a pasar nada. La Moci&#243;n de
Observaci&#243;n me parece importante y la valora, pero jur&#237;dicamente no tiene
posibilidades por unos tiempos.
Pero m&#225;s que la Moci&#243;n de Observaci&#243;n es decir que en Empresas Varias lo
que est&#225; ocurriendo obedece a algo y es el &#225;nimo de privatizar cosas, de
privatizar lo p&#250;blico. El tiempo dir&#225; si finalmente fue importante el traslado de
Empresas Varias frente a EPM o no; yo ya tengo dudas que eso haya sido
importante.
Tengo dudas que solamente sea el Renting lo que va a pasar all&#225;, tuvo que salir
en la Revista Semana para que nos llamara la atenci&#243;n. Le a&#241;adir&#237;a a esa
proposici&#243;n o a otra que vamos a hacer, que seguro la voy a firmar yo solo, lo
que creo es que la responsabilidad de este Concejo ir&#237;a m&#225;s all&#225; no solo de la
Moci&#243;n de Observaci&#243;n y es de pedirle la renuncia a un funcionario que no ha
cumplido, y nosotros vamos a aprobar otra cosa con la Moci&#243;n de Observaci&#243;n
y con la proposici&#243;n que acabamos de firmar.
&#191;C&#243;mo nos ve el Gobierno Municipal a esta corporaci&#243;n? Esa es la pregunta y
ah&#237; vamos a sacar conclusiones. &#191;C&#243;mo nos ven? Porque finalmente es que un
Concejo Municipal en pleno le solicita al Alcalde, es la moci&#243;n de observaci&#243;n y
tiene la conciencia de que es un mal funcionario y que ha habido errores
administrativos. Lo menos que deber&#237;a hacer el Alcalde es pedirle la renuncia al
secretario, creo yo y no voy a repetir todos los absurdos que han ocurrido en
Emvarias en el tema de la operaci&#243;n, de la accidentalidad de los conductores.
El Renting es solo una parte de todo lo que est&#225; ocurriendo.
Lo dec&#237;a ayer y lo digo p&#250;blicamente a los amigos del sindicato que me
abordaron y han ido muy preocupados. Les digo que los sindicatos nuestros
tambi&#233;n tienen que seguir y empezar a ser responsables con la ciudad y lo
p&#250;blico, &#191;solo los sindicatos hablan y se preocupan cuando les tocan su telita
no m&#225;s? Es que nosotros tenemos una responsabilidad con el aseo y con la
parte ambiental en la ciudad, es un servicio p&#250;blico, pero entonces aqu&#237; todo el
mundo viene a brincar, incluyendo a los sindicatos por el tema del Renting y
&#191;d&#243;nde est&#225; la prestaci&#243;n de servicios?
Los invito a que miren, porque pas&#233; ahora, &#191;c&#243;mo amaneci&#243; hoy el parque
Lleras Presidente?, &#191;c&#243;mo est&#225; el sector de los Colores?, &#191;c&#243;mo est&#225; la ciudad
de basuras?, entonces invito a los concejales y a los sindicatos a que nos
unamos es de la funci&#243;n p&#250;blica. Aqu&#237; hay un tema mucho m&#225;s grueso por el
cual el Alcalde Petro est&#225; en dificultades bien grandes, es por la prestaci&#243;n de
servicio. Entonces la carta deber&#237;a de decir es: c&#243;mo este Alcalde nos garantiza
la prestaci&#243;n de servicio, porque aqu&#237; estamos hablando solo del Renting y la
operaci&#243;n &#191;qu&#233;?, la ciudad no tiene la posibilidad de cumplir la tarea
eficazmente.
Ese era el tema, yo firm&#233; esto pero me parece que hay dos temas gruesos y los
resumo.
1. C&#243;mo se va a garantizar la prestaci&#243;n de servicio de aseo en Medell&#237;n que
hoy no hay posibilidad.
2. La Contralor&#237;a &#191;d&#243;nde est&#225;?, lleva m&#225;s de seis meses la auditor&#237;a diciendo
cosas y llamando la atenci&#243;n y control interno de Emvarias, &#191;a ver d&#243;nde
est&#225;n las investigaciones y los resultados de la Contralor&#237;a de Medell&#237;n y de
la Personer&#237;a sobre el tema de la prestaci&#243;n de servicios en Medell&#237;n?
Ese es el tema grueso y es c&#243;mo est&#225; esta Alcald&#237;a y esta gerencia nos
garantiza la prestaci&#243;n de servicio p&#250;blico en Medell&#237;n que est&#225; muy
deteriorado</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-17T00:00:00">Doctor Luis Bernardo, empezar&#237;a por donde usted termin&#243;. Es que usted habla
de que no se est&#225; haciendo una prestaci&#243;n del servicio eficiente, es que
precisamente esa es la estrategia de las administraciones cuando quieren
privatizar, desadministrar para despu&#233;s privatizar y el modelo lo vimos en UNE:
desadministraron a UNE m&#225;s de 10 a&#241;os para que la empresa mostrara unos
dividendos en rojo de utilidades y despu&#233;s llegaran los privados como los
grandes
salvadores
como
&#250;nica
opci&#243;n
viable
para sostener econ&#243;micamente una empresa. Esa es una estrategia.
Cuando usted habla que hay deficiencia en la recolecci&#243;n de servicios&#8230; &#191;c&#243;mo
no va a haber deficiencia?, si hay un parque automotor donde no lo quiso
reponer, donde no lo quiso hacer el recambio debido del parque automotor,
obviamente esto tiene que redundar, carros que se est&#225;n, no dobleteando sino
prestando un triple servicio a tres jornadas: en la ma&#241;ana, en la tarde y en la
noche. Carros como los describ&#237;a el doctor Jes&#250;s An&#237;bal Echeverri con unos
costos de mantenimiento a m&#225;s del 50% del costo de un veh&#237;culo. &#161;Ins&#243;lito!.
Me acuerdo cuando nos presentaron al que ahora estaba hablando con el
doctor Miguel Quintero, el proyecto tambi&#233;n era hacer un Renting, esto no es
nuevo, esto ya es repetitivo y fue el proyecto que en la comisi&#243;n segunda no
aprobamos. Usted recuerda doctor Campuzano ese proyecto que rechazamos y
les hac&#237;a una pregunta a los compa&#241;eros concejales de la Comisi&#243;n Segunda:
&#191;si ustedes tuviesen una empresa, ustedes har&#237;an el modelo que nos estaba
planteando la Administraci&#243;n Municipal? Y casi la respuesta era un&#225;nimemente
&#161;no! Si yo tengo una empresa y no hago eso, por qu&#233; voy a pretender en una
corporaci&#243;n p&#250;blica apruebe algo que a todas luces se ve&#237;a inconveniente para
la ciudad.
Y no solamente es la percepci&#243;n, en lo que se est&#225; viendo en la calle, son las
quejas de los ciudadanos, aumentaron en un 350% el &#250;ltimo semestre del 2012
comparativamente con este semestre. Cuando la ciudadan&#237;a se queja es como
dice esa frase popular: &#8216;la voz del pueblo es la voz de Dios&#8217; y si nosotros
deso&#237;mos a las comunidades, mal har&#237;amos pero es la estrategia.
Tengo un parque automotor desgastado, tengo una prestaci&#243;n del servicio
ineficiente y pongo la soluci&#243;n que entonces lleguen los privados como en este
salvaci&#243;n&#8221; del tema de la
salvaci&#243;n&#8221; del tema de la
recolecci&#243;n de basuras. Ahora, otra cosa es que la historia del Concejo no se
puede desconocer porque muchos de los concejales que estamos sentados ac&#225;
y rechazamos el Renting en la Administraci&#243;n pasada, lo vamos a rechazar en
esta y no solamente eso, se est&#225;n sumando los concejales nuevos y ese es otro
muy mal mensaje a una corporaci&#243;n cuando nosotros estamos presentando
unas observaciones que son deso&#237;das, por lo tanto le pido al Alcalde y al
Gerente de EPM que reconsidere esa medida en cabeza del Gerente de
Emvarias y ese Renting como se expresa en la carta no se lleve a cabo.
No voy a repetir lo que dije la vez pasada pero creo que el mensaje es muy
claro para la Administraci&#243;n. Har&#237;a una pregunta: &#191;esta decisi&#243;n que est&#225;
tomando el Gerente de Emvarias es con la influencia del se&#241;or Gerente de EPM
y del Alcalde?, y no es entonces le pido al Gerente de EPM y al Alcalde que
reconsidere lo del Renting porque entre m&#225;s mensajes se le mande a la
comunidad, una presa que en estos momentos est&#225; llegando a EPM, que la
bienvenida sea precisamente con un Renting.
Doctor Juan David Palacio, quer&#237;a expresarle los agradecimientos a usted por
toda la gesti&#243;n que usted realiz&#243; todo este a&#241;o, dada que hoy es la &#250;ltima
actividad que tenemos como concejales y la &#250;ltima que usted tiene como
Secretario del Concejo, usted es una persona que le dio garant&#237;a, no solamente
a este concejal sino a toda la Corporaci&#243;n y a todos los concejales. De verdad
que nos sentimos orgullosos y reconocidos con su concejal Miguel Quintero en
que usted una persona tan joven haya tenido una responsabilidad tan grande,
que haya sido y presentado una labor muy importante al frente de la
Corporaci&#243;n. Le auguro &#233;xitos, usted tiene un futuro muy grande por delante,
l&#225;stima que no pueda seguir acompa&#241;&#225;ndonos</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-17T00:00:00">Realmente el tema del Renting ha sido un tema que ha preocupado al Concejo
de tiempo atr&#225;s con el doctor Fabio Rivera hicimos la tarea y no pudo
convencerse para llevar el Alcalde Fajardo a buen t&#233;rmino el Renting. Luego en
la Administraci&#243;n pasada tambi&#233;n enfrentamos la misma figura, el Renting de
por s&#237; no es malo pero dentro de lo p&#250;blico es muy peligroso porque causa
privatizaci&#243;n de lo p&#250;blico y desempleo.
Lo que he podido apreciar en estas sesiones donde la Administraci&#243;n del doctor
An&#237;bal Gaviria ha aprobado todos los proyectos que han sido votados y que
nacieron del Concejo, yo apreci&#243; ah&#237; una gran voluntad pol&#237;tica de parte del
gobernante, sin ir m&#225;s lejos el proyecto que unific&#243; hoy aclar&#243; la funci&#243;n de los
guardias de tr&#225;nsito fue muestra fehaciente por las presiones que se ve&#237;an.
Considero que la Administraci&#243;n escuche de puertas abiertas y que el doctor
Gaviria, un hombre profundamente humano analice muy bien lo que est&#225;
pasando en Emvarias doctora Aura Marleny, porque el informe de la Contralor&#237;a
s&#237; es muy serio, se paga casi 300 veces el valor de un veh&#237;culo por repararlos,
ellos no se explican qu&#233; est&#225; pasando y creo que eso es una vena rota para
Emvarias. Record&#225;bamos tambi&#233;n c&#243;mo en otros tiempos, tras un campeonato
de f&#250;tbol en la casa sal&#237;an los camiones de recolecci&#243;n y disposici&#243;n desde las
2 o 3 a.m. y la ciudad amanec&#237;a limpia, lo hemos observado en El Poblado y el
sector de Laureles en la 70, ese corredor tan tur&#237;stico todav&#237;a estaba sin asear.
Eso es en cuanto al tema del Renting y felicitar al Secretario, hizo una gesti&#243;n
extraordinaria, no solo a nivel profesional sino a nivel humano</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-12-17T00:00:00">En el tema de Emvarias yo vuelvo y repito algo y es que a m&#237; me desconcierta
mucho que aqu&#237; esbozamos que el Alcalde seguramente no sab&#237;a de lo que
estaba sucediendo. Hoy en evidencia ya saben qu&#233; est&#225; sucediendo con
Emvarias. Yo s&#233; que este Concejo, para decirlo de forma bonita, ha sido un
Concejo que le ha ayudado al Alcalde de Medell&#237;n, que ha estado siempre
disponible como una buena dama, pero toca emberracarse de vez en cuando.
Entonces no entiendo en qu&#233; momento o de qu&#233; forma nos vamos a hacer
escuchar como Concejo, que es lo que he venido pidiendo desde el primer d&#237;a
que me sent&#233; aqu&#237;. Para no estar como un perrito de taxi con la tranquilidad que
ellos consideran que se debe tener porque las cosas no son de esa forma.
Me parece que esto se est&#225; convirtiendo en un pulso pol&#237;tico y las cosas no
pueden ser as&#237;, por terquedad no se pueden cometer errores que van en
detrimento del patrimonio p&#250;blico de Medell&#237;n. Por terquedad y por orgullo no se
pueden respaldar personas que van en contra del patrimonio p&#250;blico.
&#201;l mismo se declara privatizador, porque todo lo que resalta de &#233;l es: &#8216;estuve a
punto de vender la f&#225;brica de licores&#8217;, etc. y a m&#237; s&#237; me preocupa que en el
modelo de negocio potencialmente m&#225;s exitoso que pueda tener esta ciudad
que es la basura, que vuelvo y les repito: es el activo m&#225;s productivo del mundo
por encima del petr&#243;leo, y que pretendan ir privatizando, desgobernando o
desadministrando el modelo integral del negocio para ponerlo en riesgo y para
irlo direccionando hacia los privados. Y no es que los privados tengan
absolutamente nada malo, el problema aqu&#237; es que lo p&#250;blico en Medell&#237;n tiene
todo bueno y por eso defiendo el modelo p&#250;blico en Medell&#237;n, como quiz&#225;s no
podr&#237;a ser en otras ciudades de Colombia. No s&#233; qu&#233; vamos a hacer como
Concejo, pero considero que hay cosas que est&#225;n pasando la raya.
Gracias a Dios mi posici&#243;n ha sido la misma desde que me sent&#233; aqu&#237; el primer
d&#237;a y no puedo creer que el Alcalde An&#237;bal Gaviria, porque el s&#225;bado parte de
las excusas que seguramente &#233;l no sab&#237;a lo que estaba sucediendo, hoy en
evidencia ya sabe y a m&#237; mi abuelo me dec&#237;a: &#8216;esa cantidad de errores no son
gratis, esos errores no se cometen gratis&#8217; (como el de UNE). Ese error que
est&#225;n a punto de cometer, no es gratis, y a m&#237; que me est&#233;n sobando la cara no
me gusta. No s&#233; a ustedes compa&#241;eros, pero esa sobada de lomo de la
Administraci&#243;n y nosotros aqu&#237; avalando una cantidad de errores
administrativos en contra del patrimonio de esta ciudad no estoy dispuesto a
aceptarlo y creo que ya es hora de que se enojen</speech><speech by="#roberbohorquezalvarez" startTime="2013-12-17T00:00:00">Pr&#225;cticamente, con un tema diferente pero desde el mismo sentido el doctor
Campuzano, en aras de garantizar la adjudicaci&#243;n de la ley de transparencia,
respetuosamente solicito que nos den un informe por parte de la Secretar&#237;a
General, el registro e intereses actualizado de todos los concejales para evitar
que suceda lo que ha pasado en todos los Concejos Municipales a nivel
nacional, para poder saber qu&#233; votamos los concejales y qu&#233; intereses
tenemos. Cuando nosotros nos posesionamos entregamos directamente a la
Secretar&#237;a General lo que corresponde a nuestros familiares, a nosotros
mismos.
Por eso es importante, porque hay unas ciudades del pa&#237;s que no se registraron
y hoy Medell&#237;n est&#225; registrada pero tenemos que evitar directamente tr&#225;ficos de
influencia o en votar algo que no podemos votar, es decir, Leticia y Amazonas
no lo tiene Arauca, Florencia, Caquet&#225;, Quibdo, Choc&#243;, Monter&#237;a, C&#243;rdoba, San
Jos&#233; del Guaviare, C&#250;cuta, Norte de Santander, Pasto, Nari&#241;o, San Andr&#233;s y
Puerto Carre&#241;o. Por eso el registro comprende la informaci&#243;n de los concejales
sobre su vida activa, econ&#243;mica y privada y la de sus familiares cercanos con el
fin de conocer sus posibles impedimentos de evitar que hagan uso de su
posici&#243;n para obtener beneficios particulares.
Por su parte, la Procuradur&#237;a General de la Naci&#243;n no alcanzar&#237;a o podr&#237;a
intervenir si algo sucede. Es muy importante que la secretar&#237;a nos de un
informe a los 21 concejales sobre los intereses privados de cada concejal del
Municipio de Medell&#237;n y de sus familiares</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-12-17T00:00:00">Voy a leer un comunicado que firmamos los 21 concejales:
El Concejo de Medell&#237;n reprocha las indebidas pol&#237;ticas
administrativas que se vienen implementando al interior de Emvarias
en el asunto del manejo del parque automotor, desde el cual se
incrementan los costos de manera injustificada, lo hacen al lado de la
Contralor&#237;a General de Medell&#237;n y la oficina de control interno de la
empresa que produjo un informe negativo donde se observa que se
ha puesto en riesgo la viabilidad del modelo de gesti&#243;n p&#250;blica de
estos activos de la empresa.
Esta corporaci&#243;n cuestiona la insatisfactoria gerencia adelantada por
Javier Ignacio Hurtado que ha difundido la capacidad operativa de la
empresa, generando bienes de censura en la ciudadan&#237;a que no se
hab&#237;an presentado antes, igualmente, lamenta la escasa disposici&#243;n
del Gerente para atender los requerimientos de este &#243;rgano de
control pol&#237;tico.
Solicitamos al Alcalde de la ciudad de Medell&#237;n, adopten todas las
medidas pendientes a evitar que al interior de Emvarias se adelanten
procesos del Renting o de cualquier otra forma de abandono del
manejo p&#250;blico de los activos operacionales de la empresa, a lo que
el Concejo de Medell&#237;n se ha opuesto por las siguientes razones:
El control sobre la operaci&#243;n y la propiedad del parque automotor
garantiza el responsable manejo de la prestaci&#243;n de servicio p&#250;blico
de aseo. Los veh&#237;culos de la empresa construye uno de sus
principales activos y mediante esto se desarrolla directamente el
objeto social de la empresa.
A lo largo de los a&#241;os, el modelo p&#250;blico de operaci&#243;n del parque
automotor ha demostrado ser conveniente y eficaz</speech><speech by="#demedellinjohnjaimemoncadaospina" startTime="2013-12-17T00:00:00">Muy buenos d&#237;as a todos los presentes, se&#241;or alcalde An&#237;bal Gaviria Correa;
vicepresidente I del Concejo, Luis Bernardo V&#233;lez Montoya; vicepresidenta II,
Aura Marleny Arcila Giraldo; secretario General Juan David Cardona, se&#241;ores
concejales representantes de las siete bancadas asentadas en la Corporaci&#243;n,
se&#241;ores vicealcaldes y secretarios de despacho de la administraci&#243;n, gerentes
de entidades descentralizadas, periodistas, se&#241;oras y se&#241;ores.
Estamos pr&#243;ximos a la dar fin a un periodo de sesiones extraordinarias con la
cual cerramos este a&#241;o de labores dentro de la Corporaci&#243;n, no obstante siendo
coherente con lo expuesto a la instalaci&#243;n de estas sesiones abordar&#233; varios
temas propuestos antes de hacer menci&#243;n de los proyectos aprobados.
En primer lugar, el tema de quemados por motivo de la p&#243;lvora es alarmante,
vemos como a pesar de las pol&#237;ticas implementadas por las diferentes
entidades municipales, departamentales y nacionales, es especial de la actual
administraci&#243;n al adoptar campa&#241;as de gran contenido social como la
emprendida actualmente de cero p&#243;lvora. No es suficiente o se queda corta
para disminuir este accionar de la ciudadan&#237;a que emplea estos elementos en
las diferentes celebraciones navide&#241;as.
Solamente en Antioquia hoy reportan cerca de 110 quemados, frente a un
consolidado nivel nacional de 260, siendo Medell&#237;n una de las ciudades con
mayor reporte de casos, solo este fin de semana se atendieron m&#225;s de cinco en
nuestra ciudad, faltan las celebraciones que m&#225;s congregan o que son m&#225;s
representativas de la noche buena y fin de a&#241;o, por ello se deben reforzar las
diferentes acciones que conduzcan a mermar el uso de la p&#243;lvora y brindar el
mayor acompa&#241;amiento a cada una de las autoridades que tienen
competencias para vigilar y controlar este uso indiscriminado de la p&#243;lvora.
En segundo lugar, es de conocimiento de todos los que durante esta &#233;poca
aumentan los &#237;ndices de robos en la ciudad, los fleteos, las microextorsiones,
los hurtos en establecimientos de comercio, el mal llamado cosquilleo y otras
m&#250;ltiples actividades delincuenciales. Desde la Corporaci&#243;n Concejo de
Medell&#237;n elevamos un llamado de atenci&#243;n para que durante esta &#233;poca
decembrina, lo que falta, se refuercen las acciones para atacar toda la conducta
delictiva de la ciudad.
Adem&#225;s resaltamos que el viernes pasado se graduaron 1.000 efectivos con lo
cual se piensa incrementar los cuadrantes de los 189 actuales a 411 el pr&#243;ximo
a&#241;o. Sin embargo, y pese a estos grandes esfuerzos hago un llamado a la
reflexi&#243;n para que toda la instituci&#243;n redoble los esfuerzos para prevenir y
atacar todos los frentes que causen este tipo de desorden dentro de la sociedad
y que en esta &#233;poca del a&#241;o se incrementa. Un gran reto tiene la Corporaci&#243;n y
la administraci&#243;n es sin dudas el estudio y an&#225;lisis de todo aquello referente al
espacio p&#250;blico, su recuperaci&#243;n en el centro y la implementaci&#243;n de pol&#237;ticas
p&#250;blicas claras y contundentes con las diferentes medidas que conciernen a
este tema.
Teniendo en cuenta su gran importancia, ha sido debate pol&#237;tico el tema del
Renting en las Empresas Varias de Medell&#237;n, se hizo control pol&#237;tico a la
manera como la entidad por medio de esta figura solicit&#243; fortalecer el parque
automotor, el Concejo de Medell&#237;n hace un llamado de atenci&#243;n a trav&#233;s de un
comunicado de prensa a la opini&#243;n p&#250;blica rechazando esta figura jur&#237;dica para
que esto no se emplee teniendo en cuenta los antecedentes que fueron
ampliamente discutidos y expuestos en este recinto.
Se desarrollaron 84 debates de control, a&#241;o 2013 destac&#225;ndose por su gran
contendido entre otros la situaci&#243;n de la seguridad en Medell&#237;n y sus comunas,
problem&#225;ticas del centro de la ciudad, el plan de renovaci&#243;n del Naranjal,
procesos licitatorios de los restaurantes escolares, situaci&#243;n de la feria de
ganado, an&#225;lisis del Cintur&#243;n Verde Metropolitano, EPS mixta y su
implementaci&#243;n, situaci&#243;n de las centrales hidroel&#233;ctricas Hidroituango, Porce
IV y Esp&#237;ritu Santo, ollas de vicio en la ciudad, impacto de las fotodetecciones,
problem&#225;ticas de las falsas VIP, problem&#225;ticas de los habitantes de calle,
obligaciones urban&#237;sticas, situaci&#243;n actual del r&#237;o Medell&#237;n, absorci&#243;n de las
Empresas Varias por parte de EPM.
Un debate que ha quedado registrado para la historia y que marc&#243; el rumbo de
muchos fue la transformaci&#243;n y modificaci&#243;n accionaria de UNE, en torno a este
tema se realizaron m&#225;s de 20 sesiones, plenarias y cuatro foros donde como
resultado final que la Administraci&#243;n Municipal reciba 1.4 billones de pesos,
estos por mencionar algunos de los diferentes temas debatidos y sin lugar a
dudas son de gran calado social. En este orden de ideas, la Corporaci&#243;n aprob&#243;
hasta el d&#237;a de hoy 103 proyectos de acuerdo sin lugar a dudas, de gran
impacto para la ciudad donde se destacan la aprobaci&#243;n del presupuesto y
alrededor de 5.5 billones de pesos.
Cabe resaltar que se dio tramite a varios proyectos de acuerdo de vigencias
futuras por 1 bill&#243;n 284.000 millones de pesos, de los cuales se destacan
110.000 millones para la construcci&#243;n del puente en la calle 93 conocido como
el puente de la Madre Laura y los 520.000 millones de pesos para el mega
Autopistas de la Prosperidad&#8221;.
Autopistas de la Prosperidad</speech><speech by="#anibalgaviriacorrea" startTime="2013-12-17T00:00:00">Se&#241;or presidente del Concejo John Jaime Moncada Ospina; se&#241;or
vicepresidente Primero, Luis Bernardo V&#233;lez Montoya; vicepresidenta Segunda,
Aura Marleny Arcila Giraldo; se&#241;ores concejales Mar&#237;a Mercedes Mateos
Larraona; doctora Mar&#237;a Mercedes quiero como lo hice ahora al saludarla, como
miembro de la comisi&#243;n del Concejo que me invito a la clausura de estas
sesiones extraordinarias darle una bienvenida a un recinto y a un espacio y aun
trabajo que usted bien conoce de mucho tiempo atr&#225;s.
Este Concejo ha visto en anteriores ocasiones su dedicaci&#243;n, su compromiso
con la ciudad y tiene ahora la oportunidad de volver nuevamente a servirle a
Medell&#237;n desde una de las instituciones m&#225;s queridas, m&#225;s respetadas y m&#225;s
valoradas por nuestros ciudadanos, bienvenida. Quiero en este saludo
protocolario dar un saludo a la pr&#243;xima Mesa Directiva que iniciar&#225; sus labores
en el pr&#243;ximo per&#237;odo de sesiones ordinarias en el 2014, a su Presidente Jaime
Roberto Cuartas; su vicepresidente Primero, Carlos Mario Mej&#237;a M&#250;nera y al
vicepresidente Segundo, Rober Boh&#243;rquez &#193;lvarez.
Al igual que saludar y agradecer como lo hacia el concejal John Jaime Moncada
Ospina, a Juan David Palacio, el secretario General del Concejo por un trabajo
muy disciplinado que creo que ha sembrado una huella no solo en los miembros
de este Concejo sino tambi&#233;n en mis compa&#241;eros del equipo de Gobierno,
usted ha desempe&#241;ado al igual que el equipo que lo acompa&#241;a una labor muy
seria, muy profesional.
Un saludo muy cordial a todo el equipo de Gobierno que nos acompa&#241;a a todos
y cada uno de los miembros de los equipos administrativos del Concejo de la
ciudad, a los miembros de la ciudadan&#237;a y a los medios de comunicaci&#243;n. Pido
disculpas porque tengo la voz un poquito afectada porque el domingo pasado
realizamos la &#250;ltima jornada de vida y equidad en el corregimiento de Palmitas,
en un evento supremamente emocionante con el cual cerramos 18 jornadas de
vida y equidad, qued&#225;ndonos &#250;nicamente cuatro para los primeros dos o tres
meses del pr&#243;ximo a&#241;o y tengo todav&#237;a las secuelas del entusiasmo contagioso
de m&#225;s de 1.050 miembros de los 5.000 ciudadanos de Palmitas que nos
acompa&#241;aron en esa jornada de vida y equidad.
Generando en record en participaci&#243;n, desde el punto de vista porcentual con
pr&#225;cticamente m&#225;s del 20% de la poblaci&#243;n reunida all&#237;, para en conjunto del
Gobierno definir la priorizaci&#243;n de esas inversiones, pero adem&#225;s no voy a
necesitar a ser un recorrido muy completo por las labores del Concejo no solo
en estas sesiones extraordinarias, sino en el conjunto del a&#241;o porque lo ha
hecho con lujos de detalles y punto por punto el presidente John Jaime
Moncada.
Sin embargo, voy a tratar de referirme especialmente tres o cuatro aspectos
muy importantes en nuestro concepto en las sesiones ordinarias y las
extraordinarias y algunos aspectos que por su puesto deben motivar la
satisfacci&#243;n y el orgullo del trabajo conjunto de este Concejo y del gobierno al
final y el balance de este a&#241;o 2013. Pero no quiero pasar a ese balance sin
agradecer el trabajo de la Mesa Directiva, por supuesto agradecer al anterior
presidente y que nos acompa&#241;&#243; como tal en la mayor parte del per&#237;odo Nicol&#225;s
Albeiro Echeverri, la doctora Aura Marleny y el concejo Luis Bernardo V&#233;lez
creo que los resultados que John Jaime mostr&#243; aqu&#237;, los resultados que la
ciudadan&#237;a conoce no solo en la cantidad, sino en la calidad de los acuerdos y
de las discusiones que se dieron en el Concejo de los m&#225;s profundos y
trasformadores en muchos a&#241;os hablan supremamente bien de la labor
realizada por est&#225; Mesa Directiva.
Por eso quiero reiterar m&#237; reconocimiento y m&#237; agradecimiento a sus
presidentes el doctor Nicol&#225;s Albeiro en la mayor parte del per&#237;odo y al concejal
John Jaime Moncada en el remate de estas sesiones extraordinarias y a la
doctora Aura Marleny y el concejal Luis Bernardo V&#233;lez. De las sesiones
ordinarias de este final de a&#241;o creo que ser&#237;a muy dif&#237;cil escoger un grupo de
acuerdos y de discusiones pero creo que vale la pena centrarnos en uno
absolutamente trascendental y es el presupuesto para el a&#241;o 2014. Ese
presupuesto como todos lo sabemos es un presupuesto record que supera en
mucho cualquier presupuesto anterior de nuestro municipio, son m&#225;s de $5
billones y aproximadamente cerca de $4.5 billones de inversi&#243;n lo que
representa un enorme reto y a la vez una gran oportunidad para la ciudad, para
el Concejo y para el Equipo de Gobierno.
Quiero en esa discusi&#243;n del presupuesto agradecer el esfuerzo la dedicaci&#243;n de
todos los miembros del Equipo de Gobierno para en armon&#237;a y en cooperaci&#243;n
con el Concejo tomar las mejores decisiones respecto al mismo, y quiero hacer
p&#250;blico m&#237; reconocimiento al Concejo de Medell&#237;n porque en una forma
un&#225;nime, contundente aprob&#243; ese presupuesto para el a&#241;o 2014. Y quiero
centrarme en el aspecto que hace diferente ese presupuesto de todos los
Fondo Medell&#237;n Ciudad para la Vida&#8221; y all&#237; no voy a
Fondo Medell&#237;n Ciudad para la Vida&#8221; y all&#237; no voy a
volver a recorrer porque pienso que seguramente lo haremos en detalle en la
instalaci&#243;n de las sesiones ordinarias de inicio del 2014 con perspectiva de todo
el a&#241;o.
Pero s&#237; me parece muy importante resaltar dos decisiones que en conjunto con
los concejales tomamos en materia de ese presupuesto y espec&#237;ficamente de
Fondo Medell&#237;n ciudad para la vida&#8221;; decisiones de enorme trascendencia
Fondo Medell&#237;n ciudad para la vida&#8221;; decisiones de enorme trascendencia
y decisiones en las que yo no solo reconozco, sino que lo hago con gusto el
aporte trascendental con las ideas y con la discusi&#243;n y las propuestas de
nuestros concejales y concejalas y el primero de ellos es la inclusi&#243;n en el
Fondo Medell&#237;n ciudad para la vida&#8221; de una partida de $50.000 millones para el
centro de la ciudad.
Este Concejo entre otros muchos rasgos desde nuestras primeras reuniones ha
tenido en forma colectiva, por su puesto con el liderazgo y el impulso en
algunas ocasiones mayor de unos u otros concejales pero siempre en forma
colectiva una propuesta constante de atenci&#243;n del gobierno y atenci&#243;n de la
ciudadan&#237;a a la recuperaci&#243;n del centro de Medell&#237;n.
Por eso coincidiendo con nuestro prop&#243;sitos pero interpretando y reconociendo
Fondo
Fondo
Medell&#237;n ciudad para la vida&#8221;, en ese plan del centro que no son los &#250;nicos que
se suman a muchas otras inversiones que superan el $1bill&#243;n y medio en
conjunto del centro de Medell&#237;n, lo que representa el desarrollo de todo el plan
de desarrollo de nuestro cuatre&#241;o pero que como todos los esfuerzos
adicionales va a permitir desarrollos muy importantes, que esperamos adem&#225;s
dejen ruta y dejen bases y ra&#237;ces para otro futuros desarrollos en un plan de
mediano y largo plazo de recuperaci&#243;n del centro de la ciudad.
Esperamos tambi&#233;n en el pr&#243;ximo a&#241;o en las sesiones ordinarias presentar al
Concejo y a la ciudadan&#237;a en una forma mucho m&#225;s detallada todo el conjunto
de inversiones del plan del centro y en forma muy especial el componente de
Fondo Medell&#237;n ciudad para la vida&#8221;.
Fondo Medell&#237;n ciudad para la vida</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejiasierra" id="tomasciprianomejiasierra" showAs="Tom&#225;s Cipriano Mej&#237;a Sierra" /><TLCPerson href="/ontology/person/127.0.0.1/anaisabelpalacios" id="anaisabelpalacios" showAs="Ana Isabel&#10;Palacios" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariogomez" id="carlosmariogomez" showAs="Carlos Mario G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinjohnjaimemoncadaospina" id="demedellinjohnjaimemoncadaospina" showAs="de Medell&#237;n, John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23698.pdf" /></preface></debate></akomaNtoso>