<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Diciembre</heading><debateSection><heading>ACTA 393
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-12-15T00:00:00">Se encuentran presentes la secretaria General, Alba Mar&#237;a Quintero Zapata;
secretaria de Las Mujeres, Paula Andrea Tamayo Casta&#241;o; el subsecretario de
Educaci&#243;n, Juan Diego Barajas L&#243;pez; el secretario de Inclusi&#243;n Social, H&#233;ctor
Fabi&#225;n Betancur Montoya</speech><speech by="#roberbohorquezalvarez" startTime="2013-12-15T00:00:00">Empiezo por donde iba a terminar, nuestra pol&#237;tica de seguridad alimentaria es
socialmente una megaobra de proporciones tit&#225;nicas como lo es el Metro de
Medell&#237;n en obras de infraestructura. Lo que he repetido varias veces, no
Cebollero&#8221; suelto tercerizando, nuestro campesinado, m&#225;s de
Cebollero&#8221; suelto tercerizando, nuestro campesinado, m&#225;s de
55.000, pueden sacar sus productos con tranquilidad, el municipio con esas
alianzas p&#250;blico privadas pueden entrar a intervenir para comprar y fortalecer
con todos esos mecanismos ahora en esta era de los TLC.
El gobierno de Juan Manuel Santos fue donde se firmaron m&#225;s tratados de libre
comercio a nivel mundial, la Uni&#243;n Europea, M&#233;xico, Corea. Ac&#225; no se viene a
derogar ning&#250;n Acuerdo, tengo que resaltar el Acuerdo 38 del doctor Luis
Bernardo, pero con sus asistentes y equipo de trabajo modificamos y
complementamos con la Administraci&#243;n, porque fue un a&#241;o tit&#225;nico, m&#225;s de un
a&#241;o y medio.
Este proyecto va a beneficiar demasiado, los nuevos documentos Conpes, la
legislaci&#243;n en temas de infancia y adolescencia, nuevas definiciones de
Naciones Unidas y ante todo las din&#225;micas sociales nos llevaron a proponer, no
una modificaci&#243;n ni derogaci&#243;n sino la complementaci&#243;n de la pol&#237;tica de
seguridad alimentaria del Municipio de Medell&#237;n.
Como una apuesta ambiciosa, pionera en Latinoam&#233;rica que nos facilitar&#225; un
plan de abastecimiento y suministro de v&#237;veres que sea incluyente en las
diferentes etapas de la cadena de producci&#243;n y distribuci&#243;n. Con este
complemento de la Pol&#237;tica de Seguridad Alimentaria, nos acercamos a contar
con un gran banco de alimentos, una innovadora planta procesadora y una
marca propia de Medell&#237;n, presente en todos los alimentos y complementos
nutricionales que se distribuyen en las familias m&#225;s vulnerables de la ciudad.
Ac&#225; empieza a dar tranquilidad en la alimentaci&#243;n, en los complementos
nutricionales, planta procesadora de alimentos. El doctor Luis Bernardo vio con
muy buenos ojos, esa pol&#237;tica p&#250;blica que fue creada por &#233;l y que lo que ahora
se hace es complementar. Creo que los beneficiados vamos a ser todos,
invitarlos a que nos acompa&#241;en con el voto positivamente. Cr&#233;anme que esta
pol&#237;tica p&#250;blica no tiene duda alguna y agradecerle mucho a la Administraci&#243;n
por los conceptos y el acompa&#241;amiento.
Con esto muestran la responsabilidad que tienen, no solamente con el Concejo
sino con proyectos serios que van para beneficio de las dem&#225;s personas</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-15T00:00:00">Para felicitar a Rober por lo que est&#225; haciendo en la lucha por la seguridad
alimentaria, que esa fue una de mis primeras banderas aqu&#237; en el Concejo
cuando inici&#233;. Uno sue&#241;a una cantidad de cosas, pero realmente los
presupuestos se van por otro lado. Por ejemplo, una de las cosas que le
propuse al Alcalde en una reuni&#243;n, como en marzo de 2012, era por qu&#233; no
empezar a tener unas granjas en los mismos corregimientos, en partes de la
ciudad que pertenecieran al municipio, para generar alimentaci&#243;n para
personas desprotegidas.
Tambi&#233;n plante&#233; hacer una especie de despensa o almac&#233;n que le perteneciera
al Municipio de Medell&#237;n, para comprar la alimentaci&#243;n a los campesinos y de
esa manera cortamos toda esa cadena que es la que tanto da&#241;o le hace a
nuestros campesinos de la ciudad de Medell&#237;n, porque les toca vender sus
productos muy baratos, trabajar la tierra muy duro y a lo &#250;ltimo la utilidad
econ&#243;mica es casi nada, que se la llevan quienes mantienen el monopolio de
los productos.
A este proyecto hay que hacerle mucho seguimiento y le voy a ayudar Rober,
porque la gente m&#225;s necesitada de la ciudad y los campesinos los tenemos que
fortalecer. Este es el punto esencial para que a los campesinos de la ciudad se
les compre sus productos dignamente, fuera de eso ver c&#243;mo se les puede
entregar esos productos a las personas m&#225;s necesitadas de la ciudad, porque
hay mucha pobreza.
Y digo lo siguiente por una secretar&#237;a, de un programa del municipio, por visitar
las familias, encuestarlas, cumplir unos objetivos, no las graduamos para ser
ricas, la pobreza no se acaba con una encuesta, se acaba es haciendo una
intervenci&#243;n seria, fuerte y econ&#243;mica</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-15T00:00:00">Una cosa que no tiene que ver con esto, pero no puedo obviarla, es valorar
mucho lo que ayer sucedi&#243; en el Concejo en relaci&#243;n con Empresas Varias, yo
tambi&#233;n lo ven&#237;a diciendo hace mucho tiempo. Desafortunadamente, no pude
estar en la sesi&#243;n, pero valoro mucho porque me parece que eso es lo que
tiene que hacer el Concejo, en el terreno del control pol&#237;tico, s&#233; que fue amplia
la discusi&#243;n, seria y responsable.
Y no era de discurso sino de realidades, porque uno aqu&#237; puede tener miradas
de las basuras, del reciclaje, del medio ambiente, pero cuando tocan un servicio
con dineros p&#250;blicos como lo est&#225; haciendo el Gerente de Empresas Varias, no
corresponde sino hacer lo que hizo el Concejo ayer, llamar la atenci&#243;n y decirle
al Alcalde que hay muchas cosas que no est&#225;n funcionando bien en esa
materia, por las cuales el Alcalde de Bogot&#225; viene siendo investigado.
Lo segundo, valoro y lo he hablado mucho con Rober, que se hagan algunas
modificaciones al Acuerdo 38 de 2005, que no se haya tocado la m&#233;dula de
esta pol&#237;tica p&#250;blica, en la que tuvieron que ver los concejales que estamos
desde el 2004 y 2005. Esto fue el producto de un trabajo muy intenso que
hicimos desde el Concejo para construir la pol&#237;tica p&#250;blica, inclusive se nutri&#243; de
El hambre en la ciudad es una papa
El hambre en la ciudad es una papa
caliente&#8221; y de ah&#237; sali&#243; este Acuerdo 38.
La modificaci&#243;n contempla cambiar algunas figuras de tipo organizacional, de
gerente por t&#233;cnico, de vincular el Observatorio de Seguridad Alimentaria que
es muy importante; y de articularlo a lo que hoy el Conpes invita a que los
municipios hagan. Llamo la atenci&#243;n en que la seguridad alimentaria no es darle
comida a los pobres, ese modelo ya fall&#243; y la muestra es Medell&#237;n.
La ciudad est&#225; demostrando en este momento que ese modelo de gastar
mucha plata solamente dando comida y complementaci&#243;n alimentaria no basta
sino hay una pol&#237;tica p&#250;blica que tenga que ver con la educaci&#243;n, con la
educaci&#243;n alimentaria, con las cadenas de complementaci&#243;n alimentaria, con
las redes de comercializaci&#243;n, con c&#243;mo cambiar los h&#225;bitos alimentarios. Los
pobres nuestros siguen prefiriendo una gaseosa que la leche, o los dulces que
las legumbres o frutas o la carne misma. No basta solamente decir que vamos a
ampliar un recurso y esto se solucion&#243;.
La pol&#237;tica tiene muchas m&#225;s cosas, c&#243;mo estamos vinculando los sectores
campesinos, los empresarios que muchas veces son quienes comercializan y
hacen una intermediaci&#243;n muy costosa para el consumidor final. Esa es la
pol&#237;tica p&#250;blica de la que habl&#225;bamos en el 2005 y la que tenemos que
recuperar con este proyecto de acuerdo.
Reconozco que esto no es un asunto del Alcalde actual ni del Concejo, s&#237;
Medell&#237;n c&#243;mo vamos&#8221;
Medell&#237;n c&#243;mo vamos</speech><speech by="#carlosmariouribezapata" startTime="2013-12-15T00:00:00">Primero es felicitar a Rober que trae esta iniciativa, acompa&#241;ada por el
Acuerdo que ya ten&#237;a Luis Bernardo y segundo, estos son los incentivos y la
motivaci&#243;n que necesita el campesino. A eso hay que seguirle apuntando y hay
que hacerle todo el control pol&#237;tico. El tema de la seguridad alimentaria es
fundamental en el POT, porque los usos del suelo los tenemos que habilitar
para fortalecer este tema en la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-15T00:00:00">Luego de la sesi&#243;n de ayer en la que se deja un precedente para esta ciudad,
que generar&#225; de aqu&#237; en adelante hechos pol&#237;ticos y administrativos
importantes por el bien de la ciudad, y as&#237; espero que sea, ve uno este proyecto
complementario a los que ya existen en la ciudad.
La salud paga por 89.000 difuntos que
La salud paga por 89.000 difuntos que
cobran las EPS&#8221;. Hoy aparece en primera plana de El Colombiano y otros
diarios c&#243;mo Corridori tumb&#243; a mucha gente. Y vuelvo a insistir sobre la
transparencia, eficiencia y eficacia de los programas nutricionales en la ciudad,
de complementaci&#243;n nutricional. As&#237; la ley lo permita, nos estamos llenando de
contratistas que cada a&#241;o enga&#241;an al Municipio de Medell&#237;n. No hablo de
aquellos contratistas que tienen log&#237;stica durante m&#225;s de 15 o 20 a&#241;os que
conocen la mayor&#237;a de concejales, sino de contratistas que aparecen de la
noche a la ma&#241;ana con documentaci&#243;n falsa, venidos de los Llanos Orientales
en su gran mayor&#237;a.
El &#250;ltimo de ellos es un contratista venido del Arauca con capacidad m&#237;nima en
la ciudad, que arma una uni&#243;n temporal, con un contratista que tres veces que
se ha presentado cambia de socio y esa uni&#243;n temporal generalmente se basa
en una legalidad de presentar documentaci&#243;n en municipios de Arauca,
Saravena y otros, como lo ha informado el Secretario en la comisi&#243;n respectiva,
que le hacen cumplir los m&#237;nimos de ley. Pero ese tipo de contratistas, insisto,
son los que se han entrado en el cartel de la contrataci&#243;n en Bogot&#225;. Son los
mismos que han enga&#241;ado a la ciudad de Medell&#237;n. Son los mismos que tienen
&#8211;seg&#250;n inform&#243; el Secretario- demandado al Municipio de Medell&#237;n por $72.000
millones. Son los mismos que han generado unas cadenas de corrupci&#243;n en los
niveles de contrataci&#243;n muy complejas.
Sigo insistiendo, que mientras existan en la c&#225;rcel privados que les roban la
alimentaci&#243;n a los ni&#241;os de esta ciudad, los que permitieron que ellos entraran a
esta ciudad, siguen en la Administraci&#243;n P&#250;blica. Ning&#250;n delito se comete
afuera sin tener a alguien adentro y aqu&#237; muy pocas veces se ha mostrado al
funcionario p&#250;blico con esposas. Se muestra al particular en los operativos de la
Sijin o del CTI cuando son sacados de sus hogares o de sus oficinas, pero no
he visto que saquen al primero de la Administraci&#243;n Municipal con esposas.
Se hacen las denuncias respectivas, pero muchas veces esos fallos duermen el
sue&#241;o de los justos y la ineficiencia tambi&#233;n de los organismos de control,
Personer&#237;a y Contralor&#237;a, en defensa de los intereses de lo que denomina el
seguridad y soberan&#237;a alimentaria en Medell&#237;n&#8221;, son
seguridad y soberan&#237;a alimentaria en Medell&#237;n&#8221;, son
fundamentales. No solamente nuestra denuncia despu&#233;s de conocer hechos y
documentos sino tambi&#233;n que los organismos de control verdaderamente hagan
castigos ejemplarizantes.
El proyecto que hoy nos convoca, es complementario a otros que ya han
presentado concejales de la ciudad y que enfocan una problem&#225;tica de buscar
mejores condiciones de vida e indicadores de salud, de morbilidad y mortalidad
en la poblaci&#243;n infantil</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-15T00:00:00">Creo que todo acuerdo cuando se presenta al Concejo es bien intencionado y
lo que hemos hablado, bien dif&#237;cil que es a veces sacar un acuerdo. Tengo un
acuerdo hace a&#241;o y medio, me lo aprobaron en primer debate y estaba tan
contento que iba a ser el regalo de navidad porque me lo iban a aprobar, pero
ya se quedar&#225; para el pr&#243;ximo per&#237;odo.
Medell&#237;n ciudad verde&#8221;, que tiene mucho complemento con este,
Medell&#237;n ciudad verde&#8221;, que tiene mucho complemento con este,
se habla mucho de la agricultura y ganader&#237;a sostenible. Son elementos que se
pueden coligar con el acuerdo y tienen mucho nexo. Primero, por el tema
ambiental; segundo, por la fuerza que est&#225; tomando esto a nivel no solo local
sino mundial. El hecho de que la gente se alimente sanamente es muy
importante, ahora cuando hay una proliferaci&#243;n de enfermedades de mucho
tipo, cultivos transg&#233;nicos, alimentos que vienen preparados con abonos
org&#225;nicos, que en algunos estudios han demostrado que muchos de estos
elementos cancer&#237;genos atentan contra la salud.
Y hay un tema en el que he venido trabajando y quiero seguir el a&#241;o entrante,
el de las terrazas productivas. Tenemos una cantidad de metros cuadrados en
las comunas nororiental y noroccidental y no los hemos aprovechado. Ser&#237;a
muy importante que tuvi&#233;ramos la oportunidad de tener cultivos hidrop&#243;nicos,
de tal manera que las mismas familias pudieran ellos mismos cultivar sus
hortalizas que les sirvan para su canasta familiar y que est&#233;n incorporados
dentro de los procesos nutricionales.
Cuando estaba aprobando otro proyecto, que fue el de las unidades m&#243;viles en
salud, hablaba que en ellas deber&#237;a haber nutricionistas porque la situaci&#243;n
econ&#243;mica de la ciudad y del pa&#237;s es muy dif&#237;cil y es buscar con unos recursos
econ&#243;micos tan limitados, podamos comprar una canasta alimenticia de las
mejores condiciones nutricionales. Que dentro de su canasta vengan los
mejores elementos que le permitan a una familia con bajos recursos, poder
acceder a una nutrici&#243;n adecuada. En Buen Comienzo s&#237; que es importante
eso, el desarrollo cerebral de un ni&#241;o en la etapa de cero a seis a&#241;os es el m&#225;s
importante de toda su vida.
Si una persona no se nutre, las consecuencias que trae eso para su vida son
irreversibles, inclusive, hasta en las etapas del comportamiento. Cuando esos
ni&#241;os presentan desconcentraci&#243;n en su escuela, son ni&#241;os inquietos,
generalmente no terminan su ciclo escolar ni de bachillerato y es precisamente
porque cuando ni&#241;os no fueron bien nutridos. Un acuerdo como estos va a dar
garant&#237;a para que esos ni&#241;os tengan una nutrici&#243;n adecuada y se posibilite
cuando sean j&#243;venes tener las condiciones de enfrentar lo que se les presente
en su vida cotidiana como es su actividad escolar, la futura actividad laboral y
estamos velando tambi&#233;n porque miren los alcances de esto para que se
disminuya el comportamiento que pueda influir en procesos que se presenta de
delincuencia en la ciudad.
Cuando la persona tiene a nivel cerebral un desarrollo normal va a tener
mejores elementos para enfrentar su vida cotidiana, esos ni&#241;os que presentan
deserci&#243;n escolar van a ser producto f&#225;cil que grupos al margen de la ley los
empiece a enfilar en sus grupos delictivos. Estos acuerdos son importantes y el
dicho, dice: &#8216;no me des el pez, ens&#233;&#241;ame a pesar&#8217; y ver como se le permite a la
gente que sea autosostenible en su canasta alimenticia.
Anuncio mi voto positivo porque es una lucha que los acuerdos salgan y tengan
presupuesto porque como dice el concejal Jes&#250;s An&#237;bal Echeverri, a veces son
un canto a la bandera, cosa que no comparto, porque el solo visibilizar el tema
es una ganancia y a veces cuando aprobamos los planes de desarrollo de los
mandatarios, que tienen todo el derecho a decidir cu&#225;l es su programa de
gobierno, pero tambi&#233;n nosotros tenemos todo el derecho a decir qu&#233; cosas
pueden estar incluidas en un plan de desarrollo, que posiblemente no qued&#243;,
pero con un acuerdo municipal usted puede presentar ideas tan importantes
como esta y s&#233; que todos los concejales hemos llegado a presentar</speech><speech by="#johnjaimemoncadaospina" startTime="2013-12-15T00:00:00">Hemos trabajado muchos a&#241;os en la pol&#237;tica nutricional y hemos realizado
debates importantes sobre los restaurantes escolares y es que en el pasado no
ten&#237;amos forma de conocer la desnutrici&#243;n de los ni&#241;os(as) y ten&#237;amos varias
respuestas, no hab&#237;a uniformidad en las respuestas por parte de la
Administraci&#243;n Municipal. A ra&#237;z de las inquietudes de una comisi&#243;n accidental,
la Administraci&#243;n Municipal hizo un plan de acci&#243;n y al menos ya se puede
medir la desnutrici&#243;n.
Es importante reforzar desde la gestaci&#243;n y ni&#241;ez de los ni&#241;os(as) y por eso
creamos el programa Madres Gestantes y Lactantes y fuimos proponentes y
ponentes para darle un complemento alimentacional a esa madre y creamos las
Unidades de Recuperaci&#243;n Nutricional y Cero Muertes de Ni&#241;os(as) y a
principios del a&#241;o entrante tramitaremos el Banco de Leche Materna en
Medell&#237;n que y tengo un borrador de trabajo con el Gerente del Hospital
General, con el Vicealcalde, que ayudar&#225; en esa pol&#237;tica desde los primeros
d&#237;as del ni&#241;o(a) para su nutrici&#243;n.
Sabemos cu&#225;les son las zonas de mayor desnutrici&#243;n en Medell&#237;n y se debe
hacer un plan piloto para atacar esas zonas identificadas y creo que ah&#237; nos
hemos quedado cortos por parte de la Administraci&#243;n Municipal de no hacer
una acci&#243;n puntual de una o dos zonas de la ciudad y que las cifras y acciones
del Estado con el sector privado como las fundaciones, la misma Iglesia, s&#233; que
complementan este trabajo. Este proyecto de acuerdo enriquece y fortalece lo
que tenemos, para tener una pol&#237;tica nutricional consistente en el tiempo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-15T00:00:00">Cuestionar al Gobierno donde uno quiere que corrija es v&#225;lido y es parte de
nuestra funci&#243;n. Decir que la desnutrici&#243;n tiene tendencia a la baja de dos a&#241;os
para ac&#225;, ser&#237;a populismo porque fruto de pol&#237;ticas de 8 y 15 a&#241;os, inclusive
Vaso de Leche naci&#243; cuando yo estaba en Bienestar Familiar en el a&#241;o 96, que
se trajo al Municipio de Medell&#237;n y Fabio Estrada se ech&#243; un discurso diciendo
que hab&#237;a sido &#233;l y eso lo inventamos en el ICBF.
Antes de Buen Comienzo el ni&#241;o recib&#237;a apoyo alimentario a los ocho a&#241;os
cuando iba a la escuela. Con Buen Comienzo est&#225; recibiendo desde el a&#241;o de
nacido y desde el Embarazo con el acuerdo de entregarle a la madre
embarazada alimentos cuando est&#225; en riesgo. O sea que esa pol&#237;tica que est&#225;
enmarcado en un acuerdo que lider&#243; el concejal Luis Bernardo V&#233;lez Montoya
le ha servido a la ciudad y le ha servido tanto que para m&#237; los indicadores son
m&#225;s importantes, inclusive, independiente de c&#243;mo uno quiera expresarlo, en el
a&#241;o 2013, a la fecha, hay cero muertos por desnutrici&#243;n y esos son los
indicadores que uno tiene que mirar.
Segundo, en hospitalizaci&#243;n por desnutrici&#243;n este a&#241;o ha disminuido
enormemente el costo en salud. Tercero, la desnutrici&#243;n en Medell&#237;n se ubica
por debajo del 6% cuando hemos tenido desnutriciones de 21% y hay comunas
como lo dice John Jaime Moncada Ospina que en ese promedio est&#225; por
encima del 21% y eso es gracias a lo que se ha hecho y el acuerdo no
desconoce y no fue contra la m&#233;dula del acuerdo de Seguridad Alimentaria
aprobado en gobiernos anteriores.
Hoy hay un problema grave en Seguridad Alimentaria y es que el 17% de los
Medellinenses ya tienen sobrepeso y como ya tenemos la cultura de comer bien
porque comer bien no es tener el est&#243;mago lleno, hoy Estados Unidos tiene un
problema grave y es que su poblaci&#243;n adulta es obesa y han intentado no
vender m&#225;s de cinco onzas de gaseosa. Y la gente dice: &#8216;Qu&#233; bueno que sean
gorditos&#8217; pero eso es diabetes, arteriosclerosis, riesgo de infarto de miocardio,
eso es riesgo de accidentes cerebrovascular, eso es inicio de Alzheimer y
Parkinson y otras cosas cuando se afecta el tema nutricional por exceso.
Por tanto creo que la iniciativa es importante pero tambi&#233;n es importante valorar
lo que se est&#225; haciendo en ese sentido complementado con un gran programa
que inicia en este Gobierno de Atenci&#243;n Prehospitalaria con unas ambulancias
bien dotadas por parte de la Secretar&#237;a de Salud</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-15T00:00:00">Con este proyecto de acuerdo se soluciona un problema de la cadena, que es
el tema del abastecimiento que es supremamente importante, porque vincula
las plazas de mercado que era mi gran dificultad frente a la cadena alimentaria.
Comparto el discurso del concejal Luis Bernardo V&#233;lez Montoya porque con &#233;l
hemos trabajado y despu&#233;s del foro que hicimos nosotros vino el foro de &#233;l &#8216;El
Hambre en la Ciudad&#8217; que sigue siendo una &#8216;papa caliente&#8217; y la virtud que tiene
la dijo el doctor Fabio Humberto Rivera y es que en la ciudad no muere ning&#250;n
ni&#241;o por desnutrici&#243;n. Cuando empezamos con las Escuelas Populares del
Deporte a demostrarle a la ciudad la desnutrici&#243;n, hasta en Guayabal hab&#237;a
desnutrici&#243;n, estudio que hizo gratuitamente la Universidad de Antioquia, hago
&#233;nfasis en este tema porque por estos a&#241;os no veo estudios gratuitos de las
universidades, que podr&#237;amos tener un estudio gratuito sobre la invasi&#243;n del
espacio p&#250;blico, por ejemplo, no sobre comerciantes en el espacio p&#250;blico.
Este es un comentario que lo hago en la ponencia porque en el articulado no lo
voy a hacer porque mi idea no es que se modifique el articulado.
Dice el Art&#237;culo Primero:
Acceso a los alimentos o capacidad para adquirirlos.
En la posibilidad de todas las personas de alcanzar una alimentaci&#243;n
adecuada y sostenible, se refiere a los alimentos que puede obtener
o comprar una familia, una comunidad o un pa&#237;s. Sus determinantes
b&#225;sicos son el nivel de ingresos, la condici&#243;n de vulnerabilidad, las
condiciones socio-geogr&#225;ficas, la distribuci&#243;n de ingresos y activos
monetarios y no monetarios y los precios de los alimentos.
Entonces el concejal Fabio Humberto Rivera dec&#237;a, pasa por la educaci&#243;n para
la alimentaci&#243;n. O sea, que se compra, que se aprovecha en los momentos.
Esta tarea es propagand&#237;stica que el acuerdo no la contempla; no la
contemplaba el 38 y no la contempla este.
Aqu&#237; se habla de la posibilidad de compra en el Art&#237;culo Cinco, a) &#8216;El Municipio
de Medell&#237;n podr&#225; realizar inversiones en asistencia t&#233;cnica&#8217;, esta es una
facultad de orden legal, porque esto est&#225; en la ley de Ordenamiento Territorial,
y podr&#225; comprar maquinaria, inclusive, no solamente para atizarla en el
territorio, no solo para Medell&#237;n sino en convenios que haga.
Hay un problema de c&#243;mo decodifica uno los mensajes. Entonces: &#8216;alquiler de
bienes muebles e inmuebles, montaje de plantas productoras de alimentos,
infraestructura para la producci&#243;n, comercializaci&#243;n, transporte de alimentos
dentro y fuera de la jurisdicci&#243;n, el Municipio de Medell&#237;n &#8216;podr&#225;&#8217;, esa
indefinici&#243;n en los acuerdos mejor deber&#237;a decir: &#8216;el Municipio de Medell&#237;n
comprar&#225;: &#8216;esto, aquello, lo otro&#8217;. Es un comentario, no estoy diciendo que se
cambie el articulado.
Este comentario lo hago porque esto implicar&#237;a saber cu&#225;nto de entrada el
Municipio aportar&#225; para esto, porque con un solo elemento que compre ya est&#225;
cumpliendo el acuerdo. Termino con esto. Dicen que en la ciudad se est&#225;
perdiendo el respeto, que hace parte de la educaci&#243;n, pero no lo est&#225;
perdiendo, hay que cambiar la frase, como todo lo estamos cambiando,
entonces la frase cuando se habla de respeto en la ciudad debe ser: &#8216;En
Medell&#237;n se respeta el olvido&#8217;. Gracias, Presidente</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-12-15T00:00:00">Agradezco el apoyo, las iniciativas y el enriquecimiento que se le ha hecho a la
pol&#237;tica p&#250;blica de Seguridad Alimentaria. Hay elementos y no podemos tapar el
sol con un dedo porque este tema est&#225; muy ligado a elementos econ&#243;micos, al
desarrollo econ&#243;mico de una ciudad que crece de manera equilibrada y que a
veces la ciudad atrae problem&#225;ticas sociales de desplazamiento y nosotros
reflejamos lo que pasa en el Departamento y la Naci&#243;n.
Lo que resalto de estas complementaciones que se le han hecho a esta pol&#237;tica
p&#250;blica de Seguridad Alimentaria est&#225; el tema del Observatorio, elemento
importante porque le permite a uno estar haciendo continuo seguimiento a lo
que est&#225; pasando en la ciudad en Seguridad Alimentaria. El tema de los Bancos
de Alimentos es fundamental. Hoy existen dos Bancos de Alimentos y se deben
seguir fortaleciendo.
En las dos plazas de mercado de Medell&#237;n hemos cambiado la estrategia y este
a&#241;o arrancamos con un piloto, concejal Santiago, que va a ser una cosa que
para m&#237; se vuelve un reto, los paquetes alimentarios que le compramos a un
oferente, la propuesta es que en las plazas de mercado de la ciudad, las
familias vulnerables se acerquen y seleccionen los alimentos que necesitan
para esos 15 d&#237;as.
En lugar de nosotros entregarle un paquete alimentario cerrado con 21
productos, todos de buena calidad, pero ahora se da la posibilidad que vaya y
escoja sus productos, porque eso le genera dignificaci&#243;n, apropiaci&#243;n a su
alimentaci&#243;n. El reto es llevarlo a los corregimientos y en lugar de comprar
paquetes alimentarios a un gran empresario que viene y comercializa ac&#225;,
vamos a proponer, hoy, en la Jornada de Vida, 2.500 millones de pesos para
que se le compre a los mismos del corregimiento sus productos y sean el
suministro para los adultos mayores de Palmitas. Si no se logra aprobar esta
iniciativa, lo vamos a hacer paso a paso.
Hay un cambio importante que se est&#225; mencionando ac&#225; y es el impacto de las
tiendas escolares. El pr&#243;ximo a&#241;o con los operadores de los restaurantes
escolares la obligatoriedad ser&#225; en calidad, porque cambiamos el balance de
precio y calidad. Se le daba mayor puntaje al precio y menos a la calidad, por
tanto el pr&#243;ximo a&#241;o saldremos con m&#225;s puntaje a la calidad que al precio y
est&#225; en los pliegos que salen para el pr&#243;ximo a&#241;o y adem&#225;s le hacemos una
mejora a esos pliegos y es que comprometemos a los operadores de los
restaurantes escolares a que nos hagan una vigilancia y seguimiento sobre las
tiendas escolares y miren que le venden a nuestros ni&#241;os para acompa&#241;ar el
men&#250;, porque desde las mismas tiendas se genera un desbalance nutricional.
En este diciembre haremos el lanzamiento de un producto hecho por la Unidad
de Seguridad Alimentaria y se llama la Supercompota, producto que trabaj&#243; la
Unidad de Seguridad Alimentaria. Es una compota que a nivel mundial no
existe, es una innovaci&#243;n pensaba por los nutricionistas de la Unidad de
Seguridad Alimentaria y vamos a impactar a todos los ni&#241;os de 6 meses a 1
a&#241;o, estamos empezando con ellos, es un producto alimentario que no es
comercial, una empresa no lo puede producir porque no ser&#237;a rentable por toda
la tabla nutricional que tiene, pero que vamos a impactar en las comunidades
m&#225;s vulnerables.
Estos son pasos importantes que hacemos y agrademos a cada concejal la
preocupaci&#243;n en el tema de Seguridad Alimentaria y creemos que con su
aportes seguiremos mejorando m&#225;s lo que hacemos</speech><speech by="#roberbohorquezalvarez" startTime="2013-12-15T00:00:00">Agradezco a los concejales los referentes que hemos tenido hoy y no
desconozco el esfuerzo de este Concejo y del anterior por la Seguridad
Alimentaria y decir que como acuerdos hay varios pero como pol&#237;tica p&#250;blica va
a ser este porque no se busca protagonista sino adaptarnos a las realidades del
Municipio de Medell&#237;n.
H&#233;ctor Fabi&#225;n Betancur, celebro lo que mencionabas de la compota y con esta
pol&#237;tica p&#250;blica tener nuestra marca propia y da seguridad porque est&#225; con la
marca del propio Estado y va empezando esto a coger otro rumbo. Es
importante no tener un Cebollero suelto tercerizando, es poder comprarles a
nuestros campesinos los productos de primera mano y se va a empezar sin
haber votado la pol&#237;tica p&#250;blica a cumplir con los 2.500 millones que usted va a
invertir el pr&#243;ximo a&#241;o. As&#237; que es una muy buena noticia para la ciudad e
invitar a que los campesinos del corregimiento de San Sebasti&#225;n de Palmitas
nos acompa&#241;en porque es avanzar hacia el modelo que quiere esta pol&#237;tica
p&#250;blica y que se va a implementar. Solicito nos acompa&#241;en con el voto
.
.
Se someti&#243; a consideraci&#243;n el Informe de Ponencia. No se presentaron m&#225;s
intervenciones. Fue aprobado.
Se someti&#243; a discusi&#243;n el Articulado. No se presentaron intervenciones. Fue
aprobado.
T&#237;tulo. Le&#237;do. Fue aprobado.
Pre&#225;mbulo. Le&#237;do. Se someti&#243; a votaci&#243;n nominal.
Votaron S&#205; los siguientes concejales:
John Jaime Moncada Ospina
Luis Bernardo V&#233;lez Montoya
Aura Marleny Arcila Giraldo
Bernardo Alejandro Guerra Hoyos
Fabio Humberto Rivera Rivera
Carlos Mario Mej&#237;a M&#250;nera
Rober Boh&#243;rquez &#193;lvarez
Carlos Mario Uribe Zapata
Yefferson Miranda Bustamante
Jaime Roberto Cuartas Ochoa
Miguel Andr&#233;s Quintero Calle
Roberto de Jes&#250;s Cardona &#193;lvarez
Mar&#237;a Mercedes Mateos Larraona
Carlos Alberto Bayer Cano
&#193;lvaro M&#250;nera Builes
Ram&#243;n Emilio Acevedo Cardona
Jos&#233; Nicol&#225;s Duque Ossa
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
Santiago Mart&#237;nez Mendoza
&#211;scar Hoyos Giraldo
La Secretar&#237;a registr&#243; veinte (20) votos afirmativos. Fue aprobado.
La Presidencia pregunt&#243; a la Corporaci&#243;n si quer&#237;a que este proyecto de
acuerdo pasara a sanci&#243;n del se&#241;or Alcalde. Esta respondi&#243; afirmativamente.
LECTURA DE COMUNICACIONES
La Secretar&#237;a inform&#243; que no hab&#237;a comunicaciones radicadas sobre la mesa.
PROPOSICIONES
Intervino el concejal Carlos Mario Mej&#237;a M&#250;nera
Para proponer el cambio de horario del d&#237;a martes y sesiones a partir de las
7:00 a.m., ya que el Alcalde est&#225; interesado en asistir a la clausura de las
sesiones extraordinarias y el horario que se acomoda es antes de las 9:00 a.m.,
para que evacuemos los proyectos de acuerdo pendientes y demos tr&#225;mite a la
clausura de sesiones</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancurmontoya" id="hectorfabianbetancurmontoya" showAs="H&#233;ctor Fabi&#225;n Betancur&#10;Montoya" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23694.pdf" /></preface></debate></akomaNtoso>