<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Julio</heading><debateSection><heading>ACTA 293
</heading><speech by="#luisbernardovelezmontoya" startTime="2013-07-15T00:00:00">Doctora Aura, antes de hacer la introducci&#243;n de la citaci&#243;n, porque me tiene
muy conmovido y s&#233; que todos los que est&#225;n ac&#225;, lo que ocurri&#243; ayer en la
Comuna 13, de la masacre de esta familia.
Los niveles de salvajismo, de sevicia, como que en esta Ciudad no tuvieran
l&#237;mites, dos ancianos, una joven de 26 a&#241;os y una ni&#241;a de seis a&#241;os son
asesinadas de la manera m&#225;s violenta a punta de machete. Lo digo no por
protagonismo ni mucho menos, pero me parece que esto s&#237; nos tiene que
conmover much&#237;simo y solicito un minuto de silencio.
Y a la vez, m&#225;s que discurso, reflexionar qu&#233; es lo que vamos a hacer en la
Ciudad con este tipo de cosas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-15T00:00:00">La bancada de la Alianza Social Independiente, en compa&#241;&#237;a de la U, en
cabeza del doctor Oscar Hoyos Giraldo y de la bancada del Partido
Conservador, en cabeza de John Jaime Moncada Ospina y Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, propusimos esta citaci&#243;n, con el fin de hacer una evaluaci&#243;n
de la ESE Metrosalud.
Sesi&#243;n que por lo dem&#225;s ha sido aplazada en dos ocasiones y hoy por fortuna
tenemos la posibilidad de hacer una evaluaci&#243;n de Metrosalud.
En particular algunos Concejales que venimos de otros per&#237;odos, sabemos la
insistencia y la apuesta que han tenido estas Administraciones Municipales y
estos Concejos frente a la ESE Metrosalud.
Es una Empresa muy querida por los antioque&#241;os, por el pa&#237;s, ha sido un
referente en el tema de salud de red p&#250;blica y estamos muy interesados en
hacer un an&#225;lisis serio, a fondo, en primer lugar en la situaci&#243;n financiera de la
Empresa.
Pero por supuesto la situaci&#243;n financiera es la que da la posibilidad de analizar
otro tipo de situaciones, en prestaci&#243;n de servicios, aseguramiento, red, en lo
que viene ocurriendo con algunas situaciones que han creado malestar, crean
controversia y vamos a discutirlas hoy con el tema del Hospital Infantil Concejo
de Medell&#237;n.
Con otros sitios, que tambi&#233;n hay algunas dudas frente a lo que viene
ocurriendo y creo que va a ser una sesi&#243;n bien importante.
Propongo lo siguiente, en primer lugar, que en esta sesi&#243;n, como al parecer
estamos haciendo en los &#250;ltimos d&#237;as, cumplamos el Reglamento Interno,
escuchando primero a la Administraci&#243;n Municipal, me imagino que en cabeza
de la doctora Marta y del Secretario de Salud, para que den respuesta al
cuestionario que previamente hicimos llegar y que ellos a tiempo nos hicieron
llegar a los Concejales.
Propongo a los Concejales citantes que no siendo mucho el tiempo que
solicitan algunos sectores gremiales, de profesionales y sindicales de
Metrosalud, que despu&#233;s de la exposici&#243;n de la Administraci&#243;n, los
escuchemos y despu&#233;s pas&#225;ramos a hablar los Concejales, no tengo problema.
Creo que m&#225;s que hablar yo, quisiera que hablaran los sectores gremiales que
tienen observaciones.
Pienso que es de mucha importancia esta sesi&#243;n, porque vamos a tener la
posibilidad de escuchar directamente, con datos, grabaciones, con im&#225;genes, la
mirada que tienen todos los actores en el tema de Metrosalud.
Le voy a decir una cosa a la Administraci&#243;n en particular, sobre todo a
funcionarios que vienen nuevos a ocupar estos cargos. La Empresa Social
Metrosalud es una entidad p&#250;blica, es la misma discusi&#243;n cuando UNE; esta es
una Empresa social del Estado de car&#225;cter p&#250;blico y la defensa que han tenido
las administraciones, lo que hace que yo me conozco, es mantenerla como una
Empresa p&#250;blica, que favorezca los derechos de salud a la gente m&#225;s pobre de
Medell&#237;n.
Ese es el car&#225;cter que queremos muchos que se conserve y se proteja.
Y como hay tantas versiones, tantas opiniones, tantas miradas y disensos, esto
sin af&#225;n queremos que sea hoy la discusi&#243;n en el tema de salud m&#225;s importante
en estos &#250;ltimos tiempos, en el enfoque que tiene esta Administraci&#243;n del tema
de la salud, como lo tiene en otras materias. M&#225;s que la discusi&#243;n si se cerr&#243;
una cama o no, que creo que tambi&#233;n algunos sectores lo van a hablar, es qu&#233;
enfoque y qu&#233; modelo de salud quieren para Medell&#237;n desde la ESE, hoy en
cabeza de la doctora Marta Castrill&#243;n.
que es que son tres gatos de los
que es que son tres gatos de los
sindicatos&#8221; y que son tres gatos que no s&#233; qu&#233;&#8221; y en UNE dec&#237;an que no s&#233;
qu&#233;, pues parece que los gatos se han venido aumentando alrededor de la
inconformidad, las reservas y discusiones que tenemos en muchas materias en
esta Alcald&#237;a</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-15T00:00:00">Metrosalud es una de las instituciones m&#225;s queridas por los medellinenses y
tambi&#233;n por los antioque&#241;os, porque indirectamente ellos tambi&#233;n se benefician
del servicio que presta.
Y esta es una instituci&#243;n que ha tenido un d&#233;ficit acumulado negativo de
administraciones anteriores y tenemos que hacer todo lo posible por salvarla,
primero desde la Administraci&#243;n Municipal. Segundo, desde los directivos de
Metrosalud, pero tambi&#233;n los empleados, sindicatos y el Concejo muy
particularmente. Siempre hemos sido defensores, primero, del car&#225;cter p&#250;blico
de Metrosalud, es algo que siempre lo defenderemos, m&#225;xime los que venimos
del &#225;rea de la salud, de instituciones p&#250;blicas, de la universidad de Antioquia, el
doctor Fabio Rivera, Ram&#243;n Acevedo, Luis Bernardo y tenemos ese legado de
defensa de lo p&#250;blico y m&#225;s con esta instituci&#243;n.
La defensa incondicional para que Metrosalud se fortalezca, para que esos
estados negativos que han presentado durante los &#250;ltimos a&#241;os, de ser posible
se reviertan y empecemos a dar unas utilidades, si se puede decir as&#237;.
Una instituci&#243;n como esta, lo que busca es el servicio, particularmente desde el
Concejo y este Concejal, present&#233; un proyecto el a&#241;o pasado, iniciamos la
discusi&#243;n, desafortunadamente no pudimos aprobarlo, pero anuncio que esta
semana continuaremos el estudio del mismo, con el fin de sacar una estampilla
prohospitales, que beneficia particularmente al Hospital General y a Metrosalud.
Creo que aqu&#237; podremos conseguir unos recursos importantes, para que estas
cifras que presenta Metrosalud las podamos revertir y definitivamente
necesitamos el apoyo de la Administraci&#243;n Municipal, financiero, pero tambi&#233;n
pol&#237;tico, el apoyo de la Secretar&#237;a de Salud y en el caso tambi&#233;n de mucho tipo
de contrataci&#243;n que se realiza en el Municipio de Medell&#237;n, que ojala tuviese
una prioridad con Metrosalud, porque la raz&#243;n de esta entidad son los
Ciudadanos en primer lugar y en segundo lugar, los empelados. Creo que sin
esa yunta, no tendr&#237;a raz&#243;n de ser Metrosalud y mientras estemos en el
Concejo de Medell&#237;n y en lo p&#250;blico, velaremos porque Metrosalud siga
adelante y tendr&#225; todo el apoyo del Concejo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-15T00:00:00">La bancada Conservadora siempre ha estado muy interesada en todos estos
temas del municipio, sobre todo frente a la parte hist&#243;rica, de las diferentes
situaciones que ha enfrentado la Empresa Metrosalud.
Metrosalud es una ni&#241;a que ha sido muy querida por este Concejo
hist&#243;ricamente, como Concejal en cuatro per&#237;odos que llevo y siempre de la
Comisi&#243;n de Presupuesto, he sido testigo c&#243;mo el Concejo cuando ha requerido
el apoyo administrativo, pol&#237;tico, lo ha tenido.
Unas veces para pagar prestaciones atrasadas, para analizar c&#243;mo el municipio
puede apoyar esa cantidad de n&#243;mina que en un momento determinado ten&#237;a
un riesgo alto de no pago. Otras para que con una base de recursos de EPM se
ingresara unas ambulancias. Pero tambi&#233;n ha tenido muchas dificultades
hist&#243;ricas. Siempre cabalgando como una dinamita presente la situaci&#243;n
financiera de la entidad.
En el pasado es la situaci&#243;n pol&#237;tica, ahora no lo es tanto. En el pasado le toc&#243;
a este Concejal y a otros que est&#225;n ac&#225;, c&#243;mo el Secretario de Hacienda y el
Secretario de Salud le quitan la sangre a Metrosalud, convenios y traspaso de
ingresos r&#225;pidos para que su gerente de turno, mujer u hombre, primera
alternativa fuera renunciar.
El doctor Fabio Rivera coordin&#243; una comisi&#243;n accidental durante varios a&#241;os y a
trav&#233;s de ella le pudimos tender la mano. Pero no es &#243;bice para negar que
actualmente la entidad tenga una situaci&#243;n compleja. Tambi&#233;n tengo dentro de
un cap&#237;tulo financiero y administrativo, aunque para algunos no sea una
prioridad dentro de los elementos de salud, la situaci&#243;n de las ambulancias, me
es que no es prioridad de Metrosalud en este momento&#8221;. Lo
es que no es prioridad de Metrosalud en este momento&#8221;. Lo
dudar&#237;a, porque tener unas ambulancias dotadas es un elemento bien
interesante para la prestaci&#243;n de un servicio que la Ciudad necesita.
A Metrosalud la Ciudad la quiere, con sus dificultades, est&#225; distribuida en toda
la geograf&#237;a de Medell&#237;n, es una entidad que hay que seguir trabajando por ella
y bienvenido este debate</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-15T00:00:00">Para la Administraci&#243;n Municipal es una oportunidad que en este escenario se
pueda dar este debate, en el que se puedan observar los logros y tambi&#233;n
como ha sido parte de esta Administraci&#243;n, si surgen debilidades, aspectos que
con hechos, con datos haya que mejorar, ese es el prop&#243;sito. Al final siempre
de estos debates &#8211;ojala- quedara un saldo, para los primeros beneficiarios, los
usuarios, nuestros pacientes.
El debate est&#225; centrado en el tema financiero, el doctor Luis Bernardo habla
que de pronto hay otros elementos que si bien pueden aparecer, al finalizar
vamos a preparar alg&#250;n tipo de respuesta, observaciones.
Hoy no nos acompa&#241;a el Vicealcalde de Salud e Inclusi&#243;n Social, se encuentra
en este momento incapacitado. La doctora Marta va a hacer la presentaci&#243;n
central&#8221;. Intervino la gerente de la ESE Metrosalud, Marta Cecilia Castrill&#243;n
Su&#225;rez:
Metrosalud, saludable y comprometida con la vida, es el nombre del Plan de
Desarrollo que planteamos con un escenario de ocho a&#241;os, pero conscientes
que el per&#237;odo nuestro va de 2012 a 2015.
Hay un contexto que quiero poner de referente, antes de dar respuesta a las
preguntas y es c&#243;mo empieza la vigencia 2012 para la Empresa Metrosalud.
El a&#241;o pasado recibimos la Empresa con un d&#233;ficit operacional de $44 mil
millones, un d&#233;ficit al final del ejercicio de $20.368 millones. Seg&#250;n la Ley 1438,
el Ministerio de Salud deb&#237;a evaluar la situaci&#243;n fiscal y financiera de todos los
hospitales del pa&#237;s y recibimos la noticia que fuimos evaluados en alto riesgo
fiscal y financiero.
As&#237; mismo encontramos en un alto riesgo jur&#237;dico, contratos de prestaci&#243;n de
servicios de salud profesionales y auxiliares del &#225;rea de la salud 285 personas
por contratos de prestaci&#243;n de servicios, una modalidad no muy digna de
empleo y fuera de eso genera un alto riesgo para la organizaci&#243;n. En general,
un sinn&#250;mero de dificultades administrativas y financieras. En ese mes de mayo
nos citan a un primer debate y posteriormente el Concejo cita peri&#243;dicamente a
toda la Administraci&#243;n con el Plan de Desarrollo y el doctor Fabio Humberto nos
present&#243; este video que quiero compartir con ustedes y ha marcado nuestra
gesti&#243;n.
Proyecci&#243;n de video.
Continu&#243; la gerente de la ESE Metrosalud, Marta Cecilia Castrill&#243;n Su&#225;rez:
Doctor Fabio, ese video me marc&#243;, me puso de frente con la realidad y es que
de verdad el tiempo es muy corto, vamos a estar al frente de la organizaci&#243;n
no se duerman planeando, act&#250;en, el tiempo vuela&#8221;
no se duerman planeando, act&#250;en, el tiempo vuela</speech><speech by="#jaimearcesiovelasquez" startTime="2013-07-15T00:00:00">En representaci&#243;n del Sindicato de Trabajadores de Metrosalud, Asmetrosalud,
estamos haciendo una presentaci&#243;n referente a la situaci&#243;n. Inicialmente vamos
a hacer un contexto de la situaci&#243;n de la salud en el pa&#237;s.
La crisis del sistema de salud, que ya nadie niega, no es de regulaci&#243;n, es de
estructura. Cada vez es m&#225;s claro que la voracidad de los intermediarios, que
son los verdaderos due&#241;os del negocio, llevan a la apropiaci&#243;n indebida de la
mayor parte de los recursos que todos aportamos. Este negocio de la
enfermedad fue instaurado en el marco de una visi&#243;n de la sociedad, seg&#250;n la
cual, el motor del desarrollo es la iniciativa privada y la ganancia que de ella se
deriva, de manera que el Estado solo debe impulsar la acumulaci&#243;n de capital y
subsidiar a los pobres. Este modelo de cote neoliberal ha dejado cientos de
miles de v&#237;ctimas por la violaci&#243;n sistem&#225;tica del derecho a la salud, a la
dignidad humana y a la vida.
Todos hemos sido v&#237;ctimas. Pacientes sometidos a toda suerte de barreras de
acceso y a condiciones de cuestionable calidad de atenci&#243;n, llevados a la
muerte, discapacidad y condiciones indignas de vida. Personas en situaci&#243;n de
discapacidades sistem&#225;ticamente excluidas como resultado de la b&#250;squeda de
ganancia de los intermediarios del sistema, tanto EPS, como prestadores del
servicio sin escr&#250;pulos. Comunidades pobres, siempre tratadas indignamente
como personas de segunda clase, porque deben demostrar ser pobres para
recibir las limosnas llamadas subsidios.
Trabajadores del sector salud, sometidos a la esclavitud de la intermediaci&#243;n
laboral y a la incertidumbre cotidiana de la inestabilidad, debido a la obsesiva
disminuci&#243;n de costos para aumentar las ganancias de las Empresas sin pensar
en las personas. La ESE Metrosalud aun sigue incurriendo en malas pr&#225;cticas
laborales y hace caso omiso a las advertencias. Situaci&#243;n que ri&#241;e con la
pol&#237;tica de trabajo decente emitida a nivel nacional y ratificada por la Corte
Constitucional en las Sentencias C614 de 2009, C171 de 2012 y la circular 008
de 2013 de la Procuradur&#237;a General de la Naci&#243;n. Comunidades enteras
sometidas a la reaparici&#243;n de enfermedades que hab&#237;an sido controladas o
prevenibles, como tuberculosis, malaria, dengue, producto de p&#233;simas
condiciones sanitarias y ambientales.
Hospitales p&#250;blicos obligados a sobrevivir sin ingresos, mientras los
intermediarios, las EPS, se apropian de los dineros del sistema y los convierten
en bienes y recursos de capital. Profesionales de la salud sin autonom&#237;a,
obligados a violar su juramento hipocr&#225;tico y decidir en funci&#243;n del menor gasto,
m&#225;s que en las necesidades de sus pacientes. Pensionados que deben cotizar
m&#225;s alto que ninguna otra poblaci&#243;n para recibir la mala atenci&#243;n. Estudiantes y
profesores universitarios sin incentivos para el aprendizaje y para la
investigaci&#243;n en salud y con incertidumbre sobre su futuro de derechos
laborales. Usuarios enga&#241;ados en la participaci&#243;n social sin autonom&#237;a para
decidir ni organizarse, manipulados por la institucionalidad para contribuir sobre
su propia precariedad y degradaci&#243;n.
Poblaci&#243;n carcelaria sometida a todo tipo de vej&#225;menes humanos, producto de
la desatenci&#243;n en salud. Creaci&#243;n de corporaciones: en materia de pol&#237;ticas
aprobadas en 20 a&#241;os, hemos notado la entrega a manos llenas de los
servidores y del personal a operadores privados. Nos ratificamos en denunciar
el deseo desaforado de la actual Administraci&#243;n, del marchitamiento de la ESE
Metrosalud y el exterminio de la misma, actuando m&#225;s con visi&#243;n mercantilista
que humanista. Pero al parecer no basta con esto, pues se pretende crear otra
figura de intermediaci&#243;n cuya funci&#243;n ser&#237;a intermediar ante la EPS Mixta en la
que Metrosalud, Hospital General y otros hospitales del &#225;rea metropolitana
Hospired&#8221;, donde cada instituci&#243;n aportar&#225; $50
Hospired&#8221;, donde cada instituci&#243;n aportar&#225; $50
millones con cargo al patrimonio de cada instituci&#243;n. Lo que permite visualizar el
acelere progresivo de privatizar, desmontar servicios e incrementar el trabajo
indigno y esclavizante para los trabajadores de la salud, tanto p&#250;blicos como
privados</speech><speech by="#olgaluciabedoya" startTime="2013-07-15T00:00:00">Situaci&#243;n de Metrosalud.
Frente a este panorama, nuestra agremiaci&#243;n sindical ha tenido la consigna de
la defensa de la red p&#250;blica hospitalaria, la cual seguiremos pregonando como
l&#237;deres sindicales y sociales. Estamos convencidos de que la salud es un
derecho fundamental y la instituci&#243;n p&#250;blica es una herramienta con que
cuentan los gobernantes para la aplicaci&#243;n de las pol&#237;ticas p&#250;blicas en salud.
Pol&#237;ticas que deben impactar las diferentes problem&#225;ticas de salud que sufre la
poblaci&#243;n que atendemos y las dificultades que estas tienen para acceder a la
resoluci&#243;n, encontrando en Metrosalud m&#225;s de 800 mil usuarios, representados
en subsidiados, sisbenizados, desplazados, habitantes en condici&#243;n de calle,
v&#237;ctimas de accidentes de tr&#225;nsito, poblaci&#243;n especial no asegurada. Adem&#225;s
de otros pacientes que llegan del &#225;rea metropolitana y de otras partes del
departamento.
&#191;Pero c&#243;mo la Administraci&#243;n de la ESE pretende resolver las dificultades que
afronta? La crisis de Metrosalud, seg&#250;n el informe de la Superintendencia
Nacional de Salud la ha categorizado en riesgo alto. Caracterizaci&#243;n que la
gerencia ha utilizado para justificar medidas de recorte de servicios, cierre de
camas en unidades como Bel&#233;n, San Javier, Doce de Octubre, San Antonio de
Prado. Retraso en la contrataci&#243;n de personal mercerizado, intenci&#243;n de venta
de instituciones como el centro de salud de El Poblado; disminuci&#243;n de citas de
servicios y entrega de medicamentos con farmacias tercerizadas. Adem&#225;s del
detrimento de las condiciones laborales y salariales de los funcionarios,
incrementando la agresi&#243;n m&#233;dica en los &#250;ltimos meses a los funcionarios.
&#191;Modernizaci&#243;n o improvisaci&#243;n en Metrosalud?
En cuanto a la tan sonada modernizaci&#243;n, se ha vulnerado y violentado la ley
de Carrera Administrativa, pretendiendo suprimir cargos de Carrera sin estudios
t&#233;cnicos, sin permiso de la funci&#243;n p&#250;blica, cambiando arbitrariamente el
manual de funciones que est&#225; vigente hasta el 2014.
A los funcionarios les llega el traslado de manera improvisada sin consultar las
necesidades del servicio. Hoy tenemos a&#250;n la duda, si la tan sonada
modernizaci&#243;n fue aprobada en junta directiva o es un ensayo m&#225;s de esta
Administraci&#243;n.
Talento humano: Ni qu&#233; hablar de las pol&#237;ticas de talento humano de esta
Empresa. En este momento en menos de un a&#241;o hemos tenido cinco jefes den
esta dependencia, denotando improvisaci&#243;n y descontrol en el manejo de
personal, desconocimiento de la complejidad de la red y de sus funcionarios.
Ausencia de pol&#237;ticas claras, despotismo, abuso de autoridad.
Cobro de glosas:
Una manifestaci&#243;n generalizada a los funcionarios de distintas UPSS, es que
tanto administradores como directores, hacen del cobro de glosas por
facturaci&#243;n.
Procesos disciplinarios:
Se le quiere endilgar tanto a los empleados como a los trabajadores la crisis de
la entidad, el cobro de las glosas de procesos que no son inherentes al servicio
que prestan con la directriz de reiniciar desaforadamente procesos
disciplinarios, los cuales se hacen sin el debido proceso, de manera arbitraria y
sin socializaci&#243;n alguna.
Inequidad salarial:
En cuanto a la inequidad que existe actualmente en la entidad, debemos
manifestar que ning&#250;n gerente ha resuelto dicha situaci&#243;n, por el contrario,
aumenta la problem&#225;tica y recorta garant&#237;as laborales.
Caso concreto la eliminaci&#243;n pasada de la prima de vida cara.
En cuanto a la prometida nivelaci&#243;n salarial por parte de la junta directiva de la
ESE, vemos c&#243;mo a hoy no se ha dado cumplimiento, quedando como una
promesa m&#225;s desvanecida en el tiempo.
En lo sindical:
Frente al sue&#241;o de los funcionarios de recuperar lo que se ha venido perdiendo,
en cuanto a las garant&#237;as laborales para mejorar las condiciones de trabajo y de
vida plasmado en el pliego de solicitudes, la respuesta de parte de la gerencia
fue la negativa y la multiplicidad de trabas para sentarse a la mesa, por
considerarlo oneroso como una forma de dilatar el proceso. Tambi&#233;n hay una
negaci&#243;n de permisos que hist&#243;ricamente se daban a los funcionarios como el
de estudio, docencia, inclusive para el consumo de alimentos a funcionarios que
laboran hasta turnos de ocho horas.
Son m&#250;ltiples las dificultades en que hoy est&#225; sumida la instituci&#243;n de gesti&#243;n
financiera y organizacional, pensando en sacarla de la crisis. Pero lo m&#225;s
importante en este momento, es que todos antepongamos las voluntades y que
los actores participemos y trabajemos por ella, aunemos esfuerzo para sacarle
adelante. Como agremiaci&#243;n proponemos al honorable Concejo para que ejerza
su verdadero rol de liderazgo y control pol&#237;tico y propicie la creaci&#243;n de una
comisi&#243;n accidental conformada por dos Concejales, dos delegados de la
Empresa y dos delegados de los sindicatos de Asmetrosalud y Asmedas, para
hacer un seguimiento a las diferentes situaciones que se vienen presentando,
modernizaci&#243;n, crisis financiera y atropello a los funcionarios.
A la Vicealcald&#237;a de Salud e Inclusi&#243;n Social y Secretar&#237;a de Salud, que
reconozcan la complejidad de la problem&#225;tica de salud en la Ciudad y de
Metrosalud. Que den salida generando soluciones, creando pol&#237;ticas de Ciudad
a problemas como la extemporaneidad en la contrataci&#243;n de los diferentes
proyectos que hay en la Ciudad. Desarticulaci&#243;n de los proyectos extramurales
e intramurales. Condiciones indignas en la contrataci&#243;n del personal de los
diferentes proyectos en detrimento de sus condiciones laborales.
A los organismos de control para que vigilen este patrimonio social de la
Ciudad, no parcializ&#225;ndose en la emisi&#243;n de conceptos de control y vigilancia
como entes responsables de los mismos. A los directivos de la ESE para que
tengan principios &#233;ticos, para que gestionen y desarrollen su labor como
funcionarios que se deben a las necesidades de la poblaci&#243;n y no a intereses
burocr&#225;ticos y clientelistas y a todos los empleados y trabajadores, a realizar su
labor con esmero y hacer el trabajo cada vez mejor, en pro de los pacientes
que requieren de nuestros servicios, pensando siempre en la permanencia de la
Empresa y entre todos podamos sacar avante este patrimonio social tan
querido por todos en la Ciudad de Medell&#237;n.
A paso lento pero seguro, van desapareciendo la red p&#250;blica hospitalaria m&#225;s
grande del pa&#237;s</speech><speech by="#claudianidiaalcaraz" startTime="2013-07-15T00:00:00">Pliego de solicitudes presentado por Asmetrosalud y Sintraommed:
Negociar est&#225; de moda como una forma de acercamiento con la Administraci&#243;n.
En este sentido ambos sindicatos presentamos los pliegos de solicitudes, de
acuerdo a los convenios de la OIT ratificados por Colombia, la Ley 411 de 1997
y su Decreto Reglamentario 1092 de 2012.
Textualmente el art&#237;culo de la discordia, en el cual se fundamental la gerencia
de Metrosalud para coartar nuestro derecho constitucional a la negociaci&#243;n en
el decreto 1092 de 2012, art&#237;culo 6&#186; par&#225;metros de la negociaci&#243;n, dice:
La negociaci&#243;n del pliego de solicitudes tendr&#225; las siguientes
caracter&#237;sticas.
Numeral 2. La negociaci&#243;n podr&#225; adelantarse por la organizaci&#243;n
sindical o conjuntamente por varias de ellas, con una o varias
entidades, sin que en ning&#250;n caso pueda existir m&#225;s de una
negociaci&#243;n por entidad.
En esto estamos de acuerdo, el problema radica en interpretaci&#243;n errada que
hace la gerencia, creemos que por su falta de experiencia en este campo y por
la ausencia de una buena asesor&#237;a.
Es de aclarar que la sola presentaci&#243;n de los pliegos gener&#243; alto malestar en el
grupo negociador de Metrosalud, somatizado en evasivas, trabas, menosprecio
e irrespeto.
A pesar de la posici&#243;n antag&#243;nica de los representantes de la Empresa,
logramos instalar la Mesa de Negociaci&#243;n integrada por Metrosalud,
Sintraommed y Asmetrosalud, para dar inicio a la etapa de arreglo directo.
Desafortunadamente la negociaci&#243;n no prosper&#243; por la posici&#243;n radical de los
negociadores de Metrosalud, quienes exigieron la presentaci&#243;n de un
pliego unificado, como requisito, para continuar con la negociaci&#243;n. Posici&#243;n
que es irreverente y descontextualizada, ya que la ley es clara cuando habla de
Negociaci&#243;n Unificada, no de pliegos unificados.
La Corte Constitucional C-668/08 y C-063/08, entre otras, en concordancia con
para el reconocimiento de las
para el reconocimiento de las
organizaciones de empleados p&#250;blicos deber&#237;a basarse en criterios objetivos y
preestablecidos respecto del car&#225;cter representativo de estas organizaciones</speech><speech by="#germanreyes" startTime="2013-07-15T00:00:00">Primero que todo, saludar la convocatoria hecha por el Concejal Luis Bernardo
V&#233;lez y la bancada del Partido de la U y la bancada del Partido Conservador,
que entiendo son los citantes fundamentales de este evento y saludar al resto
del Concejo de Medell&#237;n por aceptar esta importante discusi&#243;n, que hac&#237;a rato
no la ten&#237;amos. Lo que significa que la presi&#243;n que se ha hecho desde la
Ciudadan&#237;a sobre el tema de la Red P&#250;blica Hospitalaria, del sistema nuestro
de Salud ha tenido buenos resultados.
Saludar igualmente a la Presidenta de la secci&#243;n, la docta Aura Marleny Arcila
igualmente no veo a la Personer&#237;a de Medell&#237;n que tengo entendido que estaba
convocada y no ha intervenido, porque yo creo que muchos de los temas aqu&#237;
tocados tienen que ver con la Personer&#237;a.
Igualmente al Secretario de Salud el doctor Guar&#237;n, quien fue secretario de
salud del doctor An&#237;bal Gaviria, cuando fue Gobernador de Antioquia, sino me
falla la memoria, igualmente a la doctora Marta Cecilia Castrill&#243;n y todo el
gerente, a la doctora Olga Morales, que entiendo esta en comisi&#243;n de parte de
secci&#243;n de salud en un tema financiero, veo al doctor Omar Perilla, Gerente
encargado de la sabia salud.
Hago esta referencia porque yo quiero poner el debate en otros t&#233;rminos, aqu&#237;
hay una discusi&#243;n en t&#233;rminos de que si cambio la pol&#237;tica p&#250;blica en la Ciudad
de Medell&#237;n frente a las 2 anteriores administraciones, yo digo que cambio la
pol&#237;tica p&#250;blica de esta Administraci&#243;n municipal frente a las 2 anteriores
administraciones.
Como tenemos problema de tiempo me voy a permitir leer un peque&#241;o
documento, la ment&#243; que no este el doctor Carlos Mario Ram&#237;rez, Vicealcalde
por lo que voy a mencionar en el documento:
Estamos aqu&#237; nuevamente luego de 18 a&#241;os del acuerdo 11 del
1995, siendo Alcalde de Medell&#237;n Sergio Naranjo y su Director
t&#233;cnico de Metrosalud, el actual Presidente de su Junta Directiva, el
odont&#243;logo Carlos Mario Ram&#237;rez y luego de 15 a&#241;os del debate
suscitado en este Concejo en 1998.
Por el Estudio t&#233;cnico, en el Gobierno de Juan G&#243;mez Mart&#237;nez,
cuando en ambas ocasiones el Concejo de la Ciudad toma la
decisi&#243;n acertada por dem&#225;s de mantener a Metrosalud como una
Unidad de Empresa.
Con el fin de convertirla en el eje y la herramienta esencial para la
articulaci&#243;n y aplicaci&#243;n de las pol&#237;ticas de salud p&#250;blica en Medell&#237;n.
Ha sido esta unidad de Empresa, la que nos ha permitido la
coherencia suficiente para lograr convertir el Instituto Metropolitano
de Salud en la Metrosalud de hoy.
Con una infraestructura moderna ubicada donde la Comunidad la
necesita con premios de calidad en salud, con altos niveles de
satisfacci&#243;n en su usuarios y con elevados indicadores en salud
p&#250;blica para la Ciudad.
Si bien en este desarrollo hemos participado muchos actores las
Comunidades, los actores de la ESE, diferentes Gerentes, varias
administraciones municipales y muy especialmente el Concejo de la
Ciudad.
Custodiando este patrimonio y garantizando la aplicaci&#243;n de los
recursos p&#250;blicos, para el mejoramiento de los servicios de salud.
Vemos con inmensa preocupaci&#243;n, que el retorno de los Promotores
de la pol&#237;tica de liquidaci&#243;n de Metrosalud en 1995, a la actual
Administraci&#243;n municipal se cierre nuevamente sobre la Empresa la
amenaza de la desmembraci&#243;n y se promueve nuevamente la
pol&#237;tica de privatizaci&#243;n.
Con una estrategia enga&#241;osa, se construye una sombra de crisis en
la ESE, comenzando por reducir en cerca de un 50% de los recursos
para la inversi&#243;n en Metrosalud, en el Plan de Desarrollo actual en
comparaci&#243;n con los cuatrienios anteriores.
Comienza argumentarse que los hospitales construidos con esas
transferencias no ser&#225;n patrimonio de la Empresa tal vez para
facilitar su futura secci&#243;n pr&#233;stamos a terceros o enajenaci&#243;n y paso
desconociendo las normas que regulan esta materia desde la
entrada de vigencia de la Ley 100 del 1993.
Ahora el lobo se disfraza de cordero y para avanzar en su prop&#243;sito
liquidatorio de una forma abusiva y falsa, se propone el a&#241;o pasado
entregar el Hospital Infantil Concejo de Medell&#237;n, a una corporaci&#243;n
p&#250;blica con el argumento de la incapacidad financiera y
administrativa de Metrosalud para operarlo.
Ocult&#225;ndole a la opini&#243;n p&#250;blica que las corporaciones son entidades
de derecho privado sin importar quien es el origen de la corporaci&#243;n
lo que implicar&#237;a en t&#233;rminos reales una privatizaci&#243;n.
Ocultando adem&#225;s que toda la operaci&#243;n ser&#237;a a cargo del
presupuesto de Metrosalud como consta en los t&#233;rminos del
contracto de Metrosalud, Confesalud, para la operaci&#243;n del nuevo
hospital, Fesalud, es un falso sindicato para nosotros como lo acaba
de decir ahora Asmetrosalud ac&#225;.
&#191;Cu&#225;l era entonces la capacidad financiera? Cuanto mayor el
enga&#241;os, si la corporaci&#243;n a un no esta legalizada y el Hospital
Infantil Concejo de Medell&#237;n opera bajo la direcci&#243;n de Metrosalud,
unos activos equipos p&#250;blicos entregados a particulares.
Con el &#250;nico fin de justificar la tercerizaci&#243;n de los servicios y la
reducci&#243;n de los salarios, para el personal que presta all&#237; servicios de
salud a los ni&#241;os de Medell&#237;n en contrav&#237;a de las normas que regulan
el empleo p&#250;blico en salud y las pol&#237;ticas que promueven el trabajo
decente.
Solicito que quede en el acta que la contralor&#237;a de Medell&#237;n intervenga sobre el
contacto que existe hoy entre Metrosalud y Fesalud, adem&#225;s que nos certifique
si el Alcalde de la Ciudad de Medell&#237;n, agoto los 4 meses de facultades
extraordinarias que este Concejo de Medell&#237;n le dio a &#233;l para la creaci&#243;n de la
Corporaci&#243;n, puesto que en la C&#225;mara de Comercio al d&#237;a de hoy no esta
registrada la famosa Corporaci&#243;n Hospital Concejo de Medell&#237;n.
Cuanto mayor sea nuestra preocupaci&#243;n e indignaci&#243;n cuando escuchamos que
este modelo exitoso para la Administraci&#243;n Municipal, perverso para nosotros
pretende ser adoptado para las Unidades Hospitalarias pr&#243;ximas a remodelarse
o a reconstruirse tales como las de Pajarito y Buenos Aires.
De all&#237; extenderlos, a las dem&#225;s Unidades Hospitalarias, para terminar
consolidando la divisi&#243;n de la ESE Metrosalud, so&#241;ada por ellos desde 1995,
doctor Arteaga a usted le consta.
Esta claro ya para la mayor&#237;a de los Colombianos, que la crisis de los hospitales
en todo el pa&#237;s se debe a fallas estructurales de un sistema que llevo a las IPS
p&#250;blicas y privadas a cumular una cartera inmensa para el caso de Metrosalud
en cerca de $50.000 millones de pesos, la Gerente nos acaba de decir $46.000
millones mas o menos y que la &#250;nica manera de continuar garantizando la
continuidad de la prestaci&#243;n de los servicios de salud a la poblaci&#243;n vulnerable,
es mediante el reconocimiento de esta deuda y la aplicaci&#243;n de recursos de
oferta.
Estamos peleando la ley de reforma a la Salud, que esa plata sea pagada por el
presupuesto nacional, se&#241;ores Concejales en ese sentido necesitamos que
ustedes ayuden y empujen en el Congreso de la Republica en la reforma de la
Ley 100, para que esa deuda que seg&#250;n la Gerente, una cartera irrecuperable
pero que, para nosotros depende la presi&#243;n que ejerzamos sea y entre a las
arcas de Metrosalud. Muestra de ello es la reducci&#243;n de la oferta de servicio
como conjunto acuerdo, aqu&#237; hay una discusi&#243;n, &#191;Esta o no cerrados los
servicios? La Gerente dice que no ha cerrado ning&#250;n servicio y que antes
abierto nuevos servicios, los trabajadores dicen que est&#225;n cerrados los
servicios. Solicito a la Contralor&#237;a, como existe esa divergencia en
apreciaciones, de que nos certifiquen por escrito cuantas camas ten&#237;a antes de
esta Administraci&#243;n abierta Metrosalud y cuantas camas tiene abiertas hoy
Metrosalud y cuales servicios han cerrado.
Es claro que todo este contexto hace parte de un plan perverso y bien
estructurado para propiciar el marchitamiento de Metrosalud cerrando
progresivamente servicios, estimulando la insatisfacci&#243;n en los usuarios y
promoviendo contra los sindicatos con el fin de facilitar sus prop&#243;sitos con la
menor posible resistencia.
Finalmente yo quiero hacerle un llamado al Concejo de la Ciudad de Medell&#237;n,
creo que lo est&#225;n enga&#241;ando y me permito utilizar ese t&#233;rmino el doctor Guar&#237;n,
desafortunadamente en su intervenci&#243;n no dijo lo que pretend&#237;an y lo que han
discutido en el Concejo municipal de seguridad social en salud. Para el
Secretario de salud de Medell&#237;n y para el Vicealcalde, Metrosalud debe seguir
existiendo, si, pero solamente en la prestaci&#243;n de los servicios de primer nivel
de atenci&#243;n, el resto de unidades deber&#225;n ser entregadas a particulares. Esa es
la estrategia, d&#237;ganla con toda claridad, p&#243;ngala las cartas sobre la mesa y
nosotros sabremos a que nos atenemos frete al tema de la Ciudadan&#237;a</speech><speech by="#enrepresentaciondelosconductoresdemetrosalud" startTime="2013-07-15T00:00:00">Un grupo de compa&#241;eros de Metrosalud, preocupados por el mal estado de las
ambulancias que a diario conducimos para prestar un servicio vital, para la
Comunidad de Medell&#237;n, nos hemos dado a la tarea de tocar las puertas de las
autoridades competentes, para tratar de dar una soluci&#243;n a la problem&#225;tica que
se le ha planteado.
Hemos tocado la puerta principalmente en el honorable Concejo porque somos
concientes, que ustedes honorables Concejales realizan las gestiones
pertinentes, para que la Administraci&#243;n municipal tenga en cuenta y conozca
esa situaci&#243;n tan lamentable que hoy presentan las ambulancias de la Ciudad
de Medell&#237;n.
La Comunidad hay cerca de 2 millones quinientos mil habitantes, de la Ciudad
m&#225;s innovadora del mundo debe de poseer las mejores y m&#225;s modernos
equipos que existan, para atender todas las urgencias, emergencias que la
Ciudad pueda tener en cualquier momento, pero dada las dificultades
econ&#243;micas del sector salud que todos conocemos no se ha podido dar esta
delicada situaci&#243;n.
Nos permitimos hacerle un llamado al se&#241;or Alcalde de Medell&#237;n doctor An&#237;bal
Gaviria Correa, para que le haga un regalo a nuestra Ciudad y toda la
Comunidad en general, con motivo de la celebraci&#243;n de los 200 a&#241;os de la
independencia de la Provincia de Antioquia y es que dote a la Ciudad de
ambulancias suficientes, nuevas, modernas y dotadas con la mejor tecnolog&#237;a
para lograr salvar muchas vidas.
Esta comisi&#243;n accidental 241 del 2013, coordinada por el Concejal John Jaime
Moncada, hemos estado trabajando en el tema 2 reuniones, recordemos
compa&#241;eros, se&#241;ores Concejales y Administraci&#243;n municipal que Medell&#237;n es
un hogar para la vida</speech><speech by="#nelsoncordobamurillohabitantedelacomuna" startTime="2013-07-15T00:00:00">Yo soy Bonbi, de la Corporaci&#243;n Afrocolombianas Son Bat&#225;, soy m&#250;sico, vengo
representando casi lo que somos en la Comuna 13 y es que no todos somos
malos y de eso es lo que se a encargado la Ciudadan&#237;a de decir que somos en
la Comuna. Hablo m&#225;s de lo que yo he sentido y es que as&#237; cuando yo me
monto a una tarima quiero rescatar la vida, referenciarle a todo el mundo de que
tan importante es la vida, eso mismo ha hecho Metrosalud con migo.
Yo tenia un problema en la garganta que me dificultaba hacer lo que yo mas
amo hacer, mueve mi vida y es con lo que yo me he vuelto un referente en la
Comuna 13 y es cantar, gracias a la asistencia de Metrosalud yo puedo seguir
cantando, porque ellos creen en la vida.
No se basan en solamente achacarle a la Comuna 13, hay no es que mataron
tantas personas, es que tal perencejo esta siendo tal cosa en el barrio, a mi no
me vengan a decir como vivir en la Comuna 13. Aprender a vivir all&#225;, lo
hacemos los guerreros, los so&#241;adores y los so&#241;adores no salen adelante solos,
porque lastimosamente en este pa&#237;s, nunca pero nunca una persona de
escasos recursos la han tenido por encima en cuestiones de arte y deporte.
Siempre que hay alg&#250;n hecho violento en la Comuna lo van a resaltar, pero
cuando una persona como yo voy a Estados Unidos a representar a Colombia a
demostrarle al mundo que en, Colombia Medell&#237;n Comuna 13 todos no
pensamos en drogas, no pensamos en morir, todos pensamos mas en sentir
que tan importante es la vida y que dejarla caer por hechos de algunos
violentos no se debe dar eso. Por eso yo vine aqu&#237;, porque me da mucho gusto
que me inviten a decir que tambi&#233;n me siento yo, despu&#233;s de haber pasado por
esa cirug&#237;a que es muy costosa, que lamentablemente mis padres nunca me la
hubieran podido dar.
En estos momentos yo estuviera despidi&#233;ndome de mi carrera y es el apogeo
mas grande que yo he tenido en mi vida y no lo hago solamente por mostrarle a
la gente que le llenan la cabeza con palabras bonitas, no yo lo hago es por que
me sale del coraz&#243;n, porque yo lo siento. Esto que he venido hacer hoy, no es
para generar discusi&#243;n es para que no piensen sino solamente en la vida que
es lo que importa, lo que mueve el mundo, querer es poder y poder es
aguantar. Si aguantamos las dificultades el mundo no ser&#225; sino amor no mas,
Bonbi de Son Bat&#225; se despide</speech><speech by="#orlandogarcia" startTime="2013-07-15T00:00:00">Grato poder estar en este escenario de discusi&#243;n, de debate pol&#237;tico y
pensamiento para el desarrollo de nuestra querida Ciudad de Medell&#237;n.
En reiteradas ocasiones nos hemos tenido que parar aqu&#237; en este atril, para
elevar nuestra voz que de alguna manera, es aquella voz de nuestras
Comunidades, que de una manera directa estamos sufriendo el territorio,
goz&#225;ndolo o disfrut&#225;ndolo. Voy a repetir unas diapositivas de esta semana, que
hicimos en el debate del Cintur&#243;n Verde Metropolitano, pero es por que all&#237; nos
encontramos con otras realidades, que nos encontramos en nuestro hacer del
mapa de imaginarios de la Comuna 1 Popular. Quiero dejarles ese mapa un
instante, mientras yo hago una solicitud informal a la Secretar&#237;a de salud y a
Metrosalud, pero quiero hacer la salvedad con lo siguiente:
El 8 de septiembre del 2012, solicite a la Secretar&#237;a de salud de Medell&#237;n y a
Metrosalud un informe estad&#237;stico descriptivo, cuantitativo y cualitativo de los
servicios que presta la Secretar&#237;a de salud o mejor como ha estado el tema de
la Secretar&#237;a de salud en la Comuna 1 Popular y Metrosalud.
A finales de diciembre, Metrosalud me entrega un informe o un documento sin
firmar, dici&#233;ndome cuantos hospitales hab&#237;a y toda la situaci&#243;n, pero no a
estado en ninguna situaci&#243;n estad&#237;stica documento sin firma a mi no me sirvi&#243;
para nada, porque lo necesitaba para mi trabajo como Consejero Territorial de
la zona Nororiental. Ese informe aun no ha llegado doctora Marta, con un
nombre tan lindo y para tenerla que confrontar a usted hoy con el informe que
ha dado, tengo que decirle que hay unos asuntos que nos son verdad.
El tema de que las personas tienen esa facilidad y esa agilidad en la prestaci&#243;n
de los servicios no corresponde a la realidad, nosotros mirando el informe que
si nos entrego la Secretar&#237;a de salud por parte del doctor Alberto Aristiz&#225;bal
Ocampo, subsecretario de aseguramiento de la Secretar&#237;a de salud.
Encontramos grandes dificultades para interpretar el documento, pero lo
consideramos importante y reiteramos seguimos esperando el documento de
Metrosalud. En este minuto que me queda, doctora Marta Cecilia y el Secretario
de Salud, quisiera preguntarle sobre estos compromisos, estos son los
compromisos del alcalde An&#237;bal Gaviria Correa, para la Comuna 1 Popular en
su Plan de Gobierno, inscrito en la Registradur&#237;a Nacional del Estado Civil y en
donde se compromet&#237;a con nuestra Comunidad a cumplir estos compromisos y
articularlos al Plan de Desarrollo.
Mi pregunta hoy es, si teniendo en cuenta que el Plan de Desarrollo, en el mapa
de imaginarios tiene prevista una Unidad Hospitalaria de tercer nivel, cerca de
la estaci&#243;n Popular y usted en el informe nos dice que el Plan de Desarrollo
tiene ese programa y el compromiso del se&#241;or Alcalde es articular, los planes
de desarrollo local, al Plan de desarrollo local.
&#191;Cu&#225;ndo nos vamos a sentar hablar de estos temas? En los puntos que le
corresponde.
Que yo por dificultad de visi&#243;n no los alcanzo haber, cual es el punto que
quedo, &#191;usted me puede decir doctora? que tiene ojos cual es el punto en que
el Alcalde se comprometi&#243; hacer un acompa&#241;amiento para mejorar lo que son
los centros de salud y el tema de salud en la Comuna 1 popular, &#191;Qui&#233;n me
regala el n&#250;mero? yo no lo veo.
Ah&#237; esta un asunto claro que nosotros necesitamos sentarnos con Secretar&#237;a de
salud hablar del tema como Consejero Territorial de la zona Nororiental y como
Edil de la Comuna 1 Popular, pero mas como habitante de esta zona
solicitamos que la atenci&#243;n en salud sea una realidad y que los servicios de
salud si se le preste a la Comunidad como usted lo dijo, porque no
corresponden a la realidad y tenemos casos como comprobarlo de que no es
as&#237;</speech><speech by="#ivandariorestrepo" startTime="2013-07-15T00:00:00">para nosotros como representantes de nuestras Comunidades, si bien es
continua las quejas o los reclamos que se dan por parte de la Comunidad.
Quiero contarles que en nuestro caso, en la verdad la Loma y el corregimiento
de San Crist&#243;bal, hemos venido haciendo un proceso desde las mesas de
trabajo y desde otros espacios valido de nuestra Comunidad, para que sean
atendidas y han sido recibida de muy buena forma y se le han venido dando
respuesta positiva a todas estas inquietudes sin necesidad de la Comunidad en
cuento a la prestaci&#243;n de servicio por parte de la Empresa Metrosalud.
Nos preocupa en San Crist&#243;bal que el trabajo que se viene realizando sobre la
nueva Unidad Hospitalaria que este proceso por parte de las directivas de la
Empresa Metrosalud se fortalezca en el conocimiento de todos los usuarios en
general y los l&#237;deres en como va el proceso.
En lo que nos corresponde a nosotros en la vereda la Loma, hemos tenido una
atenci&#243;n especial y muy buena por parte del personal y en estos &#250;ltimos d&#237;as
hemos realizado unas reuniones que eso significa fortalecer esa relaci&#243;n
Comunidad con la Empresa y el personal. No solamente ir hacer una
reclamaci&#243;n sino reconocer aquello positivo o bueno que se viene dando desde
la Empresa o en este caso del personal de nuestro Centro de salud. Es decirle
que vamos continuar todos esos procesos, porque la mesa se re&#250;ne cada 15
d&#237;as y queremos que ellos tengan un espacio especial en este espacio de
Comunidad.
Es de la &#250;nica manera que nosotros creemos que podemos poner de parte y
parte, para que realmente Metrosalud cumpla con su objetivo central en la
prestaci&#243;n de servicio a nuestra poblaci&#243;n. Si bien nosotros hemos hecho un
gran esfuerzo por parte en cuanto a reclamar de la Administraci&#243;n Municipal en
general y del se&#241;or Alcalde una mayor atenci&#243;n en este tema de salud y en
todos los temas que corresponden a nuestra Comunidad, para nosotros es muy
valioso que ellos nos acompa&#241;en en ese espacio para como lo dije ahora
seguirlo fortaleciendo.
Me preocupa y como creo que nos preocupa a todos los habitantes de la
Ciudad de Medell&#237;n, es lo que yo alcance a escuchar en el informe al inicio, con
relaci&#243;n a los recursos con el trabajo que se hace a las diferentes EPS. Pienso
que la Administraci&#243;n Municipal con muy buena voluntad del Concejo de la
Ciudad no puede seguir aportando, que lo hace de muy buena voluntad y con
un an&#225;lisis muy profundo en cuanto lo que va hacer la inyecci&#243;n de esos
recursos que pueda mantener los servicios de calidad o de buen nivel en toda
nuestra poblaci&#243;n.
Decirle al Concejo que lo sigan haciendo por nuestra Empresa, que no es la
Empresa de unos cuantos sino la Empresa de toda la Ciudad, es decirle que lo
sigan haciendo porque lo vienen haciendo a mi parecer con mucha
responsabilidad. Agradecerles ese gran esfuerzo a todo el Concejo de la
Ciudad por lo que han hecho por San Crist&#243;bal, requerimos mucha mas
inversi&#243;n en estos temas y las Comunidades ha diario nos dicen de los
programas de prevenci&#243;n en las veredas y sectores, en especial en la Loma
queremos que nos los sigan atendiendo y llevando</speech><speech by="#alexandragarcia" startTime="2013-07-15T00:00:00">Hoy vengo como Comunidad pero solamente a traer un clamor de toda una
Ciudad, una Ciudad que se esta viendo quebrantada y abandonada. Lo mas
duro es ver que cuando tenemos algo propio, algo que es de nosotros que es
un patrimonio env&#233;s de mirar lo bueno que tiene, fortalecerlo y sacarlo adelante
vemos como le ponemos zancadillas.
Mi invitaci&#243;n es para que fortalezcamos y crezcamos con la Empresa que
tengamos, no dejemos acabar lo que ya ah&#237;, para comenzar a construir yo los
invito al tiempo a tras. A ese tiempo 14,15 a&#241;os atr&#225;s no hab&#237;a que ir a una EPS
hacer una fila a desgastarse, terminar pasajes &#250;nica y exclusivamente para que
le digan su orden no esta en el sistema, por que la Ley de tramitolog&#237;a lo va ha
matar a usted.
Primero nos operaban, salga de aqu&#237; de consulta, vallase para Bel&#233;n haya la
autorizan y la operan, ya no es eso se&#241;ores Concejales ya nos est&#225;n dejando
morir en un sistema porque la orden se perdi&#243;, no aparece.
Los invito a que miren a Metrosalud como patrimonio de esta Ciudad para
fortalecerlo y como Cotaco de la Ciudad los invito a que miremos 2 cosas:
La primera es cuando hubo un cambio de Constituci&#243;n, le dieron un poder a la
Comunidad de participar y ayudar al cambio y transformaci&#243;n si todo lo
privatizan &#191;a que le vamos hacer cambio y cual va hacer la transformaci&#243;n de
Ciudad? Ah&#237; les queda la inquietud</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-07-15T00:00:00">Antes de iniciar la participaci&#243;n de las bancadas citantes, quiero a clarar a la
corporaci&#243;n, que ni el Contralor, ni el Personero fueron citados a esta sesi&#243;n
tampoco ten&#237;an cuestionario.
Sin embargo ac&#225; est&#225; presente la directora del observatorio de salud, la doctora
Diana Guerra de la Personer&#237;a de Medell&#237;n, esta tomando atenta nota</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-15T00:00:00">Miren yo creo presidenta encargada que no habido en el tema de salud y yo
quiero llamar la atenci&#243;n y lo voy a soportar porque en los 9 a&#241;os y medio Jes&#250;s
An&#237;bal que llevamos ac&#225;, un debate en el tema de la salud que a mi me
preocupe tanto como el de hoy, pero much&#237;simo y a la Ciudad le tiene que
preocupar. La preocupaci&#243;n que dec&#237;a el joven de Son Bat&#225;, que lo veo all&#225;
sentado al lado de los funcionarios de Metrosalud, es la misma preocupaci&#243;n
que tenemos muchos Concejales, creo yo y muchos Ciudadanos con el tema de
la salud.
Es que yo le digo al joven de Son Bat&#225;, precisamente a lo que venimos hoy, la
preocupaci&#243;n que tenemos es que si usted, no tuviera la Red P&#250;blica de
Metrosalud no estuviera contando lo que nos cont&#243; en este momento, que tubo
la posibilidad de que en la red p&#250;blica lo atendieran. De eso joven es que
estamos hablando, de eso precisamente es que estamos hablando, la
preocupaci&#243;n, el &#233;nfasis, la inquietud, es porque nosotros creemos que
tenemos mucho inter&#233;s en que la Red P&#250;blica de nosotros que ha sido un
orgullo.
Como lo mostr&#243; la Gerente, hemos ganado premio que como d&#233;cadas desde
hace 18 a&#241;os no recordaba doctor Germ&#225;n, usted lo noto cuando se creo este
tema en la alcald&#237;a de Sergio Naranjo, no &#233;ramos nosotros Concejales ni yo me
imaginaba ser Concejal, ni estaba en la v&#237;a p&#250;blica, esos Gobiernos azules,
amarillos, verdes todos de la ACI han cuidado mucho y estos Concejos han
cuidado mucho la Red Publica de Metrosalud.
Precisamente a eso venimos hoy joven de Son Bat&#225;, a que usted el d&#237;a que se
enferme, siendo de la Comuna 13, afro, pobre, joven, all&#225; una Red P&#250;blica que
los atienda, de eso estamos hablando. Por el contrario de la preocupaci&#243;n es
que no se desfortalezca esta Red P&#250;blica que hemos cuidado, lo primero que
yo quiero anotar son varias cosas:
La doctora Marta, presenta el cuestionario nos lo expuso aqu&#237; esta, nos lo hizo
llegar a tiempo a los Concejales y yo quiero a notar varias cosas que a mi me
parece que sirve mucho para la calidad y la seriedad del debate. Aqu&#237; hay
varias cosas que no son ciertas, yo hasta las 11:30 PM le&#237; este documento a
noche, si alguien lo reviso con cuidado, el 75% del documento son lugares
comunes de Metrosalud muy bien, que los logros, que la perfecci&#243;n, hay 2
inquietudes, en uno de los logros dice la respuesta de Metrosalud.
Solo por ambientar, por que no me dar&#237;a 3 horas para hablar de cada uno de
los puntos Presidenta, solo para ambientar algunas cosas.
Muestra como logros varias cosas voy a anotar tres:
1. Dentro de los logros es la p&#225;gina Web, yo la iba abrir pero no quiero
perder tiempo los invito a los que est&#225;n aqu&#237; que por curiosidad cuando
tengan tiempo abran la pagina Web de Metrosalud para que vean en el
&#237;tem que dice boletines, informaci&#243;n actualizaci&#243;n.
Todav&#237;a aparece las fotos del anterior Gerente, todav&#237;a aparece el viejo logo de
Metrosalud, porque cambiaron logo no en este Gobierno entiendo yo Fabio fue
en el anterior, si porque Alejandro tambi&#233;n le gustaba cambiar logo, Alejandro
Gomes copartidario de algunos de nosotros, a &#233;l le gustaba gastar la platica
p&#250;blica en logos, la gasto.
Como cada funcionario, amigo m&#237;o claro no se si amigo, pero si ha sido
copartidario de nosotros, como yo creo que cuando uno es coherente debe
hacer control pol&#237;tico de amigos y de no tan amigos para eso vinimos, esa es la
pagina Web primer logro.
2. El telecentro y los tel&#233;fonos, dicen en quien lea la respuesta al
cuestionario, le da la idea que todo el que llame a un tel&#233;fono de
Metrosalud le dan una cita, eso no es cierto y los invito para no abordar a
que comprueben.
En cada unidad hay un tiempo restringido para pedir la cita y por su puesto
cuando en el cuestionario, que a mi me llamo mucho Germ&#225;n esta nota doctor
Guar&#237;n a mi me llamo mucho y nadie me a podido dar respuesta hip&#243;tesis una
cosa que yo nunca hab&#237;a visto y es que en el primer trimestre del a&#241;o 2012.
Primer trimestre aparecen consultas externas sino estoy mal 166.574 y en el
primer trimestre del 2013, aparecen 84.761, uno podr&#237;a suponer varias cosas,
que la gente no se esta enfermando, no est&#225;n pidiendo consulta, yo no creo
pero bueno, otro es que hemos hecho tanto &#233;nfasis en campa&#241;as de promoci&#243;n
y prevenci&#243;n que ya la gente no se esta enfermando, ya la gente.
Siete m&#233;dicos llame a noche, no voy a decir los nombres porque se que de
pronto los pongo en riesgos de diferentes unidades, afirman que es que la
gente se cansa de llamar o la gente cuando le dan la cita en 4 o 5 d&#237;as, ya no
va, van a un privado, a un particular, ya se alivio, ya se muri&#243;, ya se enfermo yo
no se, algo paso, entonces mire y ella lo esta mostrando como un resultado que
la consulta externa disminuyo.
&#191;D&#243;nde est&#225;n midiendo la demanda insatisfecha en Metrosalud? Donde esta la
demanda insatisfecha para poder dar esta cifra de consulta externa o la gente
se va por urgencias, no se ah&#237; queda la hip&#243;tesis.
Dice en la respuesta esta otra perla, que yo no me la creo con todo el respeto
de la doctora Marta que el tiempo de espera para consulta m&#233;dica es 2.38 d&#237;as
y el tiempo de espera para especialistas, cirujanos, ortopedia, medicina interna,
es de 2.3.
Uno llama a Metrosalud y a lo 2.3 dicen los 7 m&#233;dicos y m&#233;dicas consultados,
que lo mas recurrente al contrario es que el paciente le dicen a ellos que si en
un mes no le han atendido la atenci&#243;n de segundo nivel de los especialista
vuelvan a ver si hacen otra.
Me atrevo a decir yo estoy muy desactualizado de esos temas hace d&#237;as no
consulto especialista gracias a D&#237;os, que ni en la consulta privada ese d&#237;a
funciona de que uno llame y le den una cita en 2 d&#237;as y medio, ellos dicen en
las respuestas que ese es el tiempo promedio. Yo los invito, porque me gusta
corroborar que todo los que est&#233; aqu&#237;, probemos llamando a Metrosalud Jes&#250;s
An&#237;bal, cuanto se demora para darle a uno una consulta a un oftalm&#243;logo,
ortopedista, en las respuesta dice que 2.38 d&#237;as lo dudo.
Yo quiero ser &#233;nfasis en materia de este debate, yo no quiero porque el tiempo,
inclusive voy a intentar doctora Aura Marleny hasta ser riguroso y de pronto
hasta menos para que podamos hablar todos, aunque yo la verdad lo insin&#250;e
con todo el respeto suyo cuando empez&#243; la secci&#243;n que ped&#237;a una he secci&#243;n
por la magnitud del tema.
Solicitamos que hablar primero la Administraci&#243;n que no economiz&#225;ramos
tiempo en la gente que quisiera hablar, porque es que este es un tema muy
grueso nosotros no estamos discutiendo si se hace el anden de una calle, si se
le cambia el nombre a una v&#237;a, estamos hablando del derecho a la salud de los
Medellinenses.
Estamos hablando de un tema de tama&#241;o inmenso, yo quiero poner el &#233;nfasis
porque me parece que representa lo mas preocupante, yo no voy a entrar en
discusi&#243;n si no es el fondo del asunto solo comento como una representaci&#243;n
de lo que se esta mostrando, es en parte simulaci&#243;n y no corresponde a la
realidad. Si tengo tiempo muestro otras de todo el cuestionario las
contradicciones que dicen, pero yo quiero que el &#233;nfasis y la gente que me
antecedi&#243; lo apuesto es el tema de la privatizaci&#243;n de Metrosalud.
Yo voy a contar una anecdota que representa esta historia, el 7 de diciembre
que inauguramos y fuimos haber la inauguraci&#243;n del Hospital Infantil Concejo
de Medell&#237;n, cuando eso se termino que hubo un mot&#237;n, movilizaci&#243;n y una
propuesta que no voy a entrar, algunos la calificaran como quiera pero ese no
es el foco hoy. Pero al salir yo si quede con una preocupaci&#243;n y me fui para
donde el doctor Guar&#237;n y le hice esta pregunta, Secretario yo no entiendo lo que
est&#225;n afirmando los que gritan es cierto:
&#191;Qu&#233; el Hospital Infantil Concejo de Medell&#237;n se lo van ha entregar a un
privado? Y el me dice lo siguiente, esta figura era de urgencia hab&#237;a que
hacerlo r&#225;pido, pero esto se va ha entregar a otra figura que se llama
Corporaci&#243;n Concejo de Medell&#237;n.
Que va hacer una corporaci&#243;n en donde los socios son el Hospital General, el
Municipio de Medell&#237;n y Metrosalud, m&#225;s o menos estoy recordando esa figura.
Entiendo yo y ahora miramos si tenemos tiempo, ha pasado lo contrario ni el
Hospital Infantil se le ha entregado a la famosa Corporaci&#243;n sino por el
contrario, sigue siendo contratado unos trabajadores all&#225; de salud por el
llamado Fesalud y por otras entidades, hay otra que ya est&#225;n contratando con
ellos.
&#191;Por qu&#233; lo digo? Porque yo si venia muy preocupado, creo que esto nos cogi&#243;
o nos viene cogiendo de sorpresa yo lo reconozco en el primer momento a uno
le pareci&#243; normal y empiezan a salir, se lo manifest&#233; en varias ocasiones a la
doctora Marta, le pregunte &#191;Qu&#233; es lo que est&#225;n diciendo ellos? Ella lo
minimiza con no pasa nada.
Creo que aqu&#237; si pasa y voy hacer el &#233;nfasis aqu&#237; y muy grave, resulta que los
que estamos Aura Marleny en el Concejo anterior y tal vez en el anterior por
eso yo quer&#237;a que estuviera el Concejal Bernardo Alejandro, porque fue muy
insistente en este tema Hospital de Medell&#237;n.
Todas esas discusiones hist&#243;ricas del Consumo, de la Cooperativa del
Consumo, all&#225; paso toda una historia que nos llevar&#237;a muchas horas, pero
finalmente nosotros el Concejo anterior, este Concejo anterior y muchos de los
que estamos ac&#225;. Decidimos a probarle al Alcalde Salazar miles de millones de
pesos, para que esta Ciudad tuviera un Hospital Infantil, de dignidad, calidad,
pertinencia, necesidad, que se llamaba el Hospital, despu&#233;s eso pasaron
muchas cosas y aqu&#237; muchos Concejales Bernardo y todos, Oscar, Fabio,
sacamos pecho.
Inclusive no se cuantos viajes hizo Alejandro Gomes con otros Concejales y
todo a conocer en Miami un hospital que era el referente para nosotros, esa es
la historia real, todo lo que digo le ruego doctora Aura Marleny, que le de la
oportunidad a la Administraci&#243;n de desmentirme si lo que estoy diciendo alguna
cosa no es cierta. Se gastaron mucha plata y eso esta bien en conocer un
referente reto que hab&#237;a en Miami, para traerlo aqu&#237; y nosotros sacando el
pecho como se dice coloquialmente, haciendo todo logramos tener el Hospital
Infantil Concejo de Medell&#237;n, calculo yo lo dice las funcionarias nos gastamos
mas o menos 40 mil millones de pesos.
Pero no 40 mil millones de pesos del alcalde Salazar, ni de Luis Bernardo
V&#233;lez, ni de Gabriel Guar&#237;n, 40 mil millones de pesos de los Ciudadanos, plata
p&#250;blica, porque aqu&#237; yo quiero poner una perla, esta Alcald&#237;a tiene que y vamos
a seguir insistiendo muchos que es que nosotros estamos hablando de dinero
p&#250;blico. Como cuando en esto 40 d&#237;as hablamos del tema de UNE estamos
hablando de dinero p&#250;blico, hago (mucho se lo dijimos, que aqu&#237; no volvimos
haber sentado como vimos un mes al se&#241;or Marismas y al de Millicom, nunca
volver&#237;an). Nunca volvieron ni volver&#225;n, porque ya no est&#225;n obligados a venir,
como hoy no estaba obligado a venir Fesalud, porque es que Fesalud no es
p&#250;blica, nosotros no podemos vigilar a Fesalud y el control pol&#237;tico desaparece.
Por eso a mi me parece Presidenta que aqu&#237; el asunto de este debate no es
grave, es grav&#237;simo, que hallamos entregado un patrimonio p&#250;blico del valor
que ha tenido hist&#243;rico para nosotros el Hospital Infantil Concejo de Medell&#237;n, a
una figura privada, medio de papel. Porque no hemos podido conseguir
informaci&#243;n y se le entrega y no haya parecido el llamado Corporaci&#243;n Concejo
de Medell&#237;n tampoco aparece, no sigue Fesalud.
Resultados me desmienten ahora Fabio de pronto u otros que van hablar, uno
por supuesto del Hospital Concejo de Medell&#237;n, no &#233;ramos lo que nosotros nos
hab&#237;amos imaginado, a hora les muestro un video de lo que nos imagin&#225;bamos
que habla algunos Concejales entre ellos Bernardo.
El Hospital Infantil que nosotros nos hab&#237;amos so&#241;ado, era un Hospital que
ten&#237;a mejor recurso de segundo nivel en pediatr&#237;a, una unidad de cuidados
intensivos modelo en Medell&#237;n, unos trabajadores con salarios dignos y
decentes. Diferentes a los m&#225;s de 100 trabajadores que habido all&#225;, que tienen
contratos hasta de prestaci&#243;n servicios por 10 y 15 d&#237;as, esa perla con menos
de la mitad de los salarios que tiene los trabajadores de Metrosalud y alguien se
pregunta &#191;Por qu&#233; los trabajadores y los sindicatos de Metrosalud pelean?
Quien si estuviera all&#225; no pelear&#237;a por sus derechos. Cuando en Metrosalud
una persona gana el doble de los salarios infames e indignos que esta pagando
Fesalud a las personas que est&#225;n trabajando en nuestro modelo de Hospital
Infantil, que es el Hospital Concejo de Medell&#237;n. Yo pregunto esos salarios
indignos eso no son ni salarios, esas prestaciones de honorarios podr&#225;s
garantizar Germ&#225;n, Marta Cecilia, Gabriel, que la gente que es contratada por
Fesalud va ir a trabajar all&#225; con mucha alegr&#237;a, condici&#243;n, amor para los ni&#241;os
pobres de la Ciudad, lo que nosotros nos imagin&#225;bamos.
Enfermeras ganando 700,800 mil pesos o 900, &#191;trabajar&#225;n con mucha ganas
eso es dignificar? Yo llego y cruzo eso al Plan de Desarrollo y al Programa de
Gobierno del alcalde Gaviria, cuando habla de la creaci&#243;n y meta de 100 mil
empleos dignos en la Ciudad. Como cruzo eso, si fuera de eso le estoy
entregando el patrimonio p&#250;blico y eso tiene un resultado en la prestaci&#243;n de
servicios, yo invito a la Gerente y a quien quiera aqu&#237; y a usted doctora Guerra
de la Personer&#237;a, a que usted intente conseguir una cita con pediatra en el
Hospital Infantil Concejo de Medell&#237;n.
Al joven de Son Bat&#225;, el d&#237;a que le privaticen los Centro de salud de la 13 nadie
lo va ha tender tan f&#225;cil como lo atienden hoy, porque es que la garant&#237;a y el
cuidado que hay que tener, es porque ha sido una Red p&#250;blica para que
atienda al pobre, negro, blanco al LGBTI, al que no tiene plata o al que tiene
esa ha sido la ganancia de nosotros, esa ha sido la defensa de todos los
Gobiernos.
Para terminar presidenta voy hacer varias preguntas, voy a enumerarlas de a
una y yo le solicito a la Gerente y al Secretario que al terminar el debate que
son las contrapreguntas ellos nos contesten.
1. &#191;En el inmueble Hospital Infantil quien figura como due&#241;o? Porque hay
hab&#237;a una discusi&#243;n si figura como due&#241;o el Municipio de Medell&#237;n o la ESE
Metrosalud &#191;Qui&#233;n figura como due&#241;o?
2. &#191;Este hospital es o no patrimonio p&#250;blico?
3. &#191;Por qu&#233; lo esta explotando un particular llamado Fesalud? Oiga
(muchachos y los que est&#225;n aqu&#237;, vamos a imaginarnos esto) ustedes
creen, mire lo que hicimos nosotros con el dinero p&#250;blico yo siempre
reflexiono Campusano, sobre esto si a uno desde lo privado le har&#237;a los
mismo que hace con lo p&#250;blico.
Ustedes se imagina que un privado, una caja de compensaci&#243;n, suramericana,
hiciera todo un edificio con toda la dotaci&#243;n por 40 o 50 mil millones de pesos y
al otro d&#237;a nos lo entregaran al sector p&#250;blico, yo no he visto el primero.
Nosotros hacemos lo contrario, nosotros hacemos las edificaciones m&#225;s lindas,
la caja de colores que llaman y con orgullo lo hacemos y despu&#233;s lo
entregamos.
4. En que t&#233;rminos se hizo esa contrataci&#243;n, ese convenio, en que
condiciones, con todas las particularidades de ese contrato y ese convenio
y &#191;Con cuantas camas cuentan hoy el Hospital Infantil Concejo de Medell&#237;n,
doctora Marta?
Por que hay quienes dicen, que es que aqu&#237; hay gente que habla mucho, que
tenia mas camas anteriormente cuando era el viejo, pero como la gente est&#225;n
horrible, los sindicatos. A ustedes no le gusta sino el sindicato de Fesalud, para
entregarle el patrimonio p&#250;blico los otros gas, esos que pereza cierto, pero el
sindicato de Fesalud, que yo quisiera porque no lo pudimos encontrar doctora
Marta, que usted nos cuente ahora como quinta pregunta.
5. &#191;Qui&#233;n es el representante legal de ese llamado Fesalud, quien es la junta
y eso de quien es? Porque casos se han visto, que la forma de hoy, de
muchas
cosas
malucas
Campusano
crear
Cooperativas,
Precooperativas.
Los Pol&#237;ticos ten&#237;an Cooperativas, los Magistrados ten&#237;an Cooperativas y
figuran como asociaciones sin &#225;nimo de lucro, con &#225;nimo solidario y eso son 2 o
3 vivos, que no estoy diciendo en este caso para que quede en el acta.
Pero casos se han visto de esas figuras que simulan ser de inter&#233;s social para
bien de la Comunidad, pero lo que consiguen, es plata para el bolsillo de
particulares pag&#225;ndole honorario de miseria a quienes contratan, casos se han
visto.
Quiero preguntar que:
6. &#191;Si es cierto la disminuci&#243;n de camas en unidades de atenci&#243;n de Bel&#233;n,
San Javier, Doce de Octubre? Afirman doctora Marta, que los empleados se
les esta abriendo procesos disciplinarios sin justificaci&#243;n, &#191;Eso es cierto no
y por qu&#233;?
&#191;como se manejan los rangos salariales entre empleados de
Metrosalud y los contratos de Fesalud?
&#191;Es cierto que en la asignaci&#243;n de citas el informe de Metrosalud,
afirma que el tiempo de espera es de 2 a 3 d&#237;as promedio?
7. &#191;C&#243;mo funciona la asignaci&#243;n de citas? Eso es indeterminado o &#191;Cu&#225;ndo
se acaban los fichos se cierra el call center? Por que hay gente que ve
todav&#237;a filas y filas desde la madrugada, esperando recibir un ficho.
8. &#191;La demanda insatisfecha se mide en Metrosalud? Mire yo t&#233;rmino antes
de presentar un video que me parece que es hist&#243;rico, de la historia de
estos Concejos y de nosotros los anteriores cuando le hicimos una apuesta
al Hospital Infantil Concejo de Medell&#237;n que era una cosa muy significativa
Campusano, que me llamo la atenci&#243;n.
En el cuestionario de respuesta de Metrosalud este, en las cifras en los datos
donde se abre distribuci&#243;n de camas de segundo nivel, actividades de
urgencias ya ni se nombra el Hospital Infantil Concejo de Medell&#237;n, que
simp&#225;tico es. Ya el Hospital Infantil Concejo de Medell&#237;n no est&#225; en los datos ni
en las cifras del informe de Metrosalud es bien llamativo eso, como va a estar
abra que ped&#237;rselas a Fesalud y yo no se quien lograra alg&#250;n d&#237;a, las tengo
aqu&#237; para que la doctora Marta no vaya a decir, le digo las paginas mire.
Resulta que cuando nosotros pedimos la informaci&#243;n de la distribuci&#243;n de las
camas de segundo nivel de la ESE Metrosalud contestan medicina interna,
ginecobstetricia, cirug&#237;as y ortopedia no contesta pediatr&#237;a, que se supe que es
la del Hospital Concejo de Medell&#237;n. Cuando preguntamos la distribuci&#243;n de
segundo nivel por punto de atenci&#243;n pagina cuarta, no aparece el Hospital
Infantil del Concejo estas son las cosas claras y preocupantes de la
privatizaci&#243;n, se me hab&#237;a olvidado una pregunta doctora Marta.
&#191;Es cierto que usted en la pagina de Metrosalud, (esa actualizada que tiene
usted en la pagina Web), saco un convenio en donde dice lo siguiente, para
abrir una licitaci&#243;n, para el manejo de la Unidad de atenci&#243;n que se va ha crear
nueva de Buenos Aires?
Ac&#225; hay, yo se la muestro donde esta que Metrosalud abre la licitaci&#243;n haber
que paso, esta pregunta tienen que ver, ustedes Metrosalud y la Administraci&#243;n
Municipal, est&#225;n considerando replicar el mismo asunto que se hizo en el
Hospital Infantil Concejo de Medell&#237;n a otras unidades. La privatizaci&#243;n pregunta
no quiero aseverar, porque todav&#237;a no esta documentado &#191;Eso es cierto o no y
por qu&#233;?
Miremos un video presidenta que dura 5 minutitos que es muy lindo y que habla
de la historia, cuando nosotros nos hemos so&#241;ado y hemos trabajado muchos
Concejos anteriores porque tuviera Medell&#237;n un hospital digno, para los ni&#241;os,
un hospital modelo que se llamo, que fuimos, nos tomamos las fotos all&#225; hasta
valla sacamos, esperemos que si sea lo que nosotros nos so&#241;amos, este video
era el que hablaba de esto.
Proyecci&#243;n de video
Para terminar ah&#237; esta el video, a mi me parece que desafortunadamente los
videos pueden con todo yo creo que de eso hay muy poca realidad hoy.
Lamento much&#237;simo que uno y me parece que a veces m&#225;s de tipo ideol&#243;gico,
esas son como conclusiones este tema de la defensa de lo p&#250;blico no es un
problema ideol&#243;gico. Finalmente lo represento as&#237;, quien hoy maneja ese
sue&#241;o ese video tan bonito, no tenemos ni la posibilidad, ni el tiene la obligaci&#243;n
de sentarse aqu&#237; a que nos de cuente como esta funcionando ese Hospital
Infantil Concejo de Medell&#237;n, esa es la gravedad de estos asuntos, es que no es
discusi&#243;n de este estos, ni de colores, ni de sabores es decir, ya perdimos.
Esa es la privatizaci&#243;n, ahora el Concejal Yefferson dec&#237;a como as&#237; esa la
representaci&#243;n de cuanto el sector p&#250;blico puede seguir conservando,
cuidando, controlando los dineros de todos, cuando ya no, ya Fesalud manejara
eso y por eso el asigna los salarios, de hambre, el asigna los contratos de 10 y
15 d&#237;as. Ese es el resultado, esa es la preocupaci&#243;n de nosotros, yo por eso le
insito si ese es el modelo que Metrosalud escogi&#243;, ese es el modelo que esta
Administraci&#243;n escogi&#243;.
Nosotros nunca en estos Concejos Campusano, usted que llega por primera
vez y Bayer, nosotros nunca en esto Concejos hab&#237;amos puesto en entre dicho,
que el Municipio de Medell&#237;n con los dineros que gana, con las transferencias
de EPM tuviera que hacer una asignaci&#243;n a Metrosalud. Para seguir
manteniendo servicios como urgencias, que nunca ser&#225;n sostenibles, para
seguir manteniendo dinero para la Red P&#250;blica y la infraestructura como lo
hemos hecho, dar ambulancias dignas y no esos trebejos que tiene hoy
Metrosalud.
Que yo no se como hacen con 13 carros, veh&#237;culos da&#241;os viejos obsoletos,
para tener una buena prestaci&#243;n de servicios, dice en su primer rengl&#243;n la
Gerente de Metrosalud que el d&#233;ficit financiero acumulado a mayo de 2013
asciende a $5.859 millones, de los cuales $3.033 millones, pregunto yo:
&#191;Eso es mucha plata para esta Ciudad? Que se gasto m&#225;s de $4.000 millones
de pesos en vender la Ciudad para los ol&#237;mpicos, $5.000 dice Campusano, esa
es la pela que nos tenemos que dar, por la salud de la gente mas pobre.
Hay unos funcionarios all&#225; en Metrosalud que han entrado, algunos dicen no
por meritocracia sino por nepotismo y por otras condiciones que ese no es el
debate y ya luego lo miraremos. Ojala esos funcionarios que hoy defienden a la
Administraci&#243;n de Metrosalud y este modelo privatizador, ma&#241;ana no le est&#233;n
diciendo que se tiene que ir de Buenos Aires, como le dijeron a una m&#233;dica que
yo estaba insistiendo, que esta aqu&#237; parada, fue compa&#241;era m&#237;a, la mejor de la
promoci&#243;n de Metrosalud, 23 a&#241;os en Metrosalud, Piedad Montoya la mejor de
la promoci&#243;n.
Una persona de toda la calidez y por asuntos de politiquer&#237;a, de improvisaci&#243;n,
de planeaci&#243;n hoy renunci&#243; despu&#233;s de 23 a&#241;os de Metrosalud, d&#225;ndole toda
una vida a una entidad, ese es el modelo que no queremos, eso es lo perverso
doctor Guar&#237;n, no es bueno para una entidad.
Ustedes escogieron contratos de miseria a trav&#233;s de Cooperativas, para que
manejen los Centros de Salud y Metrosalud ha tenido una gente tan buena, que
por eso es que Metrosalud se gana los premios, que la doctora Marta Cecilia
nos chicanea aqu&#237; por ese personal es que se los ha ganado.
Que han tenido dedicaci&#243;n, convicci&#243;n, responsabilidad afecto, compromiso por
la gente pobre de Medell&#237;n, ese es el modelo que muchos le jugamos y no es
de Izquierda, ni de la U, ni de Derecha, es un asunto de derechos de calidad
para la gente m&#225;s pobre de la Ciudad de Medell&#237;n.
La plata es para eso de la misma manera que tenemos $5.000 millones de
pesos, para gast&#225;rnosla en cachuchas, en manillas, tenemos que tener para
sostener la Red P&#250;blica de Metrosalud</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-07-15T00:00:00">Un saludo muy especial al doctor Leopoldo Giraldo, de verdad que resalto su
presencia aqu&#237; doctor esto no es un debate para el Hospital General, pero eso
dice mucho de usted primero de la solidaridad con Metrosalud y de la unidad
que hay entorno al &#225;rea de la salud. De verdad que me alegra que usted este
pendiente porque a pesar de que no se ha citado usted ha venido ac&#225; y quiero
resaltarlo.
Yo iniciar&#237;a diciendo que primero rechazo todo tipo de privatizaci&#243;n a
Metrosalud, la bancada de la U y tres Concejales mas nos opusimos a la
privatizaci&#243;n de UNE telecomunicaciones, por obvias razones nos vamos a
oponer alg&#250;n tipo de privatizaci&#243;n de Metrosalud.
Metrosalud es para mi de las Empresas junto con EPM m&#225;s queridas de la
Ciudad y yo creo que todos los Antioque&#241;os y mas nosotros que estamos en la
parte pol&#237;tica y p&#250;blica, tenemos que preservar para que se siga manteniendo
esa condici&#243;n ciento por ciento p&#250;blica y mientras estemos ac&#225; as&#237; lo aremos.
Lo dec&#237;a a hora yo soy mas del &#225;rea de la salud, soy odont&#243;logo egresado de la
Universidad de Antioquia y de la mano del doctor H&#233;ctor G&#243;mez, entendimos la
fortaleza de lo p&#250;blico y nos ense&#241;o ese legado que todav&#237;a afortunadamente a
pesar del tiempo todav&#237;a preservamos.
La situaci&#243;n financiera de Metrosalud ha tenido un d&#233;ficit hist&#243;rico, no es un
d&#233;ficit actual, no es de esta Administraci&#243;n es un d&#233;ficit acumulado a trav&#233;s del
tiempo. Cuando esta Administraci&#243;n recibi&#243; Metrosalud ten&#237;a un d&#233;ficit de
alrededor de $ 20.000 millones de pesos y en la actualidad tiene un d&#233;ficit de
$8.000 millones de pesos, yo creo que esta es una labor que nosotros tenemos
que resaltar como mediante algunos mecanismos la Administraci&#243;n en cabeza
de la doctora Marta a logrado disminuir ese d&#233;ficit.
No todo es malo yo creo que las cosa positivas las tenemos que ponderar, pero
esto no quiere decir de que Metrosalud no tenga debilidades, que tenemos que
buscar como las convertimos en fortaleza. Otra de las debilidades que tiene
Metrosalud es una cartera de alrededor de $46.000 millones de pesos, una
cartera real y el problema no va en la cartera porque cartera tienen todas las
Empresas.
El problema es la cartera de dif&#237;cil cobro que es al rededor de $16.000 millones
de pesos, eso representa un 34% de la cartera, casi una cartera perdida
$16.000 millones de pesos con los cuales la Administraci&#243;n no puede contar y
eso a futuro obviamente repercute en las finazas de la Empresa, en los
proyectos de expansi&#243;n que quiera tener la Empresa. Cuando usted tiene una
cartera los financista doctora Aura usted muy bien lo sabe, juegan con esa
cartera porque saben de que alg&#250;n d&#237;a van acceder a esos recursos, pero aqu&#237;
en ese tema es muy dif&#237;cil, yo enfocar&#237;a mi presentaci&#243;n en que Metrosalud hay
que hacer varias cosas:
Convenios con la Secretar&#237;a de Salud.
Convenio con Savia Salud.
Acceder al R&#233;gimen contributivo.
Pagos por accesibilidad.
Aument&#243; de los afiliados de Metrosalud.
Que el municipio a poyen en el tema Pasivo Pensional.
Que la Administraci&#243;n nos ayude con ese d&#233;ficit que tiene
acumulado.
8. Se integre al modelo Metropolitano que tiene establecido
en salud.
9. Un proyecto de acuerdo que yo presente junto con la
bancada de la U, de la estampilla Pre-hospitales.
Son unos mecanismos, que la idea es ser propositivos como le buscamos una
salida financiera a la Empresa:
En primer lugar los convenios con la Secretar&#237;a de salud, yo se doctor Gabriel
Jaime Guar&#237;n que aqu&#237; unos convenios que ustedes han firmado con
Metrosalud, convenios muy importantes que inclusive le ha permitido una
rentabilidad de mas de $ 3.000 millones de pesos a la Empresa y que de una u
otra manera le ayudado a tener una sostenibilidad. Convenios como Salud
familiar, Habitantes de la calle, Medell&#237;n solidaria, la Vigilancia epidemiol&#243;gica
de salud en el hogar, pero quer&#237;a hablar doctor Gabriel Jaime particularmente
de un convenio del cual fui yo proponente en un proyecto de acuerdo de salud
Oral para el Adulto Mayor.
Un proyecto que ya es acuerdo municipal donde se establec&#237;a las pr&#243;tesis
totales &#191;Por qu&#233; hablo de este tema? Es porque esos temas de las pr&#243;tesis
totales, yo como odont&#243;logo creo que lo deber&#237;a de asumir Metrosalud, buscar
el mecanismo que no solamente ese particularmente sino todos los que se
presenten a futuro los pueda desarrollar Metrosalud.
&#191;Por qu&#233; particularmente el de las pr&#243;tesis total?
Las pr&#243;tesis total es un convenio que se lo gana alguna entidad distinta a
Metrosalud y despu&#233;s cuando terminan las pr&#243;tesis y se la hacen a un paciente,
les voy hablar en t&#233;rminos de odontolog&#237;a cuando hay que hacer un rebase o
desgaste de la pr&#243;tesis por desadaptaci&#243;n, porque al paciente le incomodad.
Van a la Red hospitalaria de Metrosalud a que les haga la adecuaci&#243;n, que se
gana la plata otro oferente y terminan es en Metrosalud haciendo cosa que no
le deber&#237;a de tocar a Metrosalud y que si Metrosalud lo hiciera obviamente le
dar&#237;a el mantenimiento, yo llamo la atenci&#243;n en esos convenios y en los futuros
que tenga la Secretar&#237;a. Es de que cuando establezcan el modelo de
contrataci&#243;n busquen la forma de que Metrosalud tenga un plus adicional,
porque el modelo de contrataci&#243;n por ley hay que tirarlo a licitaci&#243;n, es que
Metrosalud pueda acceder de una manera f&#225;cil o tener algunos puntos
adicionales bajo alguna clausura que le permitan ganarse ese tipo de
contrataciones.
El otro tema es que con Metrosalud se trabajen con incentivos esto con Savia
Salud a hora con convenios que se est&#225;n estableciendo, que no se castigue la
capit&#225;, es una capit&#225; que definitivamente es baja y no alcanza bajo el modelo
actual a cubrir y que siempre va a estar con d&#233;ficit el sistema.
Es que cuando se realice alg&#250;n tipo de convenio que la capit&#225; no se castigue
sino que por el contrario antes se aumente, como cuando Metrosalud pueda
establecer por ejemplo convenios de control de riesgo cardiaco, el tema de
maternidad segura, estema de PP (promoci&#243;n de la salud y la prevenci&#243;n de la
enfermedad).
Que importante doctor Gabriel Jaime que antes de castigarse, antes se
aumente ese capital y podamos obtener unos recursos adicionales para
Metrosalud que ser&#237;a muy importantes, que hay vamos sumando temas en la
parte econ&#243;mica.
Acceder al R&#233;gimen Contributivo particularmente en sitios de la Ciudad de
Medell&#237;n, hay en algunos sectores de que la mayor&#237;a de los usuarios son de
r&#233;gimen contributivo y no subsidiado, casos concretos San Antonio de Prado y
San Crist&#243;bal.
Es como Metrosalud logra acceder bajo algunos convenios con las EPS, para
que los pacientes que est&#225;n en esos 2 sitios en particular, puedan acceder a la
Red Hospitalaria de Metrosalud y podamos copar completamente el 100% en
toda la Red Hospitalaria y no all&#225; unas horas de ocio, sino que por el contrario
estemos utilizando las instalaciones y acceder en algunos otros sitios de la
Ciudad.
Yo creo que esto es un tema del obvio, de convenios y es un tema de
mercadeos que puede acceder por parte de la Administraci&#243;n.
Los pagos por accesibilidad, hay una ley que es la Ley 1438, Metrosalud nos lo
mostraba ahora con el mapa de la Red Hospitalaria que tiene Metrosalud, esta
irrigada por toda la Ciudad y constantemente se esta ampliando.
Muchas veces es un tema pol&#237;tico un Alcalde cuando va en campa&#241;a le
promete a una Comunidad determinada que en un sitio determinado le vamos
abrir una nueva Unidad Hospitalaria.
&#191;Qu&#233; conlleva abrir una nueva Unidad hospitalaria? Conlleva en que aumenta
los servicios, los empleados, pero que no se aumentan los usuarios, los
usuarios siempre seguir&#225;n siendo los mismos, en este caso particular son 600
mil usuarios por r&#233;gimen contributivo.
Se va aumentar el costo econ&#243;mico para la Empresa, pero no se est&#225;n
aumentando las utilidades y los ingresos, aqu&#237; hay un tema que la
Administraci&#243;n Municipal en cabeza de la Secretar&#237;a de salud debe de destinar
unos recursos y pagos adicionales por parte del municipio por esa accesibilidad
que tengan esos sitios determinados.
Nosotros no podemos pedir irresponsablemente que abramos m&#225;s puestos de
prestaci&#243;n de servicios, con los mismos usuarios, con mayores costos y con
menores ingresos o con menos ingreso no con los mismos ingresos, aqu&#237; hay
otro problema grande que se va ha seguir presentando ese d&#233;ficit
presupuestario que tiene la Empresa, queda ese tema de pagos por
accesibilidad.
El aumento de los afiliados que nos puedan permitir detectar unos usuarios bajo
unos mecanismos de afiliaci&#243;n en l&#237;nea, esto ya ser&#237;a unos convenios con la
EPS Savia, como podemos acceder algunas prestaci&#243;n de servicios y algunos
modelos que podamos aumentar los usuarios y por ende aumentar los ingresos
por parte de este tema. Por ejemplo contratar con Savia los segundos niveles
de atenci&#243;n en salud, ser&#237;a una cosa muy interesante para Metrosalud. El otro
tema es que le Municipio apoye el problema del Pasivo Pensional, Metrosalud
no tienen solo como asumir ese Pasivo Pensional y es importante ya lo hizo el
a&#241;o anterior el Municipio es que lo haga este a&#241;os.
Mediante unos aportes directos que disminuyan este rubro, para que ese
Pasivo Pensional, que esa carga que la tiene hay como una espada de
Damocles que pesa sobre la Administraci&#243;n la podamos sacar adelante y
adem&#225;s lo dec&#237;a ahora el doctor Luis Bernardo es como la Administraci&#243;n
ayuda a que ese d&#233;ficit se disminuya con unos Ruros espec&#237;ficos y directos en
tal sentido.
El tema de integrarnos al Modelo Metropolitano, ahora desde el &#225;rea
Metropolitana se esta haciendo unos acuerdos muy interesantes con los
Municipios del &#225;rea Metropolitana por la capacidad Hospitalaria que tiene
Metrosalud y porque georeferenciado y geogr&#225;ficamente Metrosalud tiene unos
limites directos con unos Municipios.
&#191;C&#243;mo pueden acceder esos usuarios de esos Municipios, acceder a la Red
Hospitalaria de Metrosalud aumentando la cobertura y por tanto aumentando
los niveles de ingresos en Metrosalud?
Miren que hasta ac&#225; todo lo que hemos hecho son propuestas positivas, como
buscamos que ese d&#233;ficit se disminuya y que pueden acceder Metrosalud a
varios recursos. El tema del proyecto de acuerdo que presente yo de la
Estampilla Pre-hospitalaria el a&#241;o anterior, yo tuve la oportunidad de discutir
doctor Eugenio usted bien lo sabe y tuvimos unos inconvenientes con este
proyecto.
Voy a retomar desde esta semana que ese proyecto salga a delante, porque
aqu&#237; van avenir unos recursos frescos, nuevos para Metrosalud, para que
pueda acceder no solamente para Metrosalud, sino para el Hospital General
que tiene unos problemas econ&#243;micos no tan importantes como Metrosalud.
Pero podemos acceder a unos recursos por Ley inclusive eso esta determinado
por ley, es como adecuamos la Ley en el Municipio y ese es un tema que desde
el Concejo responsablemente estamos accediendo.
Finalmente doctora Aura Marleny para dejarle 5 minutos al doctor Ram&#243;n, es
decirle al sindicato que hace unas peticiones, que sino nosotros hacemos todas
estas cosas que estamos planteando el d&#237;a de hoy Metrosalud va hacer una
Empresa mas fuerte. Si la Empresa es m&#225;s fuerte, obviamente podemos
requerir la raz&#243;n de ser o unas de la raz&#243;n de ser mas importantes de la
Empresa, que son los empleados, como se les da unas garant&#237;as laborales en
unas peticiones muy particulares.
Definitivamente Metrosalud es una Empresa muy querida por los Antioque&#241;os,
por los Medellinenses, particularmente por este Concejo yo como Concejal del
&#225;rea de la salud mientras este sentado en esta silla are todo los posible porque
salvaguardemos los intereses p&#250;blicos de la Empresa para que
salvaguardemos los intereses de los empleados pero los interese de la
Administraci&#243;n, que quiero decir que la doctora Marta hasta el momento lo a
hecho bien y que si implementamos estas cosas doctora Marta yo estoy seguro
de que vamos a sacar mas adelante la Empresa.
Doctora le permito con su venia que termine el doctor Ram&#243;n Acevedo con
estos 5 minutos que me quedan</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-15T00:00:00">Presidenta mire, yo pienso que este debate obviamente nos tiene que llamar a
varias cosas:
1. La doctora Marta en mi opini&#243;n recibi&#243; a Metrosalud quebrado, culpa de
la anterior Administraci&#243;n con nombre propio del doctor Alejandro
G&#243;mez aqu&#237; fue denunciado p&#250;blicamente muchas veces su mala
gerencia, por parte del doctor Luis Bernardo V&#233;lez y la Administraci&#243;n de
Alonso Salazar no hizo nada, absolutamente nada.
No le importo lo que estaba haciendo el Gerente all&#225; todo lo que paso y sin
embargo Metrosalud sobrevivi&#243;, pero la doctora Marta creo que lo ha
enderezado y ha enderezado muchas cosas. Creo que ella ha planteado en su
presentaci&#243;n muchas cosas que mejorar y abra que mejorarlas, obviamente
todas las denuncias que hoy hace el Concejal y todas las preguntas que hoy se
hacen esperamos que la Gerencia las conteste y de claridad al respecto, pero si
quiero dejar eso claro en mi opini&#243;n.
Creo que el tema del Hospital Concejo de Medell&#237;n ah&#237; que explorarlo mas, yo
estoy de acuerdo con Luis Bernardo, cuando planteamos ese sue&#241;o era un
sue&#241;o p&#250;blico y un sue&#241;o que tenia que mejorar todas las condiciones del
anterior Hospital Concejo de Medell&#237;n y que fuera manejado desde lo p&#250;blico.
Yo siempre plantee que el modelo no pod&#237;a ser la tercerizaci&#243;n y lo dije aqu&#237; en
el debate cuando lo trajeron los sindicatos y hoy vuelvo y lo digo, el modelo no
puede ser la tercerizaci&#243;n y el manejo tiene que hacerse desde la Corporaci&#243;n
que es p&#250;blica, si esa Corporaci&#243;n no ha sumido el manejo creo se&#241;or
Secretario que hay que asumirlo.
Que debe haber salarios dignos s&#237;, es que uno de los debates m&#225;s grandes que
hemos dado en este Concejo y que no me cansare de insistir es por salarios
dignos para el sector Salud. La reforma a la salud que se esta planteando la
ordinaria y la Ley que se acabo de tramitar, busca precisamente mejorar las
condiciones y las calidades de contrataci&#243;n en el sector salud en los
trabajadores y creo que en el Municipio en esa apuesta ha trabajos dignos, hay
que apostarle en el sector salud.
En esa pelea siempre estaremos y no es un acompa&#241;amiento a Luis Bernardo,
es una pelea que desde Luis Bernardo desde todos los sectores de este
Concejo hemos venido planteando por un trabajo digno y en condiciones
adecuadas y m&#225;s en el sector salud.
Por eso hemos planteado en muchos debates que la Ley hay que reformarla y
creemos que en esa reforma de la Ley con todo lo que ha dicho el ministro
Gaviria obviamente el acabar con esas tercerizaciones, con esa falsa
Cooperativas asociadas de trabajo y volver a darle trabajo digno a los
trabajadores de la salud es una garant&#237;a para que mejore el sistema de salud
de este Pa&#237;s, seguiremos discutiendo y peleando en ese sentido. Creo que en
el tema de ambulancias bien no tiene la plata Metrosalud, abra que buscar de
adonde sacamos el dinero, pero es que aqu&#237; me acuerdo que dimos plata para
las ambulancias y eso fue en la Administraci&#243;n pasada, en la antepasada.
Dimos la plata y despu&#233;s aqu&#237; vino la directora, voltio el acuerdo y finalmente la
plata que dimos para las ambulancias termino siendo para comprar otra serie
de cosas, para arreglarlas, para no se que, cuando lo que quer&#237;amos era
modernizar el tema, volver a traer un acuerdo en ese sentido no se si all&#225; dinero
o no, pero abra que explorar y buscar como modernizar esas ambulancias
porque obviamente lo que muestra ese estudio, para no entrar en profundidad
es que son obsoletas la gran mayor&#237;a y el mantenimiento de ellas y lo que
consumen en combustible es enorme. Abra que dar un debate en ese sentido
apoyando una Gerencia que en mi opini&#243;n vuelvo y digo, esta intentando
enderezar lo que Alonso Salazar no hizo porque dejo que esa Administraci&#243;n
anterior fuera hundiendo, mejor dicho Metrosalud se salvo porque es muy de
buenas.
Pero eso estaba hecho para que el se&#241;or Alejandro G&#243;mez la acabara, gracias
a Dios no pudo hacerlo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-15T00:00:00">Vuelvo y les repito lo que dec&#237;a ahora en mi intervenci&#243;n inicial, la bancada
Conservadora a estado siempre en este tema como el Concejo, de estar
revisando constantemente todo lo relacionado con Metrosalud.
Es una entidad que atiende obviamente o una Red p&#250;blica que atiende a la
gente mas necesitada, mas pobre y vulnerable de nuestra cuidad, por eso cada
d&#237;a la salud debe ser un compromiso de vida con Medell&#237;n, de los Concejales
como siempre lo hemos hecho y de los Gobierno de turno.
La salud no lo es todo, pero sin ella todo lo dem&#225;s es nada&#8221;, una frase de un
filosofo alem&#225;n Schopenhauer, que recalca de alguna forma lo que hemos
expresado frente a la vida.
Yo quiero decirle a la Administraci&#243;n doctor Guar&#237;n, doctora Marta, doctor Fabio
Humberto Rivera, se&#241;or Gerente del Hospital que hay una informaci&#243;n queda
Medell&#237;n C&#243;mo vamos y all&#225; asiste el Alcalde con todo su Gabinete, asiste el
sector privado, los Concejales quienes todos en sus t&#233;rminos generales le
creemos en su seriedad doctora Marta Cecilia, le creemos. Ese informe de
Medell&#237;n C&#243;mo vamos, del &#250;ltimo a&#241;o los &#250;ltimos informes dice que los 4
aspectos m&#225;s demandantes de los Ciudadanos de Medell&#237;n, que m&#225;s
preocupan a los Ciudadanos son: seguridad, empleo, la salud y la educaci&#243;n.
Es all&#237; donde ese Medell&#237;n C&#243;mo Vamos, tenemos que ir cruzando como hizo la
recomendaci&#243;n la Directora ejecutiva valoro doctor Miguel aqu&#237; hay un Plan de
desarrollo a cumplir, que lo gano una persona que es nuestro Alcalde puede
que yo no la all&#225; apoyada como Concejal pero es nuestro Alcalde y en los
buenos prop&#243;sitos lo apoyare. As&#237; como lo hecho durante los 4 periodos que la
Ciudadan&#237;a de Medell&#237;n, me ha dicho que los puedo representar desde aqu&#237;
desde el Concejo de la Ciudad y que ha dicho esa Directora que en medida de
los recursos vaya aumentado doctor Guar&#237;n esas necesidades demandantes de
nuestra Ciudad. Es decir que si aparecen nuevos recursos como posiblemente
deben aparecer, esos recursos vayan orientados a estos 4 aspectos de
demanda de los Ciudadanos de Medell&#237;n en mayor porcentaje como acabo de
expresar.
Frente a la salud hablan en ese Medell&#237;n C&#243;mo Vamos, por un lado van la
percepci&#243;n amigos de la salud doctor Leopoldo la percepci&#243;n alta los 99% de
los Ciudadano que dijeron que requieren servicios de salud en el ultimo a&#241;os
reportaron haber tenido acceso atenci&#243;n 98%, dice este informe. Pero por el
otro lado al indagar por la garant&#237;a del derecho a la salud percibida en Medell&#237;n,
el 51% de los encuestados manifest&#243; que siente que en Medell&#237;n se le est&#225;
garantizando el derecho a la salud, el 51.
La parte final de ese informe no es de John Jaime Moncada, es de una
organizaci&#243;n compuesta por varias entidades del sector privado, Universidades
que se ha considerado seria y repito all&#225; va todo el Gabinete, el Alcalde y
despu&#233;s hay un informe de rendici&#243;n de cuentas, la semana pasada estuvieron
en eso. Dice, entre el 2011 y 2012 la ca&#237;da fue de diez puntos porcentuales,
siendo la mayor del periodo en cuesti&#243;n y ubic&#225;ndonos en el 51%, esto de la
salud en Medell&#237;n, pero la reflexi&#243;n que tenemos que hacer amigos de la salud,
Ciudadanos y Concejales. El servicio de toda esta Red P&#250;blica de Medell&#237;n,
como esta ayudando a acrecentar si o no, no estoy asegurando, esta
percepci&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-15T00:00:00">Voy a iniciar con algunos datos que tom&#233; de primera mano sobre las &#8216;citas&#8217; y
las &#8216;filas&#8217; y voy a tomar como referencia Bel&#233;n.
Sobre el tema de &#8216;citas&#8217; tomando como referencia el 2 julio. Dieron 67 citas y
faltaron 20. Es decir que 20 personas que estaban desde las 3:00 a.m., se
tuvieron que ir para la casa. El 3 de julio, le dieron cita a 46 personas y 35 se
fueron para la casa, o sea que perdieron la madrugada desde 3:00 a.m.
En julio 4, dieron 58 citas y 35 personas se tuvieron que ir para la casa.
El viernes, 71 citas y 21 personas se fueron para la casa.
El jueves 11, dieron 59 citas y 20 se fueron para la casa.
El viernes 12, dieron 509 citas y 23 se fueron para la casa.
Hoy 15 de julio, dieron 62 citas y 14 se fueron para la casa.
A eso ab&#243;nele que puse a una de mis asistentes para que llamara, ni atienden
en Metrosalud, ni en ninguno de los centros de salud. Concejal &#211;scar Hoyos
Giraldo, por eso hoy con usted no me encuentro, abraz&#243; y bes&#243; a Metrosalud y
dijo que era lo mejor. Eso es mentiras, en eso, hoy, no nos encontramos porque
yo tengo datos precisos.
Le dije a Tatiana, mi asistente, que llamara toda la ma&#241;ana. Llam&#243; a Bel&#233;n,
llam&#243; a Buenos Aires, a Aranjuez, a Castilla y nadie contest&#243;, pregunto &#191;Para
qu&#233; dan entonces n&#250;mero telef&#243;nico? Solicit&#233; que me dijeran los nombres de
los directores que atienden all&#225;, y repito, el d&#237;a de hoy pas&#243; esto. Por lo que
veo ustedes no tienen directores all&#225;.
Llamaron a la unidad hospitalaria de Bel&#233;n, el director es Francisco Javier
Restrepo, al 4488012 y por ninguna parte.
Llamaron a la unidad hospitalaria de Buenos Aires, dicen que la directora es la
se&#241;ora Gladys Patricia Rend&#243;n y no contentan por ninguna parte.
Llamaron al centro de salud Guayabal, la directora es Patricia Victoria Garc&#237;a,
no s&#233; si son o no empleados de ustedes y suena ocupado.Cuando no contestan
es que est&#225; ocupado. Miren les cuento lo que sucede con todo esto.
Me pueden mostrar todo lo que quieran ac&#225; porque as&#237; como el doctor Luis
Bernardo V&#233;lez Montoya ley&#243; el cuestionario, yo tambi&#233;n lo hice, y siempre digo
que el papel puede con todo, pero la realidad es otro, lo que ustedes escribieron
ah&#237; no es verdad. En m&#225;s del 50% Metrosalud est&#225; muy mal en el servicio al
Ciudadano. En el Plan de Desarrollo ustedes y hasta el se&#241;or Alcalde lo dice
&#191;para d&#243;nde va Metrosalud? Entonces uno no puede acomodarse diciendo que
Metrosalud es una gran Empresa sino le vemos por donde.
Entonces me meto por el tema del servicio al cliente y la estamos atendiendo
demasiado mal. En Bel&#233;n me dicen que el d&#237;a que dan la cita los atienden el
mismo d&#237;a, pero en otras zonas, dan la cita y los atienden a los cuatro d&#237;as. Mal
servicio. En el tema de medicamentos me dicen que no hay medicamentos
constantes. Ese es otro problema grave.
En otros lugares me dicen las enfermeras y m&#233;dicos que tienen problemas de
algod&#243;n, jeringas, guantes. Esa queja la puse hace dos a&#241;os. Entonces ese no
es el mejor servicio.
A veces la persona que dirige Metrosalud por estar bien con la junta directiva, el
doctor Guar&#237;n, el doctor Carlos Mario: &#8216;&#161;tan querida, no pide nada!&#8217;; como
tampoco viene a pedir nada al Concejo de Medell&#237;n &#161;Ella es muy querida! Pero
hay una percepci&#243;n en la calle que usted va muy mal.
Estuve la semana pasada en una comisi&#243;n accidental en Popular 1 y hab&#237;a
mucha gente y pregunt&#233; c&#243;mo estaba el sistema de salud y una se&#241;ora me dijo
que llevaba llamando hac&#237;a 15 d&#237;as y ha logrado conseguir una cita. Le dije que
fuera y me dijo que viv&#237;a sola y est&#225; impedida. Es una queja total de los adultos
mayores y la percepci&#243;n hoy en la Ciudad es que Metrosalud baj&#243; su calidad de
servicio. Que Alejandro G&#243;mez fue el que m&#225;s gast&#243; y gast&#243; en cachuchas,
paraguas, pero se preocupa por el servicio a la gente.
Doctora Martha, de qu&#233; sirve que me diga que va mejorando y la gente all&#225;
sufriendo y es que no lo estoy inventando, aqu&#237; la gente que intervino dije el
problema en el que estaban.
P&#243;ngale cuidado al tema de los especialistas que me dicen que lo maneja Savia
Salud, el doctor Omar Perilla y pasa lo mismo.
Tienen que mejorar la percepci&#243;n, doctor Guar&#237;n.
S&#233; que la Secretar&#237;a de Salud ha querido ayudarle a Metrosalud y precisamente
con los convenios, bien lo dijeron en el cuestionario que pasaron de
contrataci&#243;n de 42.000 millones de pesos por encima de los 60.000 millones
con programas que nosotros aprobamos en el Plan de Desarrollo y esa plata
nosotros la damos para Secretar&#237;a de Salud para que pueda hacer convenios
all&#225;. Quisiera tener una evaluaci&#243;n m&#225;s direccionada sobre esos convenios
para ver si est&#225;n siendo objetivos o no.
Hoy la Ciudad en los Colegios, ll&#225;mese privados u oficiales, el consumo de
drogas est&#225; creciendo y lo denuncie y lo seguir&#233; haciendo &#191;entonces para qu&#233;
los convenios? Si colocamos equis plata para trabajar esos programas y que lo
est&#225;n haciendo a trav&#233;s de Metrosalud &#191;d&#243;nde est&#225;n los objetivos, los
indicadores de resultados en esta Ciudad? Ha aumentado el consumo de
droga en los colegios, tanto privado como oficiales.
Los convenios que ustedes los anotaron aqu&#237;, pregunto &#191;para qu&#233;? Hagan ese
an&#225;lisis porque hay una realidad que esos convenios no est&#225;n surtiendo efectos
positivos y est&#225;n generando impactos no deseados. Me gustar&#237;a que me
entregaran un an&#225;lisis y lo pido por la Secretar&#237;a, se&#241;or Secretario, dos cosas.
Primero, que me entreguen un informe de los convenios, yo hice una solicitud,
por ah&#237; va a llegar por derecho de petici&#243;n, pero lo voy a hacer por ac&#225;. Cu&#225;les
son los indicadores de resultado de los convenios que tiene hoy la Secretar&#237;a
de Salud con Metrosalud.
No me importa que haya muchos &#8216;Su&#225;rez&#8217; all&#225; trabajando, eso se llama
nepotismo, falta a la &#233;tica, pero no importa, contraten, y qu&#233; importa que est&#233;
all&#225; el t&#237;o, el primo. Si la ley lo permite, h&#225;ganlo bien, porque por ah&#237; hay
rumores que la Metrosalud coloca los familiares de otras dependencias y el
doctor Nicol&#225;s Duque expuso ac&#225; cuando habl&#243; de contrataci&#243;n que una
hermana del se&#241;or vicealcalde Luis Fernando Su&#225;rez trabaja all&#225;, y que un
hermano suyo, doctora Marta Castrill&#243;n est&#225; en otra parte.
Entonces que se mueven los puestos: &#8216;Cu&#225;dreme all&#237;, organ&#237;ceseme aqu&#237;, que
yo organice por aqu&#237;&#8217;.
H&#225;ganlo, pero por &#233;tica profesional, yo no lo har&#237;a. Como tambi&#233;n le decimos al
Alcalde que no vemos bien que una hermana de &#233;l, se lance para el Senado.
Eso no se ve bien, porque la percepci&#243;n es que clara, el funcionario que no vote
por Sof&#237;a Gaviria para afuera.
No se ve bien en esta Ciudad que ustedes hagan eso.
Castrill&#243;n&#8221; por un lado y los &#8216;Su&#225;rez&#8217; por otro lado, eso no se ve
Castrill&#243;n&#8221; por un lado y los &#8216;Su&#225;rez&#8217; por otro lado, eso no se ve
bien. Que lo pueden hacer, claro, pero no se ve bien.
Doctor Leopoldo, le agradezco la deferencia porque el Hospital General me ha
servido much&#237;simo, lo que no me ha servido es Metrosalud, y he tenido que
acudir a usted para muchas situaciones de salud, y por eso yo en nombre de
muchos Ciudadanos que usted all&#225; les ha abierto la puerta y ha salvado vidas y
que no tiene tanta referencia con el tema de salud, y lo ha hecho, cosa que no
pasa con Metrosalud, que dif&#237;cilmente contestan.
Doctora, yo no volv&#237; a llamarla porque usted no contesta. Tampoco soy familiar
suyo para que me conteste, simplemente soy Concejal de esta Ciudad, ya me
da pena llamar a su n&#250;mero de celular porque usted no contesta nunca.
Referirme a Metrosalud ya me queda dif&#237;cil, pero les digo &#161;Qu&#233; percepci&#243;n tan
mala y p&#233;sima tiene hoy, sobre todo en el servicio! El tema laboral no es el
mejor porque subcontratan con terceros, que es que all&#225; tiene que ser uno de
un apellido equis para entrar, es muy duro que est&#233;n hablando esto en la calle,
esa percepci&#243;n no es la mejor.
Que usted entr&#243; por meritocracia y yo la felicito, h&#225;gase valer tambi&#233;n con su
meritocracia funcionando como debe ser y no se le olvide que soy Concejal de
la Ciudad y tengo m&#237;nimamente un derecho y es que usted conteste al celular</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-15T00:00:00">La cuesti&#243;n del Concejal
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez cuestiona el servicio, entonces no s&#233; si ustedes
est&#225;n atendiendo mal o bien.
Creo que el servicio de Metrosalud es bueno, fui m&#233;dico de Metrosalud hace
tiempo y el esfuerzo que hacen los m&#233;dicos, odont&#243;logos, las enfermeras es
supremamente bueno. Fui director de un centro de salud, fui Jefe del
Departamento M&#233;dico del Municipio y que la gente llegue a demandar m&#225;s citas
de las que est&#225; en capacidad de dar, ocurre en Metrosalud y en toda la red del
sistema de salud del pa&#237;s. Por eso existen las urgencias para que cuando es
urgencia se llegue por urgencias.
Muchas veces hay intervenciones para afirmar unas cosas que son
complicadas. Hay servicios que debe cumplir Metrosalud porque los tiene
convenidos de esa manera con la EPS pero hay servicios que no son del
resorte de Metrosalud y cuyas citas le generan mala imagen a Metrosalud
porque a la se&#241;ora no le dieron la cita con el especialista que la EPS no la ha
autorizado pero que no la presta Metrosalud o a&#250;n, cita con especialista que la
presta Metrosalud pero que sin autorizaci&#243;n de la EPS Metrosalud no la puede
dar.
As&#237; que no podemos entrar tampoco a entrar a endilgarle a Metrosalud lo que
no es responsabilidad de Metrosalud en la cadena de atenci&#243;n en salud en un
sistema que est&#225; segmentado por la ley y la manera como contratan las EPS.
En el tema de prestaci&#243;n de servicio conf&#237;o en el trabajo que hacen enfermeras,
auxiliares, camilleros, odont&#243;logos, m&#233;dicos. Es otra visi&#243;n de lo que puede
darse en el debate. Cada uno hace su an&#225;lisis.
Primero, no es cierto que las 9 unidades hospitalarias se vayan a vender o a
sacar del Metrosalud. Segundo, las unidades hospitalarias las construy&#243; el
Municipio de Medell&#237;n con recursos del Municipio que son los impuestos que
pagan todos.
Tercero, a la &#250;nica unidad hospitalaria que los 21 Concejales votamos se
conformara una corporaci&#243;n fue para el Hospital Concejo de Medell&#237;n, que
apenas en el Servicio Seccional se entrega hace 8 d&#237;as la resoluci&#243;n de
creaci&#243;n de habilitaci&#243;n para que entre a operar, no la C&#225;mara de Comercio,
que me guste o no me guste, es otro paseo, es el Servicio Seccional quien la
habilita.
Esa corporaci&#243;n la conforman: Hospital General, Metrosalud y el Municipio de
Medell&#237;n, adem&#225;s el Municipio de Medell&#237;n es el due&#241;o de Metrosalud; esa
Corporaci&#243;n, de esos tres entes, que hago un par&#233;ntesis, a ninguno de los
m&#233;dicos funcionarios de carrera que trabajaban en el Hospital Infantil, los
debieron despedir, si los despidieron fue una injusticia, los debieron distribuir en
el resto de la red, por lo tanto ninguno de los funcionarios o provisional o en
carrera, debieron salir por cuenta de la administrara Corporaci&#243;n, esa
Corporaci&#243;n que debe asumir en el mes de agosto, las riendas del Hospital
Concejo, ya con la dotaci&#243;n debe empezar a prestar los otros servicios que
todav&#237;a no se han iniciado en el Hospital Concejo.
Esa Corporaci&#243;n debe vincular la gente con criterios de empleo decente y no
como lo est&#225; haciendo Fedesalud o quien lo est&#225; operando, a trav&#233;s de
terceros, durante los siete meses hasta tanto la Corporaci&#243;n estaba habilitado
por el Servicio Seccional de Salud. Porque mal har&#237;amos haberla cerrado hace
seis meses y no haber atendido los 14.000 ni&#241;os que ya se han atendido en esa
entidad. As&#237; que esa, va a ser operada por la Corporaci&#243;n que ya tiene vida
jur&#237;dica, resoluci&#243;n 87907 del 2 de julio del Servicio Seccional de Salud. Las
otra nueves unidades hospitalarias seguir&#225;n siendo de Metrosalud y los 43
seguir&#225;n siendo de Metrosalud y este por escritura p&#250;blica sigue siendo de
Metrosalud. Simplemente que para operarlo, esa Corporaci&#243;n, le debe pagar
arriendo para que tenga ingresos Metrosalud, que los van a tasar no s&#233; en
cuanto, que lo diga la Administraci&#243;n Corporaci&#243;n. No fue justo los insultos en la
inauguraci&#243;n del hospital Concejo de Medell&#237;n porque este Concejo de Medell&#237;n
es el que cada a&#241;o transfiere v&#237;a convenios de desempe&#241;o recursos para que
Metrosalud pueda vivir porque operacionalmente Metrosalud no es suficiente y
esos d&#233;ficit, que comparto con Luis Bernardo V&#233;lez, los debe buscar suplir el
Municipio de Medell&#237;n siempre se logran suplir.
La Administraci&#243;n anterior tambi&#233;n v&#237;a convenios de desempe&#241;&#243; logr&#243; suplir los
d&#233;ficit de Metrosalud y a los empleados nunca se les neg&#243; el salario, este
Concejo de Medell&#237;n aprob&#243; los recursos necesarios y ha aprobado para la
infraestructura todos los recursos, porque Metrosalud no tiene con qu&#233; hacer un
solo centro de salud con recursos propios y adem&#225;s si tiene d&#233;ficit operacional
con qu&#233; va a hacer un centro de salud, tiene que ser con recursos del Municipio
de Medell&#237;n, de la misma manera que el Hospital General ha crecido con
aportes que ocasionalmente le hace el Municipio de Medell&#237;n.
Cuando se hizo la Unidad de Cardiolog&#237;a se le ayud&#243;, cuando se la Unidad de
Neonatolog&#237;a se le ayud&#243;.
Los dos Sindicatos de Metrosalud han trabajado duro para que la gente en vez
de estar tercerizada como est&#225; y como todav&#237;a en algunos &#225;mbitos se hace,
fuera a trav&#233;s de la n&#243;mina temporal, que ojala la junta directiva, si esos cargos
de m&#233;dicos, auxiliares, odont&#243;logos,
y porqu&#233; no tambi&#233;n la parte
administrativa, si son necesarios, ojala la junta directiva buscando soluci&#243;n a los
d&#233;ficit que tiene, logrando recuperar carteras de dif&#237;cil cobro, ojala la planta
crezca de 1.800 a 2.300 o lo que se requiera para prestar el servicio acorde con
la demanda de servicio de cada uno de los barrios.
Eso lo queremos los 21 Concejales, independiente de c&#243;mo sea el discurso de
cada uno o qu&#233; actitud se tenga frente al Alcalde en el momento con ese sesgo
pol&#237;tico, leg&#237;timo, por dem&#225;s de cada uno.
A una auxiliar de enfermer&#237;a en Saludcoop, le pagan 800.000 mensuales, en
Metrosalud, creo que no son 800.000 pesos mensuales.
Este Concejo seguir&#225; dando la pelea y adem&#225;s el Alcalde no est&#225; interesado ni
en vender una sola unidad hospitalaria, ni en quitar una sola unidad hospitalaria
y la &#250;nica que siempre se fue claro fue el Hospital Concejo dada la complejidad
del tercer nivel que esa se manejara por una corporaci&#243;n tripartita: Hospital
General, Metrosalud y Municipio de Medell&#237;n, que deben entrar a operarla a
partir de agosto.
Me gust&#243; todas las intervenciones, pondero la de &#211;scar Hoyos Giraldo,
supremamente clara en el manejo de la capitaci&#243;n. Hemos pedido que les
mejoren la capitaci&#243;n para que no tengan d&#233;ficit, que la EPS mixta mejora el
valor de la capitaci&#243;n. Fui uno de los que ped&#237; que eran 13 ambulancias, pero
me gan&#243; la tesis que 8 ambulancias y que compraran otros carros para la parte
administrativa que no se debi&#243; hacer, esa plata toda era para ambulancia, hay
que buscar m&#225;s plata para ambulancia y no pedir buena relaci&#243;n entre
Administraci&#243;n y sindicato, creo que es necesario que se d&#233;, eso no atenta
contra la Empresa ni contra nadie.
Escucharse, es v&#225;lido, pero tambi&#233;n las partes deben entender que esta
Empresa cada a&#241;o recibe recursos del Municipio de Medell&#237;n para que esa
Empresa que es muy querida por los habitantes de Medell&#237;n atiendan bien los
pacientes en cada uno de los barrios. Confi&#243; que la atenci&#243;n es buena, pero la
queja que hace el Concejal Jes&#250;s An&#237;bal Echeverri obligar&#237;a a la parte
administrativa a revisar qu&#233; est&#225; pasando en los centros de salud y hospitales
de salud. Me atrevo a afirmar que es muy buena y con esa percepci&#243;n me
quedo</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-15T00:00:00">Frente al tema de salud y Metrosalud, uno tiene que enmarcarse en el &#225;mbito
nacional y sacar como conclusi&#243;n que hay un problema estructural en el
sistema de la salud y por eso se acab&#243; de aprobar una ley estatutaria, por eso
se va a aprobar una ley ordinaria y por eso hay una reforma enorme a la salud.
En ese sentido encontramos casos de muchos
problemas para las
Comunidades, pero tambi&#233;n es cierto que la doctora Marta Cecilia y esta
Administraci&#243;n Municipal encontr&#243; a Metrosalud, una resoluci&#243;n donde dice que
estaba en alto riesgo fiscal y financiero y eso significa que si la Administraci&#243;n
Municipal no asume la gran responsabilidad de controlar financieramente a
Metrosalud, tratar de generarle m&#225;s ingresos mediante una gesti&#243;n efectiva y
ac&#225; se muestra en los ingresos que se recibieron con unos ingresos promedio
de casi 13.000 millones de pesos y hoy Metrosalud a mayo tiene unos ingresos
promedio de 16.691, ha habido una buena evoluci&#243;n de los ingresos. Claro
est&#225;, no se espera ajustar la situaci&#243;n financiera de Metrosalud solamente
pensando en sacrificar el servicio.
Hay que depurar los costos, desde el punto de vista del control, por ejemplo, los
medicamentos en todas partes es un problema es grande porque se vencen y
hay p&#233;rdidas de medicamentos, se dejan vencer y es un problema que todas
las EPS y administradoras de r&#233;gimen saben que tienen que controlar y
administrar bien el tema de los medicamentos para que mucha parte de esa
inversi&#243;n no se convierta en p&#233;rdida porque no tenga que volver a los
beneficiarios. Es un hecho lo que dec&#237;a el Concejal Ram&#243;n Emilio Acevedo en
el 2011 Metrosalud estaba arrojando un d&#233;ficit operacional de 44.000 millones
de pesos y una p&#233;rdida neta de un poco m&#225;s de 20.000 millones de pesos
anuales.
Se trata de generar eficiencia en el servicio no solamente para la Comunidad
sino en el costo de la prestaci&#243;n del servicio porque hay una responsabilidad
social de vigilar que los dineros que recibe Metrosalud se ejecuten bien. En el
2011 por cada peso de ingreso que entraba a Metrosalud se gastaba 1.18 m&#225;s
de lo que ele entraba, era el costo sin tener en cuenta los gastos generales ni
administrativos. As&#237; no resiste ninguna Empresa.
El Municipio de Medell&#237;n est&#225; para respaldar a Metrosalud y sabemos que el
Municipio de Medell&#237;n ha respaldado pero tambi&#233;n le tiene que exigir a
Metrosalud que administre bien. Entonces cuando uno comienza a analizar la
evoluci&#243;n financiera de Metrosalud del 2006 al 2013 la conclusi&#243;n es que desde
el punto de vista financiero el cuatrienio 2008-2011 fue el m&#225;s nefasto porque
profundiz&#243; la crisis financiera de Metrosalud.
Hoy cuando hablaba el sindicato que no les est&#225;n reconociendo los tres d&#237;as de
incapacidades, le preguntaba a la Gerente de Metrosalud porque eso se
reconoce en el sector privado y no se trata tampoco de ahorrar a costa de los
derechos de los trabajadores y me respondi&#243; ella que hubo una circular de la
Superintendencia de Salud donde dijeron que n se reconoc&#237;a, ya sali&#243; otra
positiva y est&#225;n cambiando la circular para que reconozcan esos tres d&#237;as.
Traigo este ejemplo porque el mensaje m&#237;o es que tampoco ahorrar a costa de
los derechos de los trabajadores pero tambi&#233;n ese grupo de inter&#233;s de los
trabajadores como muchos sindicatos en el pa&#237;s y grupos de trabajadores debe
conocer a profundidad la situaci&#243;n financiera para que tambi&#233;n sean solidarios y
tengan una comunicaci&#243;n con la Administraci&#243;n Metrosalud para que cada parte
entienda las solicitudes y el otro las respuestas en que se fundamentan.
El respaldo de este Concejo y la Administraci&#243;n ha sido de total apoyo a
Metrosalud porque es el apoyo para la salud de Medell&#237;n pero tambi&#233;n exigimos
eficiencias.
Doctora Martha Cecilia, creo que usted ha hecho esfuerzos y esos esfuerzos
han arrojado resultados. La felicito por su gesti&#243;n</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-15T00:00:00">El debate estaba centrado en la financiaci&#243;n a Metrosalud pero son v&#225;lidos los
temas que han aparecidos. El primero, la calidad de los servicios. El tema de la
pol&#237;tica y la privatizaci&#243;n y el Hospital Infantil Concejo.
Con el tema de la pol&#237;tica, sabemos que estamos en un entorno de crisis y parte
de ella es porque no nos ve&#237;amos como un sistema articulado y una de las
primeras propuestas es como poder identificar un mapa de la Ciudad. Siempre
hemos dicho que la Ciudad debe preocupare por toda la salud y todos los
actores son importantes.
El segundo componente era como integrar el modelo de atenci&#243;n primaria en
salud al modelo de atenci&#243;n y una decisi&#243;n fue que el modelo de atenci&#243;n
primaria en salud deb&#237;a ser un contin&#250;o con Metrosalud y por eso se ten&#237;a que
fortalecer todas estas contrataciones, que normalmente eran 6.000 millones,
escuelas y colegios, salud en el hogar, las instituciones saludables, todas estas
instituciones hoy en un valor de 22.000 millones solo en contrataci&#243;n porque
eso es articular p&#250;blico con privado.
Le cuento, antes, el modelo de Medell&#237;n Solidaria con Inclusi&#243;n Social era con
un privado, hoy lo hace Metrosalud.
Todas nuestras contrataciones las estamos priorizando alrededor de Metrosalud
y eso no va en la l&#237;nea de privatizaci&#243;n.
Lo segundo que empezamos a establecer fue unos equipos b&#225;sicos de salud
que aplican este modelo y que ah&#237; est&#225;n articulados a Metrosalud.
Hay que seguir ayud&#225;ndole a Metrosalud pero una de las estrategias era no
solo gir&#225;ndole plata sino ampliando el n&#250;mero de servicios que antes no ten&#237;a.
Ahora miramos que se redujo en consulta externa y pregunte cu&#225;nto en
promoci&#243;n y prevenci&#243;n y cuantas actividades se han hecho y eso es mucho
m&#225;s.
Dec&#237;amos que qu&#233; tan bueno un modelo que articule la atenci&#243;n primaria en
salud sin que se pierda el primero y segundo nivel de Metrosalud.
Que sea la instituci&#243;n por excelente integral, entre eso no se compite.
Con el tema de ambulancias quiero hacer una claridad, hoy se hablaba de las
ambulancias propias de Metrosalud pero en esta ocasi&#243;n por una norma la
Secretar&#237;a de Salud empieza a tener lo que llamamos la atenci&#243;n
prehospitalaria (APH).
En este momento tenemos ocho ambulancias, vienen 12 y eso tiene que
sumarse porque todo eso son recursos.
Dijimos tambi&#233;n que tan bueno que las ambulancias en vez de trabajarlas con
un particular se le entreguen a Metrosalud y como nos integramos con el
Hospital General y trabajamos en una red.
Como podemos realmente tener un modelo donde el componente hacia
orientaci&#243;n es cada vez m&#225;s fortaleciendo la instituci&#243;n de Metrosalud.
La segunda caracter&#237;sticas del modelo es que la Administraci&#243;n Municipal se
preocup&#243; por Metrosalud y financieramente se tiene que salvar porque si
financieramente no se tiene los recursos y no funciona; a los proveedores se les
pagaba a 180 d&#237;as y hoy hay proveedores que se les paga a 60 d&#237;as, la cartera
ha bajado, todos los indicadores financieros han bajado.
Ten&#237;amos un actor y no vamos a hablar del sistema, pero nos faltaba el
asegurador, este asegurador que ten&#237;amos aqu&#237; que es importante para la
contrataci&#243;n era 100% privado, se llamaba Comfama, hicimos un esfuerzo para
volverlo p&#250;blico.
Cuando uno analiza esta situaci&#243;n por ning&#250;n lado le dice que va en la corriente
de privatizar, por el contrario, vemos que todas las acciones es a que el Estado
retome el control del sistema, tenga gobernabilidad y tiene que tener todos
estos actores en forma articulada.
Una de las responsabilidades de nosotros es sumar, articular, siempre he dicho
que esto no puede ser un debate de los de all&#225; y los de ac&#225;, la Ciudad en
general con su infraestructura privada o p&#250;blica viene ganando, hay indicadores
negativos pero tambi&#233;n positivos. Hay que mirar la visi&#243;n integral, sist&#233;mica.
Todo este modelo de tiene que controlar en una alineaci&#243;n.
Una bondad y esto es muy de Gerencia, pero ustedes lo reconoce, si no es
capaz de hablarse Metrosalud con el Hospital General como las buenas
pr&#225;cticas del Hospital se van a pasar a Metrosalud, no podemos ser ego&#237;stas,
no podemos cerrarnos esto tiene que estar articulado.
Si un Secretario de Salud no se puede hablar con Metrosalud no puede hacer
equipo y nunca vamos a recoger porque si usted tira barreras y no hay puentes.
No vamos a desconocer que no haya problemas pero una de las cosas que hay
que hacer es estar articulados.
Si usted no se articula con un vicealcalde y no hay una relaci&#243;n de equipo de
trabajo. Si un Secretario de Salud no es capaz de participar en la Hospired que
se acaba de crear, no podemos tener los l&#237;mites que las ambulancias terminan
en Envigado, una materna a veces se atiende ac&#225;, pero de pronto viene de
Bello y se tiene que atender y los ni&#241;os que se van a atender en el Hospital
Infantil van a venir de otra parte, eso es parte de la integraci&#243;n, se necesita una
coordinaci&#243;n, una articulaci&#243;n.
Eso para hablar del tema de pol&#237;tica y del tema de tema de privatizaci&#243;n.
Si analizan esta Administraci&#243;n le ha ayudado mucho m&#225;s a Metrosalud en
forma un poco discreta sin mucha bulla, porque se trata es de estar ah&#237;.
Algunos lo ver&#225;n mal, pero no puede decir que cada que hay un problema en
Metrosalud o alguna dificultad corre el equipo de Metrosalud y lo recibimos en la
Secretar&#237;a y traemos equipos de otra gente.
Hay gente que se extra&#241;a que porqu&#233; tantas reuniones, pero ese es un equipo
de salud y no se puede fragmentar la salud de Medell&#237;n y as&#237; creo que no nos
podamos ayudar.
El Hospital Infantil Concejo de Medell&#237;n, cuando definimos esto establecimos 17
razones para hacer el Hospital que van caminando y una de las razones
fundamentales es que este Hospital ten&#237;a que ser de tercer nivel y para esto
ten&#237;a que tener una estructura, un potencial, un desarrollo, un soporte
financiero, un m&#250;sculo financiero que hoy se tiene garantizado, una cercan&#237;a,
comparas en forma conjunta, articulaci&#243;n.
La pregunta que se hac&#237;a de quienes son los due&#241;os, son Metrosalud, el
Hospital General y la Alcald&#237;a de Medell&#237;n.
Cuando habla de privatizaci&#243;n se tienen que preguntar &#191;qui&#233;n es el privado
como socio aqu&#237;? Entonces no hay privatizaci&#243;n.
Segundo, cuando usted atiende los m&#225;s pobres, el 89% de la gente que se est&#225;
atendiendo hoy y se est&#225; atendiendo en buenas condiciones, se est&#225; prestando
un servicio a la Comunidad, eso no va en la l&#243;gica de la privatizaci&#243;n.
&#161;Qu&#233; tal que me estuvieran diciendo que la gente que se est&#225; atendiendo es la
de Sura, Prepagada, Coomeva!.
La responsabilidad era hacer una transici&#243;n sin que se pare el servicio porque
muchas veces estas obras quedan buenas y mientras usted hace una cosa,
deja de atender.
En la Ciudad de Medell&#237;n en el Hospital Infantil Concejo de Medell&#237;n a junio se
han atendido 14.384 ni&#241;os. En consulta 9.540.
Y estoy respondiendo algunas preguntas del Concejal Luis Bernardo V&#233;lez, y se
ten&#237;an 42 camas y hoy hay 59 abiertas, en un mes se abren las otras 35 y
vamos subiendo.
Ninguna instituci&#243;n cuando montan estas estructura arrancan de un d&#237;a para
otro, hay que hacerlo gradual, hay que ir generando todos unos procesos,
implementar la tem&#225;tica y en ese plan vamos.
La operaci&#243;n era gradual desde el mismo diciembre 7 que hab&#237;a una
transitoriedad entre Metrosalud y algunos proveedores, y ah&#237; si es cierto, entra
Fedesalud o Fetsalud que nos ha ayudado, que adem&#225;s hoy lo hace en
Metrosalud, pero empezamos a partir del 1&#176; de agosto a hacer el desmonte
para vincular con trabajo decente y contrataci&#243;n con todos los rigores y
caracter&#237;sticas lo que nos hab&#237;amos comprometido.
Entonces la transici&#243;n si se ha hecho m&#225;s, quer&#237;a dar un poco de tranquilidad
que todos los pasos se han ido dando y cuenten que es sue&#241;o de todos, que
adem&#225;s es bueno que se haga el debate, porque busca proteger si hay alguna
alerta, los invito a ir al Hospital Infantil Concejo y miren como est&#225;n atendiendo
la gente, cu&#225;l es el &#237;ndice de satisfacci&#243;n, 89, 90% de camas utilizadas, las
mam&#225;s contentas, los ni&#241;os contentos. Se tienen unos recursos para la parte
financiera.
Concejal Luis Bernardo V&#233;lez en conclusi&#243;n, el inmueble es de Metrosalud, por
ser corporaci&#243;n no tiene patrimonio, hay unos aportes que generosamente lo ha
hecho el Hospital General con 800 millones de pesos.
Uno reconoce algunas debilidades en esa relaci&#243;n contractual y en esa
relaci&#243;n, pero el esp&#237;ritu final de la atenci&#243;n y hacia donde vamos que es el
sue&#241;o de todos estamos trabajando.
Intervino el Concejal Luis Bernardo V&#233;lez Montoya:
Es una cosa curiosa, doctora Aura Marleny, cuando pongo el tiempo, es
rigurosa, de los supuestos acuerdos que usted habla, Fabio Humberto Rivera
tambi&#233;n se expandi&#243;, y eso me parece bien; deje que hablemos. Tranquila
&#191;cu&#225;l es el temor a la discusi&#243;n?
Secretario, lea el Reglamento, cu&#225;nto tiempo tiene el citante, yo creo que tiene
30 minutos y se puede ampliar a 10 minutos.
Lo que le estoy diciendo al Secretario es que se supedite a las preguntas que
hicimos. Usted est&#225; hablando de una supuesta corporaci&#243;n que se llama
Concejo de Medell&#237;n que no existe hoy, le pido claridad.
Le hice unas preguntas y usted est&#225; hablando de una cosa que no existe, hoy,
y le acabo de enviar con mi asistente, por ejemplo, que quien ustedes para el
Hospital Infantil Concejo de Medell&#237;n est&#225; haciendo estos contratos, se llama,
que adem&#225;s le agrego esa pregunta &#191;qu&#233; es la Corporaci&#243;n Interuniversitaria
de Servicios? Ya no es ni siquiera Fedesalud o Fedesarrollo, sino que hay otra
corporaci&#243;n, otra figura con la cual vienen contratando que firma una se&#241;ora
Sandra Patricia Su&#225;rez Bedoya.
No me empiece a decir de las bellezas que hace la Corporaci&#243;n Concejo de
Medell&#237;n cuando no existe ni nadie ha hecho un contrato con ella. De verdad,
m&#225;s seriedad en el debate</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-07-15T00:00:00">La Corporaci&#243;n si existe y se dio la Personer&#237;a Jur&#237;dica por parte de la
Direcci&#243;n Seccional hace 20 d&#237;as, pero a su interior transitoriamente para
proveer algunos servicios se hacen con cooperativas o particulares. Pero si
existe la corporaci&#243;n, Concejal, y le puedo muestro el acta de la Personer&#237;a
jur&#237;dica. Existe y empieza el 1&#176; de agosto con toda la formalidad</speech><speech by="#martaceciliacastrillonsuarez" startTime="2013-07-15T00:00:00">Me he desempe&#241;ado como funcionaria p&#250;blica un poco m&#225;s de 20 a&#241;os. Lo
que est&#225; consignado en el documento es cierto, que no hay instrucci&#243;n hacia
ning&#250;n funcionario de la organizaci&#243;n de ama&#241;ar datos, que los datos son los
que arroja nuestro sistema de informaci&#243;n, los que recopilamos de la verdad y
podemos dar fe de eso.
Concejal Luis Bernardo V&#233;lez Montoya para darle respuesta a sus inquietudes.
&#191;Qui&#233;n es el due&#241;o del inmueble Hospital Infantil Concejo de Medell&#237;n? Es
Metrosalud.
El Hospital hace parte del patrimonio de Metrosalud. La Corporaci&#243;n Hospital
Infantil Concejo de Medell&#237;n nace mediante resoluci&#243;n 067909 del 24 de mayo
de 2013 emitida por la Direcci&#243;n Seccional de Salud y ha tenido 3 errores de
digitaci&#243;n en la Direcci&#243;n Seccional, no tengo la &#250;ltima fecha que es la
definitiva, que es la de hace m&#225;s o menos 2 semanas, pero la original es la
067909 del 24 de mayo de 2013 de la Secretar&#237;a de Salud y Protecci&#243;n Social
del Departamento de Antioquia.
El Hospital es de Metrosalud, los equipos que hay all&#237; son de Metrosalud. Hay
una transici&#243;n desde el 7 de diciembre, la idea era arrancar con el hospital sin
ninguna carga administrativa ni de situaci&#243;n laboral sino arrancar como hemos
dicho cero kil&#243;metros.
Para el efecto nos hemos apoyado en Fetsalud que su pregunta 5, la respondo,
el representante legal es el doctor Mauricio Echeverri. Fetsalud tiene
resoluciones autorizando su funcionamiento como Federaci&#243;n Sindical, tanto
del Ministerio del Trabajo como en el Ministerio de Salud, yo lo organizo el
paquete donde est&#225; toda la documentaci&#243;n y se lo mando.
Es importante contarles que son ellos quienes operan la IPS Universitaria en
Medell&#237;n, la red p&#250;blica de Barranquilla, la red p&#250;blica de San Andr&#233;s, en este
momento est&#225;n operando el hospital de Apartad&#243;.
Frente al tema de la explotaci&#243;n no tenga las cifras cu&#225;nto se le paga a los
funcionarios pero le pasar&#233; el comparativo entre lo que se gana un funcionario
de Metrosalud y lo que se gana un funcionario hoy trabajando v&#237;a Fetsalud en el
Hospital Infantil Concejo de Medell&#237;n.
En este momento hay 59 camas abiertas en el Hospital Infantil, 33 en el cuarto
piso y 25 en el s&#233;ptimo piso.
La sexta pregunta es la disminuci&#243;n de las camas hospitalarias. Nosotros
hemos cerrado 12 camas hospitalarias, 10 en el Hospital 12 de Octubre, a&#250;n as&#237;
el porcentaje ocupacional del Hospital es del orden del 77%.
Con esas 12 camas que tenemos abiertas tenemos un porcentaje ocupacional
de 77, si abro las otras 10 camas tendr&#237;a el personal conversando sin atender
pacientes.
Posiblemente a ustedes les llegan los comentarios acerca de congesti&#243;n, pero
no es lo normal, el porcentaje ocupacional de la red en el primer nivel no
alcanza el 80% y se cerraron dos camas en San Crist&#243;bal.
Frente al tema de los procesos disciplinarios aclaro que solo los procesos se
abren por falta que se induce por la correcta prestaci&#243;n del servicio o el
cumplimiento de los deberes del servidor p&#250;blico.
La actividad sindical no genera el inicio de procesos disciplinarios. El proceso
disciplinario en contra de los servidores de Metrosalud implicados en los hechos
de inauguraci&#243;n del Hospital Infantil se inicia por una queja, no de oficio, cuando
hay queja es obligatorio el inicio de una actuaci&#243;n disciplinaria y es tramitado en
este momento por la Personer&#237;a, por haber dentro de los investigados un
miembro de la junta directiva y en ejercicio del poder preferente.
Los rangos salariales Metrosalud - Fetsalud, la memoria no me da para darle
los datos exactos pero se los enviar&#233;, Concejal Luis Bernardo V&#233;lez Montoya.
Asignaci&#243;n de citas: No tenemos call center, hubo un momento en la
Administraci&#243;n del doctor Alejandro G&#243;mez entre los a&#241;os 2009-2010 que tuvo
call center, digamos que esta Ciudad se merece un call center como lo tienen
las EPS de r&#233;gimen contributivo, por cultura y dignidad, la gente no deber&#237;a
hacer una fila.
Sin embargo fue un tema que fue costoso porque ese valor de la asignaci&#243;n de
cita v&#237;a call center era sacado del ac&#225;pite, tra&#237;do a valor de hoy, estar&#237;amos
hablando que m&#225;s o menos nos costaba un 30% de lo que era el ac&#225;pite del
mes.
Concejal Luis Bernardo V&#233;lez Montoya, ese es uno de los retos que tenemos y
ese es uno de los retos que requiere muchos recursos y vamos a dise&#241;ar el
proyecto.
Es claro que dentro de las prioridades hay unos temas financieros que ten&#237;amos
que resolver porque sino &#233;ramos intervenidos o sujetos de liquidaci&#243;n.
Tenemos unos retos en materia de sistemas de informaci&#243;n y este tema de la
atenci&#243;n humanizada pasa por la asignaci&#243;n de una cita. Incluso nosotros los
de r&#233;gimen contributivo llamamos a pedir una cita hoy y posiblemente nos dicen
que la agenda est&#225; cerrada que vuelva a llamar el lunes.
Si usted va hoy al centro de salud de Campo Vald&#233;s seguramente tiene una cita
para ma&#241;ana.
Usted encontrar&#225; una fila para buscar autorizaci&#243;n de eventos de segundo
nivel, pero cuando va a pedir una cita, muy seguramente se la dan para el d&#237;a
de ma&#241;ana. Ese es un punto de la red, pero como dice el Concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, hay puntos de la red donde nos quedamos escasos de
citas.
Tenemos retos frente a la oferta, no me gusta decir mentiras, incluso le dije a mi
equipo que traj&#233;ramos fotos de las filas, ojala pudi&#233;ramos mostrar las filas
porque no venimos a decir aqu&#237; que hemos superado toda las dificultades.
Tenemos muchas oportunidades de mejora, pero llevamos un a&#241;o y dos meses
de gesti&#243;n.
Alguien me dec&#237;a en estos d&#237;as que si cre&#237;a que iba a resolver todo. Uno se va
angustiando de c&#243;mo se mueven los tiempos en la Administraci&#243;n p&#250;blica y uno
quisiera que las cosas pasaran m&#225;s r&#225;pido pero no es as&#237;.
Si hay una demanda insatisfecha y la empezamos a medir despu&#233;s de las 72
horas que dice la norma, si yo voy tres d&#237;as seguidos y no me dan la cita, ya
tengo que llevar el registro de ese usuario porque deber&#237;a acceder a la cita en
menos de 72 horas.
Doctora Diana, de las 94 tutelas que tenemos este a&#241;o, 67 son por atenci&#243;n en
salud y muchas de ellas se generan porque hemos llamado al usuario y el
tel&#233;fono no es, dej&#243; un celular que le falta un n&#250;mero y ah&#237; tenemos
oportunidades de mejora frente a lo que tiene que ver el tr&#225;mite administrativo.
Con Savia Salud nos hemos hecho el prop&#243;sito que antes que se acaba este
a&#241;o ese tiene que ser el primer impacto despu&#233;s de haber logrado una
negociaci&#243;n de la capitaci&#243;n y es que los usuarios no hagan fila para una
autorizaci&#243;n a una actividad de segundo o tercer nivel.
El tema de Metrosalud con la unidad de Buenos Aires no se ha considerado ni
con Buenos Aires, ni con Pajarito. En Buenos Aires el lote es de nosotros.
Pajarito est&#225; construido en un terreno que no era nuestro, con recursos 100%
de la Administraci&#243;n Municipal y si va hoy, ya tiene todos los logos de
Metrosalud y hoy todav&#237;a no es de nosotros.
El deseo del Alcalde es entregar una mejor Metrosalud, no entregarla
desmembrada o privatizada.
Doctor Luis Bernardo V&#233;lez Montoya, lo que usted est&#225; diciendo es cierto, eso
un logro la p&#225;gina WEB. La &#250;ltima actualizaci&#243;n la tenemos a abril. Por temas
de iliquidez no pudimos volver a hacer el contrato con TeleMedell&#237;n que era el
que nos daba el soporte.
&#191;Qu&#233; gesti&#243;n hemos hecho? Hemos ido al Ministerio de las
Telecomunicaciones de Inform&#225;tica y nos han dicho que no tenemos que pagar
para tener una p&#225;gina Web, que ellos nos dan el soporte gratis.
Esa visita fue hace 8 d&#237;as, ya estamos haciendo los contactos, no tenemos que
pagar para tener la p&#225;gina en l&#237;nea.
No puedo borrar la historia de Metrosalud, las fotos del doctor Alejandro
G&#243;mez, parte de su gesti&#243;n, incluso por norma tiene que estar ah&#237; por una cosa
que se llama Gobierno en L&#237;nea, tenemos que conservar toda esa historia.
Concejal, lo que le quedo pendiente por responder yo se lo mando, los
documentos y el tema salarial.
Frente a la intervenci&#243;n del Concejal &#211;scar Hoyos Giraldo es un reto nuestro
incursionar en el nicho del r&#233;gimen contributivo para garantizar la accesibilidad
a los usuarios en las distintas Comunas y corregimientos de la Ciudad.
El tema de salud oral y las pr&#243;tesis es un tema con el doctor Gabriel Jaime que
se puede entrar a discutir.
Concejal Ram&#243;n Emilio Acevedo Cardona, creo que con estas respuestas
queda claro el tema de la corporaci&#243;n y el tema de la tarea nuestra de hacer el
estudio de las ambulancias lo vamos a hacer.
Concejal John Jaime Moncada, el desfinanciamiento que tiene Metrosalud al
inicio de este a&#241;o es lo que nos estaba faltando para terminar el a&#241;o de manera
normal, pagarle a toda la gente con la que iniciamos y con la que esperamos
terminar.
Con lo que vend&#237;amos este a&#241;o no alcanzamos a terminar el a&#241;o, por la
negociaci&#243;n con la EPS Savia Salud, la contenci&#243;n de costos, hemos logrado
adicional recursos que hoy nos dejan todav&#237;a con un desfinanciamiento del
orden de los 12.000 millones de pesos.
Distinto es el d&#233;ficit, o sea, de todo lo que voy haciendo a lo largo del a&#241;o, llevo
acumulado un d&#233;ficit de 5.000 millones de pesos, pero es posible que si acceso
a los recursos que me permitan terminar el a&#241;o, los casi 13.000 que me hacen
falta, es posible que logre disminuir el d&#233;ficit como es posible que lo conserve,
pero son dos temas distintos.
Uno, el desfinanciamiento que es presupuestal, y el otro, es el d&#233;ficit de la
operaci&#243;n, en la medida que voy prestando los servicios, si lo que yo estoy
recibiendo por venta de servicios me da para tener un equilibrio en la operaci&#243;n.
Los datos que usted ha visto, esos son, no es que haya distintas cifras porque
somos funcionarios p&#250;blicos y tenemos que dar cifras verdaderas.
Comparto con usted el tema de la prioridad de las ambulancias, pero resulta
que cuando usted tiene un desfinanciamiento de casi 13.000 millones lo m&#225;s
importante es que se le pague a la gente por estar trabajando y me hacen falta
casi 13.000 millones de pesos para poderle pagar a la gente, comprar los
insumos y terminar el a&#241;o.
Entonces no me puedo poner a comprar ambulancias. Vamos a hacer el estudio
y se presentar&#225; como un proyecto en el momento oportuno.
Doctor Jes&#250;s An&#237;bal Echeverri Jim&#233;nez lo que usted dice de las citas es cierto,
todav&#237;a es posible que tengamos algunos puntos de la red donde la oportunidad
no es la mejor, tenemos mucha consulta de promoci&#243;n y prevenci&#243;n.
Hoy podr&#237;a decirle que casi el 70% de nuestro talento humano est&#225; trabajando
el tema de promoci&#243;n y prevenci&#243;n y por eso las citas de consulta externa han
disminuido.
Usted habla de los indicadores de resultado, tampoco me los s&#233; de memoria
pero se los apartamos.
El doctor Leopoldo y yo llegamos a este cargo por un proceso de meritocracia
surtido con la Universidad Nacional de Bogot&#225;.
Hace cuatro a&#241;os mi hermano, Gustavo Adolfo Castrill&#243;n fue contactado por la
doctora Nora Salazar, en ese momento Secretaria General de Alonso Salazar.
Mi hermano hacia sido secretario general en el CES y ella ten&#237;a referencias que
t&#233;cnicamente &#233;l era muy bueno y lo busc&#243; en dos ocasiones, en la primera,
estaba vinculado a la Universidad de la Salle, y en la segunda, estaba sin
trabajo, y desde ese entonces mi hermano trabaja en la Administraci&#243;n
Municipal, y ha sido muy bien evaluado y por eso persiste. A uno le quitan las
plumas y volv&#233;rselas a poner es dif&#237;cil.
Quer&#237;a aprovechar este espacio en este recinto para decir que gracias a Dios
hemos podido llegar aqu&#237; por un proceso de meritocracia y pudimos levantar los
ojos y mirar incluso al Ministro que dice que hubo muchos procesos que fueron
fraudulentos, el nuestro no, y la Universidad Nacional de Bogot&#225; puede dar fe
de ese tema.
El di&#225;logo siempre ha estado abierto pero en el marco de respeto. Creo que
cuando uno abre una puerta con el sindicato y al otro d&#237;a sale un comunicado a
la opini&#243;n p&#250;blica diciendo cosas que no son de la Administraci&#243;n, sacando
im&#225;genes que rayan con el irrespeto, por ejemplo, un tac&#243;n de una mujer,
estripando, se supone a la red de Metrosalud, creo que nos estamos faltando al
respeto.
Estoy dispuesta al di&#225;logo, la presidente del Concejo sabe porque me conoce
cuatro a&#241;os y medio que llegu&#233; a Metrosalud que soy una mujer respetuosa, en
el marco del respeto el di&#225;logo es posible.
Agradezco esta posibilidad que nos han dado de contar como est&#225; la
organizaci&#243;n y que tenemos muchas oportunidades de mejora y que contamos
con el apoyo de todos ustedes, de la Administraci&#243;n Municipal para sacar
adelante esta Empresa tan importante para la gente de Medell&#237;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-07-15T00:00:00">La primera conclusi&#243;n es que por fortuna me siento satisfecho, y que quede en
el acta, porque nos da mucha tranquilidad lo que acaba de decir la Gerente de
Metrosalud, que el Alcalde no tiene intenci&#243;n de entregar a este tipo de figuras
llamadas sindicatos o precooperativas el resto de las unidades de atenci&#243;n de
Metrosalud.
Me parece que eso est&#225; bien porque hab&#237;a en el ambiente un comentario que
eso era posible.
Segundo, no estamos hablando que Metrosalud no tenga problemas
financieros, quiero hacer &#233;nfasis en esto porque me parece que esa es una de
la discusi&#243;n que hubo en el debate.
Tenemos una discusi&#243;n de fondo y es que Metrosalud no es una Empresa que
es ni debe ser rentable, nosotros no estamos discutiendo eso, pens&#233; que esa
discusi&#243;n estaba clara desde hace tiempo, en el sentido que Metrosalud es una
puesta del derecho a la salud de la gente de Medell&#237;n y nosotros tenemos unos
recursos p&#250;blicos para eso.
Me preocupa la aseveraci&#243;n de la doctora Martha que nosotros no podemos
tener unas ambulancias dignas, eficientes, buenas, porque entonces ponemos
en riesgo otra cosa, para m&#237; esa no es la discusi&#243;n, no soy defensor de oficio de
ninguna Administraci&#243;n, pero creo que est&#225; claro y est&#225;n los datos, que
administraciones anteriores a esta, hicieron una apuesta con recursos propios
para mejorar infraestructura, dotaci&#243;n, ambulancias, eso no es ninguna d&#225;diva,
es el dinero p&#250;blico que se entrega para que haya una Empresa Social, en el
tema de salud con dignidad.
Quien va a soslayar que tener un equipo de ambulancias es muy importante
para una Empresa de salud.
Es que en ese terreno puede estar o no la vida y el riesgo de la salud de una
persona. Ese no es un tema que podemos poner de tercera y decir que tienen
las ambulancias que pueden tener.
En Metrosalud tienen que tener las ambulancias que se necesiten y si por v&#237;a
de adiciones que tiene este Municipio de Medell&#237;n se tiene que hacer como lo
hizo en la Administraci&#243;n Fajardo y Salazar, se tienen que hacer &#191;c&#243;mo
tenemos la apuesta para otras cosas?
Esto no es un discurso populista ni irresponsable, pero creo que si aqu&#237; hay
dinero, como han tenido para cambiar logos de la Alcald&#237;a de Medell&#237;n, que eso
cuesta un dinero, el logo ya no es &#8216;Medell&#237;n, un hogar para la vida&#8217; sino &#8216;todos
por la vida&#8217; esto lo digo para los funcionarios que se quedaron con el logo
anterior, ya cambi&#243;, y por eso se pag&#243; un recurso.
Es recurso se hubiera podido, si es que estamos tan mal econ&#243;micamente,
haberlo puesto al servicio de las ambulancias para la calidad de la salud.
O el dinero que gast&#243; Metrosalud en la Administraci&#243;n anterior o el dinero que
utilizan cambiando el logo en la EPM que vali&#243; miles de millones de pesos, esa
adici&#243;n se hubiera podido trasladar y comparar unas ambulancias.
De eso estamos hablando. S&#233; que la mayor&#237;a de Concejales, y los anteriores
Concejales, y lo digo porque aprobamos miles de recursos para Metrosalud y
apost&#225;bamos que tuviera una red eficiente, con dignidad, con claridad, con
oportunidad, esa fue la apuesta.
Digo que este es el fondo del debate porque en el discurso que escucho de los
funcionarios actuales en esta y otras materias e incluso de algunos Concejales
cambia el disco, es decir, ya estamos hablando de una Empresa que tiene que
ser eficiente, claro que tiene que ser eficiente, pero no a costa de los servicios
para la gente m&#225;s pobre.
El doctor Guar&#237;n toca una cosa, que es que los funcionarios tienen que hacer
un sacrificio solidario econ&#243;mico, preguntar&#237;a &#191;qu&#233; sacrifico ha hecho la doctora
Martha Cecilia en su salario para beneficio de la Empresa? Creo que ninguno o
los directivos altos de Metrosalud cuando est&#225;n pidiendo que los que tienen que
hacer sacrificio son los trabajadores de la salud; el ejemplo de Uruguay ser&#237;a
bueno, entonces ustedes dicen: &#8216;ma&#241;ana nosotros nos bajamos el 30% del
salario&#8217;, que creo que tienen un buen salario.
Segunda reflexi&#243;n, me parece que no podemos traer en las conclusiones como
que dar por hecho que el Hospital Concejo de Medell&#237;n est&#225; operando con un
convenio con una corporaci&#243;n que se llama Concejo de Medell&#237;n, eso no es
cierto.
Los convenios que aqu&#237; est&#225;n, se lo acab&#233; de hacer llegar, doctor Guar&#237;n, y le
voy a enviar otro a la doctora Martha, inclusive ya no aparece la llamada
Fetsalud sino Corporaci&#243;n Interuniversitaria de Servicios, que no s&#233; que es eso
y quisiera que me dijeran qu&#233; es eso, porque era Fetsalud, ya es Corporaci&#243;n,
que me muestren los contratos, doctor Guar&#237;n, que ustedes han firmado con la
corporaci&#243;n Concejo de Medell&#237;n, tambi&#233;n, doctora Martha Cecilia hasta la
fecha de hoy 15, los contratos que han hecho ustedes con la Corporaci&#243;n
Concejo de Medell&#237;n.
Porque el doctor Guar&#237;n en su discurso, es donde digo que aqu&#237; no hay
verdades - entonces uno tambi&#233;n esconde las cosas, digamos la verdad.
Todav&#237;a la Corporaci&#243;n es como tener la madre pero muerta, ustedes siguen
haciendo contratos con estos de 15 y 20 d&#237;as con una corporaci&#243;n que se llama
Interuniversitaria de Servicios no con la corporaci&#243;n p&#250;blica.
Dice el doctor Guar&#237;n, que la apuesta de esta Administraci&#243;n, y yo la aprob&#233; y
me la juego, y abro un par&#233;ntesis, y que quede en el acta, doctora Aura Marleny
Arcila, que propongo verbalmente que haya una sesi&#243;n especial para que
analicemos el tema de un proyecto estrat&#233;gico que tiene esta Administraci&#243;n en
el Plan de Desarrollo y que yo con mucha convicci&#243;n vot&#233;, y era un proyecto
estrat&#233;gico que se llama Atenci&#243;n Primaria en Salud.
Que tuvi&#233;ramos una sesi&#243;n especial para hacer una evaluaci&#243;n de c&#243;mo va en
Medell&#237;n la atenci&#243;n primaria en salud, porque le hemos metido toda la plata del
mundo, pero es una sesi&#243;n que voy a proponer.
Espero que mejoremos en materia de atenci&#243;n primaria, por ejemplo, el
embarazo adolescente, retrocedimos. Ah&#237; est&#225;n las cifras. En salud oral
hemos retrocedido &#191;qu&#233; trabajo hay aqu&#237; de atenci&#243;n primaria en salud oral?
El tema de vacunaci&#243;n, nadie cre&#237;a que pod&#237;amos retroceder en vacunaci&#243;n,
esos eran temas chuleados y retrocedimos la cobertura en vacunaci&#243;n, pero la
aumentamos en perros, gatos y en eso vamos muy bien, pero en seres
humanos retrocedimos.
El peri&#243;dico El Mundo dec&#237;a que el 70% de una evaluaci&#243;n que hicieron en el
tema de control de alimentos de venta callejeras, el 70% ten&#237;an problemas de
contaminaci&#243;n, eso es atenci&#243;n primaria.
El tema de drogadicci&#243;n que los toc&#243; alguien ahora, el tema del embarazo
adolescente, eso es atenci&#243;n primaria.
Esa es la Ciudad saludable &#191;No s&#233;? Por eso son tan buenos los debates
porque todo mundo habla y cuando todo mundo habla uno sabe.
En la conclusi&#243;n la doctora Martha dice que yo no ten&#237;a raz&#243;n, pero mire lo
simp&#225;tico, y lo que dije es que la p&#225;gina WEB no funcionaba, y ella en las
usted no tiene raz&#243;n, pero la pagina WEB no se actualiza
usted no tiene raz&#243;n, pero la pagina WEB no se actualiza
desde abril&#8221; &#191;de qu&#233; estamos hablando?
Dice la doctora Martha que no tenemos raz&#243;n, que no es verdad que el tiempo
para una consulta de especialista, y yo la voy a retar, que es 3,2 d&#237;as en esta
Ciudad, y voy a salir de aqu&#237; a pedir la cita, eso quiere decir en este documento,
para que ella no nos diga mentirosos, que yo llamo a Metrosalud y en 2.3 para
el caso de medicina interna y en 2.48 para el caso de ortopedia, me dan la cita.
Yo tengo prepaga y pido a veces y ni en la prepaga me atiende un especialista
en dos d&#237;as.
Pero en Metrosalud dizque s&#237;, entonces yo ma&#241;ana cancelo mi prepaga y me
dedico a los especialistas de Metrosalud.
Este es el fondo de la discusi&#243;n que tenemos en esta Ciudad y con esta
Administraci&#243;n, doctor Guar&#237;n, lo voy a invitar a usted, y que quede en el acta, y
vamos usted y yo esta semana a visitar el Hospital Infantil Concejo de Medell&#237;n,
para ver si son las bellezas que usted est&#225; mostrando.
Haber si era el sue&#241;o que ten&#237;amos los Concejales de esta Ciudad, haber
porqu&#233; despu&#233;s de inaugurado, cuando hay una demanda insatisfecha no
est&#225;n todas la camas abiertas, porqu&#233; esta Ciudad de puede dar la pela de
gastar 240.000 millones de pesos en el llamado puente de la Madre Laura y es
tan dif&#237;cil suplir 5 o 10.000 millones en el tema de atenci&#243;n a la gente m&#225;s pobre
&#191;cu&#225;les son las apuesta de la Ciudad?
La Administraci&#243;n de Alonso Salazar, como he criticado a veces lo que hay que
criticar, tambi&#233;n tuvo una apuesta, mejorar la cobertura, y por eso ampli&#243; los
horarios, y por eso despu&#233;s hecho para atr&#225;s, porque no le funcion&#243;, pero hubo
una apuesta.
La apuesta no puede ser como desde una concepci&#243;n economicista,
tecn&#243;crata, yo digo como disminuyo para salir a decirle al Alcalde que me fue
muy bien, que Metrosalud tiene cero pesos de p&#233;rdidas &#191;ese ser&#225; el balance?
&#191;Usted se va a sentir muy satisfecha de eso?
Es que usted a las urgencias de esta Ciudad tendr&#225; que seguir metiendo dinero
si quiere seguir atendiendo la gente pobre de esta Ciudad y para eso son los
presupuestos de nosotros y para eso es el bill&#243;n de pesos que nos trasladara
EPM, al parecer, este a&#241;o 2013, para eso es la plata.
Si al balance de este a&#241;o vamos a seguir por esta v&#237;a que usted muestra, de
que disminuyeron las consultas externas y ese es el indicador suyo, y la prueba
es que no disminuyeron porque mejor&#243; la atenci&#243;n primaria en salud, sino
porque la gente llama a un tel&#233;fono y no le contestan, o no se la dan, o se
acab&#243; el ficho, o se acab&#243; el turno, y esos son los resultados, yo en esos
resultados no coincido ni voy a estar de acuerdo.
O que vamos a estar muy satisfechos porque Metrosalud ya no da p&#233;rdidas
porque le entregamos a sus Fetsalud, sindicatos y cooperativas y a las
Empresas que tercerizan, el trabajo digno de los empleados &#161;Usted se debe
sentir muy contenta!
Una gerenta de Metrosalud gana 10 millones de pesos, y me parece bien, pero
tambi&#233;n tenemos que tener una apuesta que esa gente que tiene la misma
formaci&#243;n tan cualificada suya, y la de su gente, y la de la directora de Buenos
Aires y la de su jefe de Planeaci&#243;n, tambi&#233;n pensemos un poco que esa gente
que est&#225; trabajando en el Hospital Concejo de Medell&#237;n gane un salario digno y
decente, no que est&#233; ganando las miserias que ganan hoy con estos contratos
que ustedes patrocinan de 20 d&#237;as</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-15T00:00:00">Algo claro es que los Concejales, y particularmente este Concejal, rechaza
cualquier tipo de privatizaci&#243;n que se lleve actualmente o a futuro en
Metrosalud.
Como el debate es de tema financiero me dediqu&#233; a hablar al respecto y
obviamente Metrosalud como todas las Empresas tienen problemas, pero
precisamente estamos tratando de buscar una soluci&#243;n desde el control pol&#237;tico
y la Administraci&#243;n Municipal est&#225; para buscar como se disminuyen esos
problemas.
A la luz de las cifras la Administraci&#243;n Municipal recibe con un d&#233;ficit de 20.000
millones de pesos y en la actualidad es de 8.000 millones, esto es una labor
positiva y significativa de la Administraci&#243;n que tambi&#233;n hay que resaltarla, es
que las cifras no se pueden ocultar.
Que si tienen problemas, que el modelo como est&#225; creado dif&#237;cilmente se
sostenga Metrosalud financieramente a futuro, y que hay que hacer cosas y
precisamente esa fue mi intervenci&#243;n.
Lanc&#233; nueve propuestas de las cu&#225;les me dieron respuesta solo a dos, me
gustar&#237;a que a futuro, doctor Guar&#237;n, que tomen atenta nota y de las respuestas,
porque creer&#237;a que el debate al menos en mi presentaci&#243;n ser&#237;a insulso, en el
sentido que lo quiero buscar es salidas financieras para bien de Metrosalud, de
la Comunidad y de los empleados de Metrosalud.
Creo que este es un matrimonio indisoluble entre Administraci&#243;n, empleados y
Comunidad nosotros como Concejo de Medell&#237;n bajo el tema del control
pol&#237;tico.
Cuando uno busca cifras financiera en Metrosalud, uno quisiera que fueran
todas positivas, pero los r&#233;ditos m&#225;s que las cifras deben ser sociales, adem&#225;s
que es una obligaci&#243;n del Estado en el tema de satisfacer la salud de todos los
Ciudadanos.
Entonces son nueve propuestas que traje y me gustar&#237;a que las analizaran y
quiero dejarlas como mi conclusi&#243;n en este debate:
1. Continuar con los convenios con la Secretar&#237;a de Salud, pero en la
medida de lo posible seguir aumentado los convenios.
2. Convenios con Savia Salud y que se trabajen por incentivos para
aumentar la ac&#225;pite.
3. Acceder al r&#233;gimen contributivo para garantizar que la red hospitalaria de
todo Metrosalud est&#233; copada aun 100%.
4. Que la Secretar&#237;a de Salud por intermedio del Municipio establezca unos
pagos por accesibilidad, ya georeferenciaron todos la unidades. No me
voy a detener en este tema, creo que el doctor Guar&#237;n conoce el tema y
lo sabe.
5. Aumento de los afiliados que nos permitan detectar usuarios bajo un
mecanismo de afiliaci&#243;n en l&#237;nea con la EPS Mixta Savia Salud.
Contratar de ser posible los segundos nivel de atenci&#243;n con la misma.
6. Que el Municipio de Medell&#237;n apoye en la soluci&#243;n de los problemas del
pasivo pensional, mediante unos aportes directos.
7. Que la Administraci&#243;n cubra el d&#233;ficit presupuestario de Metrosalud o el
desfinanciamiento que se presenta.
8. Integrarse al modelo que se pretende en los municipios del Valle de
Aburr&#225; con el modelo que est&#225; presentando el &#193;rea Metropolitana para
acceder a mayores usuarios.
9. Que el proyecto que present&#233; al acuerdo y que el a&#241;o pasado no se pudo
sacar adelante este a&#241;o se lleve a feliz t&#233;rminos.
Cuando realic&#233; la reparaci&#243;n del proyecto quise ser muy propositivo.
Estas nueve propuestas que presento son de tipo propositivo para tratar de
buscar que esos d&#233;ficit financieros de Metrosalud a futuro los podamos
subsanar y que por ende se mejore la atenci&#243;n y todos los problemas que han
enumerado muchos de los Concejales, se puedan solucionar.
Que se le solucione algunas de las inquietudes que est&#225;n tambi&#233;n planteando
el sindicato, pero sobre todo, la raz&#243;n de ser de Metrosalud.
Que se garantice una mejora atenci&#243;n de los usuarios por ende contribuya a
una mejor calidad de vida de los Ciudadanos de Medell&#237;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-07-15T00:00:00">Ratificar que como Concejal y bancada Conservadora valoramos la integraci&#243;n
que hay en esta Administraci&#243;n del equipo de salud ll&#225;mese Hospital General,
Secretar&#237;a de Salud, Metrosalud y obviamente con la nueva figura, Vicealcald&#237;a.
En otras administraciones que he estado como Concejal ese escenario ha
tenido grandes dificultades, por eso hacemos prop&#243;sitos que esta forma de
trabajar se consolide y d&#233; los frutos que la Ciudad requiere frente a la vida y a la
misma salud de nuestros habitantes.
En la parte de conclusiones, Metrosalud tiene grande aliados, el Concejo de
Medell&#237;n que siempre ha sido vigilante para apoyar la instituci&#243;n independiente
del gobierno de turno, segundo, valoro a la Comunidad, ah&#237; tiene un gran aliado
Metrosalud.
Tercero, buscamos que ese d&#233;ficit tenga un gran aliado, que seguro lo va a
tener, en la Administraci&#243;n Municipal del doctor Gaviria, porque todas las
administraciones pasadas donde he estado el Alcalde turno ha hecho los actos
necesarios administrativos para cubrir los d&#233;ficit de nuestra instituci&#243;n llamada
Metrosalud.
Conclusi&#243;n adicional.
Es necesario consolidar, desplegar una campa&#241;a masiva donde se posicione la
imagen de la entidad como ente confiable en la prestaci&#243;n de los servicio de
salud, que el paciente y su familia se sienten identificados con la instituci&#243;n.
Otra conclusi&#243;n, generar un mayor espacio de acercamiento con los empleados
de la entidad para que estos sean tenido en cuenta a la hora de tomar las
decisiones de cara al funcionamiento de la Empresa.
Es importante informarle a la Comunidad el estado real financiero de la
instituci&#243;n para as&#237; tener un mayor entendimiento de la misma en su parte
administrativa y comunitaria.
Es muy importante que ustedes informen, no hay que tapar sino enfrentar las
cosas para poder resolverlas.
Es necesario que el Hospital Concejo de Medell&#237;n en el menor tiempo posible
acelere el cronograma de sus actividades, de sus proyectos, para que en un
corto tiempo est&#233;n funcionando todos estos en su totalidad.
Revisar el tema como est&#225; en todos los frentes para que eso que John Jaime
Moncada y la bancada Conservadora apoyaron, vaya en concordancia de ese
voto positivo y ver un hospital infantil, moderno, din&#225;mico y pertinente frente a
los requerimientos de la Ciudad en todos los frentes desde el laboral hasta la
prestaci&#243;n del servicio.
Como coordinador de la comisi&#243;n accidental 241 de 2013, que tiene como
objetivo analizar la situaci&#243;n actual del parque automotor de la Empresa Social
del Estado Metrosalud en su cap&#237;tulo ambulancias, es necesario que en el
menor tiempo posible se le presente a esta corporaci&#243;n el estudio de
actualizaci&#243;n del parque automotor ambulancias de Metrosalud</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/jaimearcesiovelasquez" id="jaimearcesiovelasquez" showAs="Jaime Arcesio Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/olgaluciabedoya" id="olgaluciabedoya" showAs="Olga Luc&#237;a Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/claudianidiaalcaraz" id="claudianidiaalcaraz" showAs="Claudia Nidia Alcaraz" /><TLCPerson href="/ontology/person/127.0.0.1/germanreyes" id="germanreyes" showAs="Germ&#225;n Reyes" /><TLCPerson href="/ontology/person/127.0.0.1/enrepresentaciondelosconductoresdemetrosalud" id="enrepresentaciondelosconductoresdemetrosalud" showAs="en representaci&#243;n de los&#10;conductores de Metrosalud" /><TLCPerson href="/ontology/person/127.0.0.1/nelsoncordobamurillohabitantedelacomuna" id="nelsoncordobamurillohabitantedelacomuna" showAs="Nelson C&#243;rdoba Murillo, habitante de la Comuna 13" /><TLCPerson href="/ontology/person/127.0.0.1/orlandogarcia" id="orlandogarcia" showAs="Orlando Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariorestrepo" id="ivandariorestrepo" showAs="Iv&#225;n Dar&#237;o Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/alexandragarcia" id="alexandragarcia" showAs="Alexandra Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/martaceciliacastrillonsuarez" id="martaceciliacastrillonsuarez" showAs="Marta Cecilia Castrill&#243;n Su&#225;rez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23707.pdf" /></preface></debate></akomaNtoso>