<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 303
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-27T00:00:00">Hoy como todos los d&#237;as en el Concejo de Medell&#237;n son debates muy
importantes, este con una connotaci&#243;n especial en el sentido que este a&#241;o se
discute el Plan de Ordenamiento Territorial y creo que hay una conciencia muy
grande en todos los concejales porque nos estamos preparando, nos estamos
interesando por los temas con mucha antelaci&#243;n antes de que se radique el
proyecto y eso ya le da una visi&#243;n muy importante.
Creo que hay que hacer una reflexi&#243;n alrededor de ese proyecto y es que los
que llevamos varios per&#237;odos y quienes tienen diversas experiencias con las
comunidades y sectores de la sociedad, uno llega a la conclusi&#243;n que le genera
m&#225;s preocupaci&#243;n por lo que uno no logra visualizar o ver en el proyecto de
acuerdo, por lo que est&#225; visible, porque hay cosas &#8211;no por mala fe- que se
dejan de analizar, porque no se visibilizan, porque la Administraci&#243;n ni el
Concejo le colocan el foco. Por eso la discusi&#243;n y el debate que se trae hoy
para visibilizar espec&#237;ficamente los riesgos en la ciudad de Medell&#237;n es lo que
nos convoca hoy. En ese sentido se&#241;or Presidente, le solicitar&#237;a que la
metodolog&#237;a del debate se llevara de la siguiente forma: Primero la
Administraci&#243;n, luego los concejales citantes, luego la comunidad y despu&#233;s los
dem&#225;s concejales</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-27T00:00:00">Como lo dice la doctora Aura esta es una sesi&#243;n muy importante, creo que
incluir en el POT un mapa de riesgos nos permite delimitar ciertas zonas de la
ciudad que son muy propensas a que se presenten algunos incidentes. Es m&#225;s,
los recuentos hist&#243;ricos nos dan la oportunidad de mirar c&#243;mo ha sido el
comportamiento en este sentido, particularmente voy a hacer mi enfoque en el
tema de las quebradas y en algunas zonas que son geol&#243;gicamente inestables
para permitir realizar los controles a futuros asentamientos en estas zonas y ver
c&#243;mo se hacen las reubicaciones.
Quiero compartir mi tiempo con el doctor Jes&#250;s An&#237;bal y como &#233;l tiene
alrededor de 60 invitados, me gustar&#237;a que &#233;l nos dijera c&#243;mo los pone a
hablar</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-27T00:00:00">Este es un tema que me hubiese gustado un mi&#233;rcoles, en semana, que
tuviera medios de comunicaci&#243;n, referenciado por mucha gente. Inclusive ni
hice esc&#225;ndalo, porque cre&#237;a en primera instancia que ese debate era del
Partido de la U y le solicit&#233; al Presidente que no lo hiciera hoy, pero nos dimos
cuenta que era citaci&#243;n de la doctora Aura, pues bueno. Sin necesidad, doctor
Fabio, de decirle a nadie, hay 90 personas inscritas y como este es el recinto de
la democracia y es un tema tan importante, aqu&#237; nos vamos a quedar un ratico
los citantes.
Acepto lo que dice la doctora Aura, que primero hable la Administraci&#243;n, luego
los concejales citantes, la comunidad y a las tres de la tarde los concejales.
Pero s&#237; me hubiera gustado que hubiera sido en semana, porque esta es la
referencia del POT que tiene que ver con la gente humilde de esta ciudad que
viven en sectores de alto riesgo y el otro POT que es de los burgueses de esta
ciudad, que son los que construyen que no lo vamos a tocar hoy.
Pero aqu&#237; vamos a tocar el tema de alto riesgo, que son problemas graves, La
Loma, de la comuna 8, de Santo Domingo, de El Salado, de La Cruz, de La
Honda, de la gente humilde y se inscribi&#243; todo el mundo, pienso que a nadie
vamos a coartar y aqu&#237; vamos a estar</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-27T00:00:00">La forma como se va a llevar el debate la respaldo, me parece muy viable y
serio que hablen los citantes despu&#233;s de la Administraci&#243;n, luego la comunidad.
El debate un mi&#233;rcoles o jueves es demasiado importante, pero con lo que
queda en el acta y los compromisos que se tomen con la Administraci&#243;n, le
hacemos un seguimiento, para qu&#233; cumplimientos van a dar frente a este
debate. Porque creo que los s&#225;bados o un domingo tambi&#233;n se pueden traer
debates importantes, as&#237; se ha demostrado en los &#250;ltimos meses y es la
seriedad que la Administraci&#243;n tome frente a este debate</speech><speech by="#carlosalbertogilvalencia" startTime="2013-07-27T00:00:00">Vamos a hacer una presentaci&#243;n global. En cuanto a estudios de gesti&#243;n del
riesgo, hay unos que se est&#225;n realizando y otros que ya se han realizado. Ah&#237;
hablamos de estudios de amenaza, vulnerabilidad y riesgo, generados por
movimientos en masa, inundaciones y avenidas torrenciales en Medell&#237;n y
dem&#225;s municipios del Valle de Aburr&#225;.
Es un estudio en un convenio interadministrativo de asociaci&#243;n entre la
universidad Nacional, &#193;rea Metropolitana, Corantioquia, municipios de Envigado
Modelo hidrogeol&#243;gico conceptual de la
Modelo hidrogeol&#243;gico conceptual de la
ladera suroriental de Medell&#237;n, cuencas altas de las quebradas La Poblada, La
Presidenta y La San&#237;n, donde tambi&#233;n se est&#225;n haciendo en las comunas de la
parte nororiental, esos estudios salieron incluso desde el evento, si todos
recordamos, en el 2010 cuando tuvimos el deslizamiento en el colegio San Jos&#233;
de La Salle.
Se tienen estudios geol&#243;gicos, geot&#233;cnicos y de estabilidad de laderas en las
comunas 1, 3, 6, 7, 8, 13, 9, 16, 60, 70 y 90.
En la comuna 1 se est&#225;n haciendo estudios en Santo Domingo Savio, en el 1 y
2; en La Avanzada, La Esperanza; No. 2 en Carpinelo, El Compromiso y Aldea
Pablo VI. En la comuna 3 en Mar&#237;a Cano, Carambolas, Oriente, San Jos&#233; de La
Cima de la 1 y 2, La Cruz y Versalles. En la comuna 8 en Llanaditas, San
Antonio, El Pinal, La Libertad, Villa Turbay, Villa Lilian, La Sierra y Las
Estancias.
En Medell&#237;n sin tugurios en la parte de la comuna 9; en Robledo en Aures II,
Fuente Clara y Santa Margarita; en la comuna 13, Blanquizal y El Pesebre; en
Zafra en la comuna 16; en la comuna 6 en el Doce de Octubre en El Picacho y
Picachito, Mirador del Doce, El Progreso 2, El Triunfo, Doce de Octubre, 1 y 2 y
los corregimientos Santa Elena, San Crist&#243;bal y Altavista.
M&#225;s de 40 estudios geot&#233;cnicos y geol&#243;gicos en ese sector.
Adicionalmente tenemos 17 estudios de riesgos en cuencas urbanas de todo el
municipio y unos estudios para la reducci&#243;n del riesgo en 11 comunas. La
mayor&#237;a de estudios tienen que ver con la parte por donde pasa el cintur&#243;n
verde, donde mucho de lo que tenemos es alto riesgo.
El a&#241;o pasado en el Departamento de Riesgos hicimos alrededor de 4.900
visitas por inspecci&#243;n en todas las comunas, en sectores de alto riesgo y este
a&#241;o llevamos aproximadamente 1.800 visitas. En los estudios de influencia del
cintur&#243;n verde metropolitano tenemos una microzonificaci&#243;n geol&#243;gico geot&#233;cnica, de suelos, hidrogeol&#243;gicos y an&#225;lisis de estabilidad de laderas para
la recuperaci&#243;n de zonas de riesgo en:
Cerro El Picacho.
Cerro Pan De Az&#250;car.
Barrio Llanaditas.
La Cruz y Versalles No. 2.
Con un total de inversi&#243;n de $1.150 millones que se est&#225;n trabajando para
cada uno de esos. Todos estos estudios le apuntan directamente al cintur&#243;n
verde metropolitano. Hay otras acciones que es importante conocer y es que en
la mitigaci&#243;n del riesgo, no solamente est&#225;n las obras de infraestructura sino
que parte de la mitigaci&#243;n es todo lo que tiene que ver con la comunidad y
sobre todo con la prevenci&#243;n.
El Dagred ha trabajado con:
Capacitaci&#243;n de los Comit&#233;s Educativos de Prevenci&#243;n y Atenci&#243;n de
Desastres (CEPAD), 264 Instituciones Educativas p&#250;blicas de
Medell&#237;n.
Acompa&#241;amiento a Comit&#233;s Barriales de Emergencia (CBE) en 174
Sectores (barrios y veredas) de Medell&#237;n, sumando as&#237; el voluntariado
en prevenci&#243;n y atenci&#243;n con m&#225;s de 1.300 voluntarios.
En esos comit&#233;s lo que hacemos son capacitaciones, personas que est&#225;n
dispuestas, grupos de trabajo que tienen una preparaci&#243;n primaria para poder
una primera respuesta y estar atendiendo todas las necesidades y sobre todo
conocen las vulnerabilidades que tienen en cada uno de sus barrios y son
capaces de identificar los riesgos. Ellos no son los que atienden la emergencia,
pero son quienes apoyan y saben a qui&#233;n dirigirse y qu&#233; acciones tomar
mientras llega el apoyo en un caso de emergencia.
Capacitaci&#243;n de 14 Comit&#233;s Especializados en prevenci&#243;n y atenci&#243;n
de desastres (Copades).
Formulaci&#243;n de planes de emergencias en 21 comunas.
Con base en la Ley 1523 del 24 de abril de 2012, de la Presidencia de la
Rep&#250;blica, una de las obligaciones era que cada uno de los municipios de gran
tama&#241;o tuviese un consejo municipal de gesti&#243;n del riesgo y de desastres. Este
consejo fue creado bajo la reglamentaci&#243;n del Decreto 021 del 3 de enero de
2013. En dicho consejo hace unos 15 d&#237;as aprobamos el Plan de Emergencias
de la ciudad, estamos prontos a entregarlo a la comunidad.
En toda la parte de socializaci&#243;n se tiene toda la formulaci&#243;n de planes de
emergencia y la estrategia de respuesta de ciudad para las 21 comunas, donde
est&#225; especificado cu&#225;l es el tipo de vulnerabilidad de cada una de las comunas.
Un directorio supremamente grande de toda la redes de tel&#233;fonos p&#250;blicos,
hidrantes, los colegios, escuelas, qu&#233; hay cerca para posibles albergues y cu&#225;l
es la soluci&#243;n o c&#243;mo reaccionar a cada tipo de emergencias y
vulnerabilidades. Eso se env&#237;a esta semana a la Unidad Nacional de Gesti&#243;n
del Riesgo y Desastres en Bogot&#225; y estamos absolutamente convencidos que
tal vez ser&#237;a el plan de emergencias m&#225;s completo que tiene una ciudad y va a
ser un ejemplo para que replique la metodolog&#237;a y las otras ciudades puedan
tenerlo.
La ciudad de Medell&#237;n cuenta con Sistema de Alertas Tempranas (SIATA) de
Medell&#237;n y del Valle de Aburr&#225; conformado, hace poco se gan&#243; un premio
latinoamericano por el desarrollo de lo que est&#225; haciendo en esta ciudad. Hace
poco hicimos la presentaci&#243;n de los pron&#243;sticos regionales, desde la Siata se
puede pronosticar en todo el departamento, con horas de anticipaci&#243;n c&#243;mo
vienen las lluvias o c&#243;mo est&#225; el tiempo, hay:
En la red pluviom&#233;trica se tienen unas 75 estaciones, m&#225;s de 45 de ellas en la
ciudad de Medell&#237;n, muchas ubicadas en esos sectores de alto riesgo.
La idea es que esos pluvi&#243;metros nos puedan decir la cantidad de agua que
est&#225; cayendo en las &#233;pocas de lluvia y saber qu&#233; tan cargada est&#225; la monta&#241;a
para hacer monitoreos permanentes.
La red metereol&#243;gica:
Son medidores de temperatura, humedad relativa y direcci&#243;n del viento.
Una red de sensores de nivel:
Se tienen ubicados en el r&#237;o Medell&#237;n y en algunas de las quebradas m&#225;s
importantes, con el fin de que esta red nos diga minuto a minuto c&#243;mo va
creciendo el nivel de la quebrada, para poder acciones preventivas antes de
que ocurra una tragedia. Porque no es peligroso solamente cuando se est&#225;
creciendo la quebrada, sino cuando sospechosamente est&#225; m&#225;s baja de lo
normal. En ese momento la Siata nos avisa y hacemos unas visitas de
prevenci&#243;n con Metror&#237;o y el Dagred.
Se tiene una red de c&#225;maras.
La red acelerogr&#225;fica:
En muchas de las obras de mitigaci&#243;n se tienen aceler&#243;metros y tenemos
tambi&#233;n inclin&#243;metros que nos dice si de pronto hay movimientos en masa, cu&#225;l
es la velocidad con la que se est&#225; moviendo. Lo hicimos en m&#225;s de una de las
obras de mitigaci&#243;n que se hicieron y se entregaron el a&#241;o pasado. En Palmas
de Catalu&#241;a y otras partes donde hab&#237;amos trabajado y estamos tambi&#233;n en el
sector de Pajarito trabajando.
Red de humedad del suelo:
Estamos revisando cu&#225;nta agua va cargando la monta&#241;a.
Metror&#237;o:
En el 2012 se finaliz&#243; la construcci&#243;n de canalizaciones y/o coberturas en las
siguientes quebradas: Santa In&#233;s, La Milagrosa, Chorrohondo, La Cascua, El
Aguacatillo, La Poblada, El Indio y la Tebaida. Pese a que no hemos tenido en
los &#250;ltimos dos a&#241;os unos inviernos tan fuertes como en el 2008, 2010 y en
2011, muchas veces el que no haya pasado nada no se debe solamente a que
la temporada de lluvias sea menos fuerte que la del a&#241;o pasado sino que
tambi&#233;n las obras de mitigaci&#243;n que se han realizado han funcionado.
En la mitigaci&#243;n del riesgo y en los trabajos que se hacen de prevenci&#243;n son
obras silenciosas y no hemos tenido tragedias por desbordamientos de
quebradas en los &#250;ltimos a&#241;os. El a&#241;o pasado y este hemos tenido
inundaciones que tienen que ver con los MH que est&#225;n al lado de las quebradas
o en las calles que con su capacidad inundan las calles. Hay reparaciones de
40 metros lineales de canal y remoci&#243;n de 4.120 m 3 de rocas, escombros y
material sedimentado en seis quebradas.
Para la vigencia de 2012 se ten&#237;an programado realizar 50 intervenciones en
puntos de quebradas y se intervinieron 26 adicionales por encima de la meta, lo
que representa un 50% mayor a lo planeado.
Otros programas de mitigaci&#243;n de riesgo:
Ciudad Verde incluye el mantenimiento, adecuaci&#243;n de parques lineales y
restauraci&#243;n de redes ecol&#243;gicas en la zona de retiros de quebradas. Manejo
Integral del Agua contempla como acci&#243;n estrat&#233;gica intervenciones hidr&#225;ulicas
y de mantenimientos en quebradas.
En el Jard&#237;n Circunvalar o la parte del cintur&#243;n verde metropolitano, en los
sectores que hasta el momento se tienen priorizados son: La base de los cerros
Pan de Az&#250;car, el Picacho, los barrios la Cruz y Versalles No. 2, zonas
aleda&#241;as y el barrio Llanaditas.
Todos estos barrios son zonas de alto riesgo, con bastante poblaci&#243;n vulnerable
en su mayor&#237;a.
Estrategia de mitigaci&#243;n en el Jard&#237;n Circunvalar hay:
Trabajo conjunto con las diferentes Secretar&#237;as: Vivienda, Medio
ambiente, Movilidad, Gobierno, Seguridad y la EDU, Dagred.
Apoyo policial al control de la ocupaci&#243;n ilegal de lotes en estos
territorios.
Uno de los grandes problemas que se tiene en todo esto, no solamente c&#243;mo
ya controlar o las zonas donde hay invasi&#243;n sino c&#243;mo trabajar m&#225;s fuerte para
que no sigan llegando personas a ese sector. Porque desde gesti&#243;n del riesgo
de desastres sabemos de la vulnerabilidad de estas personas e inocentemente
caen en manos de bandas que est&#225;n haciendo negocios en esas zonas y
enga&#241;&#225;ndolas o ellos mismos se arriesgan a estar en este tipo de zonas.
Comunicaci&#243;n para sensibilizaci&#243;n y toma de conciencia enfocada en
la comunidad de influencia del Jard&#237;n Circunvalar.
Recorridos de inspecci&#243;n por riesgo en la zona de influencia.
Nosotros siempre estamos pendientes de cada llamada de la comunidad,
aunque falta bastante se ha avanzado en que la comunidad ha entendido y son
conocedores que est&#225;n en zona de alto riesgo. Y ya hoy tenemos la ventaja de
que estas personas han aprendido a identificar los riesgos, por decir de alguna
forma, a escuchar la monta&#241;a, a moverse, ya sienten temor.
Estas son las zonas de alto riesgo no recuperables seg&#250;n el POT:
Planes de construcci&#243;n en ZARNR:
Seg&#250;n Acuerdo 46 de 2006, Art&#237;culo 121&#176; del manejo de las Zonas de Alto
Riesgo No Recuperables (ZARNR):
En general las zonas identificadas como de alto riesgo no
recuperable no son aptas para la ubicaci&#243;n de desarrollos
urban&#237;sticos.
El Isvimed con el fin de proteger las familias que se encuentran en zonas de
alto riesgo ha construido y est&#225; en proceso de construcci&#243;n en las zonas aptas
aleda&#241;as a estas, para el reasentamiento de la poblaci&#243;n los siguientes
proyectos:
Proyecto habitacional Altos de la Cruz I y II.
Proyecto habitacional Santo Domingo.
Esto es lo global por parte de la Administraci&#243;n, hay unas preguntas m&#225;s
espec&#237;ficas que se contestaron en el cuestionario, la idea es no volver a leerlas
y escuchar a los concejales y a la comunidad y podamos dar respuesta a cada
inquietud que surja</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-27T00:00:00">Realmente como lo dec&#237;a en la introducci&#243;n, no se trata en la construcci&#243;n del
POT, de identificar ciertas zonas que han sido ocupadas, incorporarlas
simplemente en el POT. Creo que la mirada de este POT tiene que ir mucho
m&#225;s all&#225; de un modelo de ocupaci&#243;n que es trascendental para el desarrollo de
la ciudad sino que tambi&#233;n tiene que darle una mirada a los riesgos sociales y a
la poblaci&#243;n en riesgo para mitigar los efectos sociales que se pueda tener, a
ra&#237;z de los riesgos que ya est&#233;n analizados y los que puedan surgir en la
discusi&#243;n del POT.
Para que realmente el POT tenga como esencia la mitigaci&#243;n y estrategias
claras para evitar los riesgos que se se&#241;alen y que descubramos, adem&#225;s de
los que est&#225;n ya identificados durante el transcurso de la discusi&#243;n en ese
mapa de riesgos, que se convertir&#225; realmente en un foco, en el norte para
acciones en todos los campos desde el POT. Cuando uno habla de gobernar,
necesariamente en todos los temas y muy especialmente, tiene que decir que
gobernar es prever en todos los temas ambientales, sociales, econ&#243;micos y de
prospectiva de la ciudad.
En ese sentido, con ocasi&#243;n del POT, nos tenemos que hacer diferentes
preguntas como las estamos haciendo hoy y nos las hemos venido haciendo en
el foro que program&#243; el doctor Carlos Bayer; en la Comisi&#243;n Primera con los
estudios que se est&#225;n haciendo cada ocho d&#237;as. Planeaci&#243;n que llevan
estudiando el tema, seg&#250;n me han informado, hace m&#225;s de un a&#241;o y el
diagn&#243;stico viene estudi&#225;ndose desde la Administraci&#243;n anterior.
Uno se tiene que hacer preguntas de identificaci&#243;n de los mapas, c&#243;mo est&#225;n
todas las condiciones ambientales, zonas de alto riesgo. Y no solamente
identificar esos riesgos sino c&#243;mo se est&#225;n gestionando, c&#243;mo se pretenden
gestionar. En ese sentido, si visualizamos el POT de esta manera, no
solamente como un modelo de ocupaci&#243;n sino como un modelo econ&#243;mico y
una forma de mitigar los efectos sociales, estaremos hablando de un POT que
realmente cumpla lo que hoy necesitamos proyectar para el futuro de la ciudad.
Y m&#225;s adelante diremos que en las estad&#237;sticas que se tienen en muchos
estudios, se dice que para el 2030 habr&#225; en Medell&#237;n un incremento de 381.000
personas, d&#243;nde vamos a acomodarlas y esa pregunta nos la tenemos que
hacer desde hoy.
Cada vez que enfrentamos un desastre, la prevenci&#243;n como valor absoluto
pierde su sentido y voy a explicar por qu&#233; decimos eso. Porque precisamente la
prevenci&#243;n se vuelve casi que un deseo, no quiero que me malinterpreten sino
que quiero cambiar el t&#233;rmino por precauci&#243;n, sobre todo en muchos aspectos,
porque ya las infraestructuras adolecen de muchas condiciones t&#233;cnicas para
evitar desastres.
El evitar en su totalidad los riesgos que se plantean en la ciudad, es m&#225;s hablar
de precauciones con la infraestructura actual y visibilizar y definir muy bien
cu&#225;les son las condiciones t&#233;cnicas para la fritura infraestructura en la ciudad.
Claro que al tema de la precauci&#243;n indudablemente hay que sumarle temas de
medidas de seguridad, de mitigaci&#243;n y modelos de gesti&#243;n de emergencia, que
es lo que hoy nos han expuesto y tiene su raz&#243;n de ser en la misma creaci&#243;n
del Departamento Administrativo para la Prevenci&#243;n de Desastres.
Porque cada vez hay que ir especializando los planes de gesti&#243;n de los riesgos
y hay que irlos especificando mucho m&#225;s; cada vez de lo general a lo
espec&#237;fico, tratando de controlar los factores de riesgo que es lo que debe hacer
la institucionalidad. Los modelos actuales de gesti&#243;n, en lo que estuve
estudiando, han ido evolucionando positivamente y casi la gran diferencia lo
hace es la participaci&#243;n comunitaria.
Pero una participaci&#243;n no solo sensibilizada sino entrenada para dar las
respuestas adecuadas y en ese sentido el modelo tiene que estar prob&#225;ndose
constantemente con la comunidad y debe haber una interlocuci&#243;n muy grande
con ella. Los principales riesgos presentes, est&#225;n los movimientos en masa, los
deslizamientos, las ca&#237;das de roca, los flujos de tierra, las inundaciones, los
sismos, los fen&#243;menos de origen tecnol&#243;gico, explosiones, derrames y fugas de
materiales peligrosos, incendios industriales y residenciales, incendios
forestales.
No se deben olvidar las realidades socioecon&#243;micas de la ciudad, que
combinadas con las realidades f&#237;sicas, generan en la base natural una mayor
posibilidad y potencialidad de los riesgos. P&#233;rdida del control legal en las zonas
de borde entre lo rural y lo urbano y en las fronteras de la ciudad. Realmente
estas zonas de bordes son lugares de nadie, falta mucho control del Estado y
mucha intervenci&#243;n social, que es lo que se pretende con el cintur&#243;n verde.
La p&#233;rdida del control legal del espacio p&#250;blico, eso lo vemos a diario. Los
riesgos por dise&#241;o de las infraestructuras hechas, entre otras cosas, sin el
cambio clim&#225;tico. Creo que el cambio clim&#225;tico como riesgo tiene que tener un
cap&#237;tulo especial en el POT. Dice el Presidente del Banco Mundial, hay estudios
la extrema pobreza puede eliminarse globalmente para el
la extrema pobreza puede eliminarse globalmente para el
2030&#8221;, pero advirti&#243; que el cambio clim&#225;tico es una amenaza econ&#243;mica para
lograr este objetivo&#8221;. Y ese estudio se titula Bajemos la temperatura,
fen&#243;menos clim&#225;ticos extremos, impactos regionales y posibilidades de
adaptaci&#243;n&#8221; y el estudio habla como uno de los grandes resultados del efecto
clim&#225;tico, la profundizaci&#243;n de la pobreza, por los efectos que puede tener este
sobre la producci&#243;n de alimentos, entre otras cosas.
Creo que la Administraci&#243;n debe tener un cap&#237;tulo especial para presentar al
Concejo, dentro del proyecto de acuerdo sobre c&#243;mo se van a mitigar los
efectos clim&#225;ticos, aunque en Europa, en Asia y las zonas cercanas a la costa,
son m&#225;s prontamente afectadas. Cuando le hablan del calentamiento global
uno siente que eso no nos va a tocar a nosotros, pero la responsabilidad
nuestra desde estos instrumentos como el POT, para las futuras generaciones,
creo que es una de las grandes responsabilidades que hay que tener.
En un estudio de la universidad Nacional, identifica que los eventos m&#225;s
frecuentes en las estad&#237;sticas que existen, por supuesto un 45% con las
inundaciones, movimientos en masa 33%, incendios forestales. Y en el riesgo
s&#237;smico, lo detecta como de mayor riesgo las zonas m&#225;s altas del nororiente y
noroccidente de Medell&#237;n y ah&#237; es donde se requiere mucho mayor trabajo
comunitario en estas zonas. En lo que tiene que ver con las quebradas, quisiera
mencionar, como lo debe conocer la Administraci&#243;n Municipal y todas las
autoridades ambientales, porque es fruto del estudio precisamente de ello, hay
detectadas unas quebradas de muy alto riesgo:
La Garc&#237;a.
La Iguan&#225;.
La Mu&#241;oz.
La Quintana.
La Hueso.
La Minita.
La Tablaza.
La Arenala.
La Justa.
La Doctora.
La Maquinita.
La Chorrera.
La Castro.
Riesgo medio:
La Cangreja.
Mandalay.
La Chuscala
El Zancudo
El Ahorcado
El Salado
Carevieja
Aguas Fr&#237;as o Picacha.
Riesgo bajo: La Madera.
Creo que ya existen los estudios y tienen perfectamente identificados los grados
de riesgos de las quebradas. Creo, como expon&#237;a el doctor Carlos Gil, hace
varios a&#241;os ve&#237;amos en Medell&#237;n mayores tragedias desde el punto de vista de
inundaciones y deslizamientos, pero tambi&#233;n puede ser por el verano. Habr&#225;
que mirar la &#250;ltima temporada de invierno, las estad&#237;sticas dan muchos menos
malos efectos, por ejemplo que en el cuatrienio anterior que se presentaron en
varias zonas tragedias muy grandes. Esperamos que realmente s&#237; sea por las
acciones de mitigaci&#243;n, pero hay que estar midiendo el riesgo constantemente,
m&#225;s cuando los estudios est&#225;n tan claros. En lo que tiene que ver con los
corregimientos, las zonas de alto riesgo, San Crist&#243;bal es el que tiene m&#225;s
hect&#225;reas en alto riesgo, con 111.
Santa Elena con 84, Palmitas con 73, San Antonio con 46 y Altavista con 19.
Exactamente est&#225;n identificadas a 2007, muy retrasada esa estad&#237;stica que
logr&#233; conseguir, 337 hect&#225;reas de 33.261 hect&#225;reas totales que tiene la ciudad
de Medell&#237;n. Si vamos a mirar las zonas de alto riesgo no recuperable urbanas,
tenemos en su orden, la que tiene m&#225;s &#225;rea en alto riesgo es La Cruz con 35.
Oriente con 29, Llanaditas con 27, Mar&#237;a Cano &#8211; Carambolas con 23, Santo
Domingo Savio con 22.57, siguen Olaya Herrera, Versalles, Carpinelo, Villa
Turbay, San Jos&#233; de La Cima No. 2, La Avanzada, Las Estancias, El Salado,
Santo Domingo Savio No. 2, La Libertad, La Sierra, San Jos&#233; de La Cima, Los
Mangos, Mosc&#250; No. 2, Asomadera No. 2, Villa Tina, El Pesebre, Nuevos
Conquistadores, Popular que tiene tres hect&#225;reas.
Muy bueno que el doctor Carlos nos dijera si hay estad&#237;sticas m&#225;s actualizadas.
Este muestra como las tres de mayor riesgo repetidas, La Cruz, Oriente y
Llanaditas y la de menor riesgo ser&#237;a El Popular, El Pinar, 8 de Marzo y
Robledo, entre 1 y 4 hect&#225;reas m&#225;s o menos en riesgo. Definitivamente, es
necesario que los mapas de riesgo incluyan los factores socioecon&#243;micos de
las poblaciones presentes y futuras. Y esas poblaciones en riesgo, est&#225;n
identificadas por ejemplo los peque&#241;os productores rurales del municipio, los
trabajadores de canteras y toda la cadena de producci&#243;n local de materiales de
construcci&#243;n, cuando hablamos de ocupaci&#243;n informal en procesos urbanos.
Cuando hablamos de actividades de conservaci&#243;n y retiros de quebradas, las
poblaciones en riesgo son los habitantes rurales con vocaci&#243;n de producci&#243;n
forestal o conservaci&#243;n, los peque&#241;os productores rurales del municipio,
propietarios y no propietarios. En los macroproyectos por supuesto est&#225;n los
habitantes de las zonas afectadas por los proyectos y los trabajadores
industriales de las cadenas productivas. El Plan Director Metropolitano proyecta
un aumento de m&#225;s de 380 mil personas en la ciudad de Medell&#237;n para el 2030
y casi 900 mil personas en el &#225;rea metropolitana, por supuesto que este
incremento presionar&#225; espacios, servicios, empleos, movilidad y por supuesto
est&#225; la gran posibilidad de generar un aumento de impactos negativos ante los
factores de riesgo que hoy se est&#225;n identificando. Otras poblaciones en riesgo
tienen que ver con las actividades industriales y toda la poblaci&#243;n alrededor de
las actividades de ocio y esparcimiento, hablo de los usos relacionado con la
poblaci&#243;n en riesgo.
Aqu&#237; tambi&#233;n est&#225;n en riesgo los habitantes urbanos que quedan en peligro de
p&#233;rdida del patrimonio por p&#233;rdida del valor de los inmuebles y aumento del
costo de salud, disminuci&#243;n de la calidad y cantidad de espacio p&#250;blico, riesgo
de los habitantes de Medell&#237;n por p&#233;rdida de bienes y calidad ambiental,
poblaci&#243;n en riesgo de marginaci&#243;n y desarraigo en el Valle de Aburr&#225; y
aumento del valor de la tierra. En el an&#225;lisis que hicimos con nuestro equipo de
trabajo y con personas que consultamos, creemos que los riesgos que se
deben incorporar en el POT, entre otros muchos, pueden ser:
El cambio clim&#225;tico y riesgo como acceso al agua potable para todos
los ciudadanos en un ambiente de sostenibilidad.
Disminuci&#243;n de la capacidad de los ecosistemas capaces de soportar
extremos clim&#225;ticos.
P&#233;rdida de diversidad ambiental en los ecosistemas de la ciudad y
los ecosistemas que generan recursos para la ciudad.
P&#233;rdida de la capacidad para proveer de alimentos a precios
asequibles a toda la poblaci&#243;n.
P&#233;rdida de la capacidad de producir recursos mineros en o cerca de
la ciudad por confinamiento de las zonas de extracci&#243;n.
Dir&#237;a que este es un tema en el que concejales como yo aprendemos todos los
d&#237;as, a pesar de que tuvimos la experiencia muy importante de la revisi&#243;n del
POT en 2006, donde estudiamos con mucha responsabilidad. Fueron jornadas
de estudio inmensas y sin embargo hoy nos se&#241;alan, con raz&#243;n, errores que se
cometieron en el POT, por los efectos que estamos viendo y no solamente por
los Curadores y por los concejales que nos hemos preocupado por visibilizar
para no se repita la historia que vimos en 2006, con respecto a la aprobaci&#243;n de
licencias.
Sino con las formas de medir, de visibilizar, de proyectar y de mirar ciertas
normas en el POT, por ejemplo como con las viviendas de inter&#233;s prioritario y
en algunas zonas de retiro, por ejemplo en Las Palmas. Y por eso con esta
aprobaci&#243;n del POT, nos estamos sintiendo llamados a mirar con much&#237;sima
profundidad y asesor&#237;a, el proyecto que se nos presente para estudio, porque
como dec&#237;a al principio, m&#225;s peligroso que lo que vemos en el Acuerdo, porque
eso lo estudiamos, lo analizamos, miramos las debilidades, las ventajas, las
oportunidades, es lo que no logramos ver dentro del proyecto de acuerdo.
Eso tiene que ser una preocupaci&#243;n permanente de todos los concejales, es un
tema bien dif&#237;cil porque el POT es demasiado amplio, recoge todos los
intereses leg&#237;timos de todos los sectores de la ciudad. Todos a una, luchando
por sus propios intereses, leg&#237;timos, pero se tienen que poner sobre la mesa
para que logremos aprobar no solamente un modelo de ocupaci&#243;n sino
econ&#243;mico y de mitigaci&#243;n de los riesgos como el mapa de riesgos, que no
solamente es colocarlo en el POT, sino colocar al lado las estrategias, los
responsables, los cronogramas, las reglamentaciones necesarias, para que
logremos entre todos construir una ciudad mucho mejor</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-27T00:00:00">Esta es una sesi&#243;n muy importante por lo que se juega, sobre todo que est&#225; en
riesgo la vida de los ciudadanos. Y lo primero que dir&#237;a es, m&#225;s que regular el
POT, que hay que hacerlo, es establecer unos controles estrictos sobre las
zonas de asentamiento que hay en la ciudad de Medell&#237;n. Porque inclusive
dentro del POT hay muchas zonas que sn de alto riesgo, que no deben ser
ocupadas y desafortunadamente por muchos temas, como pol&#237;ticos, de orden
p&#250;blico, sociales, se han presentado unos desplazamientos masivos a la ciudad
de Medell&#237;n y vienen a ocupar el territorio que no deben, como son la alta ladera
por encima de las zonas de establecimientos urbanos y los retiros de las
quebradas. Dir&#237;a que un POT sin control ser&#237;a insuficiente e innecesario, es
establecer los controles a futuro.
En la Administraci&#243;n pasada le planteaba a las distintas secretar&#237;as que deb&#237;an
establecer unos controles rurales, inclusive con guardabosques, una polic&#237;a
montada ambiental que est&#233; controlando los distintos asentamientos. El tema
de las quebradas es bastante importante. Tengo que volver a hablar del
las quebradas recuperan su cauce natural&#8221;, aprobado en la
las quebradas recuperan su cauce natural&#8221;, aprobado en la
Administraci&#243;n pasada, con el fin de que no haya ni una sola vivienda
respetando los bordes de retiro, no se est&#225; haciendo. Las quebradas est&#225;n
ocupando las zonas de alto riesgo, se han presentado muchas muertes, la
&#250;ltima creo que fue hace a&#241;o y medio, en la quebrada de Bel&#233;n.
Y esto se presenta porque los ciudadanos est&#225;n ocupando y no est&#225;n
respetando el borde de retiro de 20 a 30 metros. En el Acuerdo se habla de
c&#243;mo recuperamos esas quebradas, desafortunadamente no se est&#225;
ejecutando. En el Plan de Desarrollo quedaron estipuladas cuatro quebradas
para que se hiciera una intervenci&#243;n total, no creo que se vaya a hacer, no veo
los recursos, me parece que Metror&#237;o necesita muchos m&#225;s recursos, con
funcionarios y buenas intenciones, dif&#237;cilmente pueden hacer la labor. Partiendo
que no podemos recuperar el r&#237;o Medell&#237;n si no recuperamos las quebradas,
entonces es un llamado a que empecemos a ejecutar el Acuerdo. No sabemos
cu&#225;ntos habitantes no est&#225;n respetando los bordes de retiro. En el Acuerdo se
hablaba de que se hiciera un censo de cu&#225;ntas son las personas que est&#225;n
ocupando estos bordes de quebradas. En el mismo sentido la alta ladera, aqu&#237;
han sido innumerables los eventos por desplazamientos de tierra, el m&#225;s
conocido fue el de Villa Tina y ahora hay un ecoparque, donde le cost&#243; la vida a
tantos ciudadanos.
Creo que desde el POT hay que controlar mucho esta situaci&#243;n, ahora hay un
tema que es el cintur&#243;n verde que permite controlar esos futuros
asentamientos, o los ecoparques como los he llamado, que de una u otra
manera permiten determinar hasta d&#243;nde va lo urbano y d&#243;nde empieza la
ruralidad. Ese encuentro entre lo rural y lo urbano, que puede permitirle un
mayor control. Por eso cuando hablaba del cintur&#243;n verde, dec&#237;a que de pronto
con estos mismos recursos o menos, pod&#237;amos hacer m&#225;s en donde
enfoc&#225;ramos ecoparques en bordes de ciudad, con una infraestructura liviana y
no tan pesada y se pod&#237;a hacer m&#225;s en este sentido.
La ciudad tiene un problema grave porque no hay una filtraci&#243;n natural, hace 40
o 50 a&#241;os hab&#237;a un 70% de filtraci&#243;n natural y un 30% de escurrencia, ya est&#225;n
alterados estos porcentajes. Esto quiere decir que aqu&#237; hay una losa de
cemento donde las aguas no se filtran y donde por una precipitaci&#243;n alta de
lluvias se puede presentar un evento. Que desafortunadamente y hay que
resaltarlo, doctor Guillermo, en esta Administraci&#243;n no se han presentado
eventos de esta naturaleza, lo cual no quiere decir que no se puedan presentar
a futuro.
Y yo insisto mucho, es importante que este Acuerdo, lo llevemos a cabo alg&#250;n
d&#237;a, al menos una quebrada ped&#237;a, para que la pusi&#233;ramos como modelo
nacional e internacional y busc&#225;ramos recursos extranjeros. Pretender que en
esta Administraci&#243;n se fueran a recuperar todas las quebradas, ten&#237;amos que
destinar una gran cantidad de recursos y hay que ser conscientes que los
recursos son finitos y hay que destinarlos en muchos aspectos. Pero al menos
donde pusi&#233;ramos una quebrada, ya era una ganancia importante para la
ciudad, para la Administraci&#243;n y como ejemplo para las administraciones
futuras. Este es un proyecto a 20, 25 a&#241;os, pero creo que a corto plazo tambi&#233;n
tenemos que hacer otras cosas. Aprovechando que hay un alto riesgo en la
ciudad de que ocurran eventos, son importantes las alarmas tempranas y las
tecnolog&#237;as. Este de pronto no es un tema que venga muy ligado, pero a la vez
es importante tenerlo en cuenta, con c&#225;maras, simuladores, parlantes para que
a las personas en caso de un evento determinado, la ciudad est&#233; preparada
para un evento de esta clase.
Por eso le hac&#237;a la invitaci&#243;n a Metror&#237;o, tambi&#233;n a la Secretar&#237;a de Salud, en la
red de salud c&#243;mo est&#225; preparada la infraestructura para un evento que se
pueda presentar en la ciudad de Medell&#237;n. Creo que no estamos preparados.
Hay que mejorar esas condiciones, aqu&#237; hay eventos que pueden suceder en
un momento y esto va unido a los mapas de riesgo de la ciudad, zonas que son
geol&#243;gicamente inestables y hay propensi&#243;n a que se presente alg&#250;n tipo de
evento, ante un terremoto, un temblor y que la ciudad est&#233; preparada para
responder</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-27T00:00:00">Voy a hablar del cuestionario que la doctora Aura les envi&#243;. Cuando me pongo
a leerlo es obvio doctor Gil que tienen que responder muy ambiguamente, como
lo que hicieron aqu&#237; a unas preguntas tan tajantes, tan bien direccionadas,
cu&#225;les obras del
cu&#225;les obras del
Cintur&#243;n Verde se desarrollar&#225;n en zonas de alto riesgo&#8221;. Les voy a mencionar
unos barrios y si pueden me contestan ahora, para ver si focalizamos un poco,
porque yo los veo a ustedes muy generales en lo que est&#225;n presentando.
Les pregunto por unos pocos barrios, qu&#233; van a hacer all&#225;, que hoy est&#225;n en
alto riesgo, unos no recuperable y otro recuperable. Adem&#225;s, cuando hemos
estado reunidos ac&#225;, la pregunta que les hice fue que focalizaran los sitios y
espere un poquito&#8221;. Pues hoy tambi&#233;n la respuesta es la
espere un poquito&#8221;. Pues hoy tambi&#233;n la respuesta es la
misma.
Entonces yo les digo, empiecen hablarme de La Asomadera, que hay un sitio
en San Diego, unas casas ubicadas hace muchos a&#241;os, alto riesgo y eso es
para estrato 5, la parte inferior. Me traslado al barrio Salvador, donde est&#225;n
colapsando unas viviendas, no s&#233; c&#243;mo los curadores dentro de la permisividad
permit&#237;an hacer vivienda de inter&#233;s social en esos sitios, yo pregunto: &#191;qu&#233; van
a hacer con esos sitios? Ocho de Marzo, Media Luna, Juan Pablo II, La Sierra,
Villa Turbay, Esfuerzos de Paz, La Libertad, Villa Tina, La Ladera, Llanaditas,
La Torre, El Pac&#237;fico, Golondrinas, Colinas de Enciso, Altos de La Torre, San
Antonio. Les pregunto por estos barrios porque ustedes van a arrancar por ah&#237;
el cintur&#243;n verde. Miren si me pueden dar respuesta a esta pregunta. Qu&#233;
proyectos van a hacer all&#225; de equipamientos o amoblamientos, si de pronto
Wberney que est&#225; muy preocupado porque est&#225; en legalizaci&#243;n con Isvimed y
no han podido porque hay una quebrada supuestamente, usted dice que
perdida y nosotros no hemos ninguna quebrada por all&#225;.
Este cuestionario ustedes trataron de responderlo, pero no con la suficiente
claridad, con las especificaciones, porque todav&#237;a no han llegado all&#225;. No han
llegado all&#225; y les dejo un mensaje y se lo dije al se&#241;or Alcalde y al doctor Jorge
P&#233;rez se lo he dicho varias veces, al doctor Juan Manuel, al doctor Diego
Restrepo y a la doctora Margarita Mar&#237;a &#193;ngel, el cintur&#243;n verde no lo pueden
volver una mazamorra. El cintur&#243;n verde tiene que tener una cabeza que
conozca del tema territorial, social, econ&#243;mico y que empiece a dirigir todo, en
equipamientos, amoblamiento, vivienda, todo lo que se tenga que manejar en
este tema, que adem&#225;s debe de ir muy pegado al POT. No vayan a cometer el
error de que vayan a hacer un POT para ajustar un cintur&#243;n verde, ser&#237;a lo m&#225;s
peligroso all&#225;, las consecuencias las pagar&#237;amos despu&#233;s.
Que por darle gusto al cintur&#243;n verde, vamos a ajustar el POT. Voy a estar muy
pendiente de no permitir que se cometan en ese tipo de errores, porque aqu&#237;
no es darle gusto a unos funcionarios de la Administraci&#243;n para sacar adelante
un plan bandera y enseguida dejen el problema para los siguientes a&#241;os. Hoy
estamos pagando consecuencias con el POT del 2006. Tienen que ir ligados
obviamente, pero siempre digo que primero tendr&#225; que ser y el cintur&#243;n verde
que se pegue ah&#237;. Lo segundo, ojo con ese sancocho, aqu&#237; tiene que haber una
direccionalidad y una persona que dirija la orquesta y aqu&#237; est&#225;n dirigiendo la
orquesta muchas personas y no escucho la m&#250;sica. Lo duro de esto no es que
no la escuche Jes&#250;s An&#237;bal, no la escuchan los ciudadanos. Es que con el solo
hecho de hablar del POT se inscribieron 90 personas, pero por respeto, es que
solamente van a hablar 25 personas.
Por eso le dec&#237;a a usted doctor Nicol&#225;s que un s&#225;bado no, porque tenemos las
jornadas en Guayabal, yo ten&#237;a una comisi&#243;n accidental. El mensaje que yo
daba, que tengo por ah&#237; un debate tambi&#233;n del POT y le pido el favor que me lo
ponga en las siguientes sesiones para dejar claridad en otros temas, son
diferentes a estos, pero habla de equipamientos y amoblamientos. En esas
reuniones que se est&#225;n haciendo no cabe toda la comunidad, pero est&#225; en
gran expectativa y los van a escuchar ahora. Y no es el mensaje de Jes&#250;s
An&#237;bal, ustedes van a escucharlos a ellos con unos t&#233;rminos diferentes a los
m&#237;os, porque el tema del POT es uno en estrato 1, 2 y 3 y el otro POT para los
ricos, capitalistas, que tambi&#233;n vamos a meter duro, no nos vamos a dejar
manipular como pas&#243; en el anterior que nos metieron unos golazos los
tremendos.
Y la comunidad tiene que estar muy pendiente, porque de esto dependen
muchas cosas de ustedes, es que los miremos a ustedes con cari&#241;o de aqu&#237; y
ustedes nos miren con cari&#241;o de all&#225;. Aqu&#237; hay gente de la comuna 13, por all&#225;
est&#225; &#193;lvaro, me gustar&#237;a que hablara algo de su comuna; Gerardo est&#225; por aqu&#237;
con el tema de Juan XXIII. Esos son los mensajes que yo les dejo, les digo esto
y lo reitero, el gran proyecto y me so&#241;aba mucho el tema de cintur&#243;n verde y
estar&#233; trabajando con ustedes. Este mensaje que les doy aqu&#237;, doctor Gil,
doctor P&#233;rez; no est&#225; Margarita Mar&#237;a pero est&#225; el doctor Carlos Ignacio, no
esta Diego Restrepo pero esta el doctor Gabriel, el mensaje de Jes&#250;s An&#237;bal es
que yo les voy ayudar.
En el tema del cintur&#243;n verde estar&#233; trabajando con ustedes, este mensaje que
yo les doy aqu&#237; doctor Gil, doctor P&#233;rez, a m&#237; me emociona el tema del cintur&#243;n
verde pero el mensaje que yo tengo que dejarle a ustedes, es que tenemos que
hacer muy bien ese POT para que despu&#233;s no paguemos consecuencias con el
tema del cintur&#243;n verde. Tenga la absoluta seguridad, afortunadamente hace
muchos a&#241;os subo a esos barrios, desde ac&#225; hasta Santo Domingo, nos vamos
por Picacho, comuna 13, cualquiera de esas comunas yo puedo con la gran
facilidad de ayudarles a que la gente entienda, que exista una buena
comunicaci&#243;n, que todo no lo vamos hacer pero que algunas cosas se van
hacer.
Es el mensaje que yo les dejo, yo les ayudo y me pondr&#233; aqu&#237; no como general
si no como un soldado. Estoy a acostumbrado a ponerme las botas y no
necesito casco con una cachuchita tengo, ese casco se lo ponen ustedes si de
pronto ese chaleco que se pone de color rojo, yo me lo pongo de cualquier
color, pero estar&#233; ah&#237;. En primera instancia este cuestionario, obviamente
preguntas muy profundas, pero si la verdad no tiene elementos y no es culpa de
ustedes para contestar espec&#237;ficamente la respuesta, yo creo como profesor de
epistemolog&#237;a que para una muy buena pregunta tiene que haber una excelente
respuesta, pero ustedes se quedaron ah&#237;. Porque los estudios, en lo que llevan
ahora, no le daban para eso. Hay algunas generalidades del POT que yo tengo
ac&#225; preparadas. Miremos si se pudo hacer la presentaci&#243;n, a vuelo de p&#225;jaro,
para no abusar m&#225;s de los 20 minutos y terminar antes de las 12:00 p.m. y
desplazarme hacia Guayabal para acompa&#241;ar al Alcalde en las Jornadas de
Vida. Esta es la normatividad de aqu&#237; no nos podemos salir.
Error doctora Aura mire ese acuerdo municipal #46 cometi&#243; muchos errores y
usted bien dijo que a nosotros nos dejaron muchas experiencias y que ese
conocimiento tenemos que aplicarlo en este POT. Con una diferencia ese fue
s&#243;lo para 7 a&#241;os, el otro ser&#225; para 15 a&#241;os. Ah&#237; viene lo que regulan las
funciones y eso es bueno que lo constate la comunidad. Me gustar&#237;a doctor
Jorge que sac&#225;ramos un documentito con estos temas. En lo que tiene que ver
con la normatividad y hacer una secci&#243;n con la comisi&#243;n primera y los l&#237;deres. A
la comunidad primero hay que hablarle de normatividad, nosotros no podemos
salirnos de la normatividad y en eso si tenemos que prepararla nosotros para
que no vamos a cometer errores de conversaciones ambiguas y triviales.
A la comunidad hay que darle elementos de conocimiento en la parte t&#233;cnica,
porque el POT gusteles o no les guste es un tema t&#233;cnico. Estamos hablando
de muchas cosas all&#225;, pero recuerden aqu&#237; todo lo que hemos hablado tiene
que ir ajustado a esto. El otro mensaje es que podamos trabajar con estos
temas y ojal&#225; en un leguaje comprensible de yucas y papas, que podamos
entenderlo en plastilina. Porque ustedes los que son ingenieros, arquitectos,
ge&#243;logos se la saben todas, pero uno que estudio filosof&#237;a por Dios, usted que
estudio derecho doctor o comunicaci&#243;n no vamos a entender mucho de esto,
inclusive ese documento yo les pido el favor que me lo entreguen a mi.
Aqu&#237; hay algunos temas de centralizaci&#243;n, planeaci&#243;n, gesti&#243;n ambiental de los
propios intereses, el POT no es para nosotros, el POT es para la ciudad, la
comunidad, nosotros pasamos ac&#225;. Sigue la historia pero el POT sigue para
esta comunidad que esta all&#225; que necesita agua, servicios p&#250;blicos,
equipamiento, amoblamiento, educaci&#243;n, salud, esos son los temas. El POT no
puede ser secreto y privado, desde los escritorios. Hay que hacerlo con la
comunidad, que si cometemos errores los cometamos todos. Mi abuela dec&#237;a
que cuando hay m&#225;s de 2 miradas en algo, alguno ha de detectar en donde
est&#225; el error o donde esta la gran fortaleza</speech><speech by="#roberbohorquezalvarez" startTime="2013-07-27T00:00:00">Lo primero es decirle a la doctora Aura que es un debate muy bien tra&#237;do. Que
as&#237; sea un s&#225;bado yo creo que los compromisos tienen que quedar
establecidos. No podemos estigmatizar ning&#250;n d&#237;a de la semana, porque hay
debates que hay que enfrentar y que la comunidad tiene que buscar resultados
y tiene que verlos. Yo creo que eso se empieza muy bien desde que realmente
en el Dagred hay una persona como Carlos Gil que no se encuentra hoy Camilo
del Simpad, porque yo creo que los resultados hubieran sido diferentes por el
atraso que tra&#237;a Bomberos, el Simpad en su momento y por los hallazgos
fiscales que encontr&#243; la Contralor&#237;a.
Empiezo con unas noticias que preocupan, no se si estas ambulancias son de
Metrosalud, doctor Carlos Gil para que ahora nos responda; o si son de la
Seccional, del Dagred o de Bomberos. Salieron a protestar el d&#237;a 24, se
manifestaron porque ellos dicen que se sienten intimidados al llegar a los
Centros de Salud para salvar vidas o dejar morir a los pacientes.
Adem&#225;s, las extorsiones de grupos al margen de la ley, que afectan el tema de
las ambulancias, y al respecto tenemos que dar garant&#237;as con la Secretar&#237;a de
Seguridad porque creo que no es positivo es muy negativo que se sientan
intimidados los que manejan ambulancias. Ellos que prestan un servicio tan
importante para toda la ciudad y el &#193;rea Metropolitana. Y no lo digo yo. El d&#237;a
24 se manifestaron y el d&#237;a 25 sali&#243; en el Q&#180;Hubo, as&#237; que a todo esto hay que
prestarle atenci&#243;n y no solamente enfocar lo que tiene que ser Medell&#237;n y para
d&#243;nde va, porque no podemos desconocer todo lo que se mueve alrededor.
El a&#241;o 2013 es definitivo para la revisi&#243;n del Plan de Ordenamiento Territorial;
la herramienta por excelencia para definir las prioridades en cuanto a la
disposici&#243;n urban&#237;stica y el desarrollo de ciudad. Lo que le he dicho varias
veces al Secretario, al Director, es que nosotros, en Planeaci&#243;n tenemos que
dise&#241;ar una ciudad desde el r&#237;o hacia las periferias. No desde la periferia hacia
el r&#237;o. Hay un ejemplo de Bilbao. Medell&#237;n hace 50 a&#241;os lo iban a dise&#241;ar as&#237;,
pero realmente no encajaron y hoy vemos esas zonas de expansi&#243;n sin l&#237;mites
y que ponen a las familias en alto riesgo.
Lo que tenemos que buscar es proteger, por decir en la comuna 1, que lidero
una comisi&#243;n accidental en el barrio Granizal, a 12 familias, 12 viviendas. Que
para protegerlos de un desastre se cree una urgencia manifiesta y les den una
soluci&#243;n de vivienda definitiva y que as&#237; se revise en todo Medell&#237;n esta
situaci&#243;n. Si nosotros seguimos poniendo pa&#241;itos de agua tibia, siempre va a
haber el mismo problema. Y tenemos que buscar, ya sabemos donde est&#225;n los
sectores de alto riesgo y las familias, que no estemos en un futuro llorando
sobre la leche derramada, sobre algo que se pudo prevenir.
Cerca del Colegio Fe y Alegr&#237;a, estas familias se encuentran muy preocupadas
por que realmente estas 12 casas est&#225;n que se vienen abajo. Y le vamos a
enviar al se&#241;or Alcalde, el d&#237;a lunes, en una carta abierta una solicitud para que
se tomen decisiones y le den soluci&#243;n de vivienda definitiva a estas personas.
Investigar, por parte del Concejo, como van esas rentas, esos arriendos
directamente que se les facilita por parte de la Administraci&#243;n a aquellas
familias que tiene que reubicar. Qu&#233; soluciones, c&#243;mo van, en cu&#225;ntos a&#241;os o
qu&#233; familias est&#225;n siendo beneficiadas, directamente para que tengan una
tranquilidad. Porque en este sector se siente y se encuentran muy intranquilos.
No podemos olvidar que cerca de 180.000 personas, eso lo dicen los estudios,
habitan zonas de alto riesgo no recuperable, tanto en Medell&#237;n como en el &#193;rea
Metropolitana; desde la aprobaci&#243;n del Cintur&#243;n Verde, dentro del Plan de
Desarrollo comenzamos a preparar la ciudad para un cambio urban&#237;stico. El
Cintur&#243;n Verde es un proyecto de ciudad, de pa&#237;s, en el cual Cambio Radical y
quien les habla esta jugado, lo que pasa es que tienen que buscar un
mecanismos de socializaci&#243;n y de protecci&#243;n, porque como lo voy a mostrar
m&#225;s adelante hay algunos avivatos.
Me parece muy extra&#241;o que en algunos sectores, donde va a estar el Cintur&#243;n
Verde, ya hay avisos de venta de terrenos, de lotes. Ser&#225;n de alg&#250;n habitantes
del sector o ser&#225;n de los grupos al margen de la ley, porque ac&#225; lo que tenemos
que buscar es que la gente que vive en el sector se beneficie del proyecto no
los bandidos. Eso se tiene que hacer con presencia institucional y ah&#237; es donde
tiene que jugar un papel fundamental las Bases Militares. Para construir ese
Cintur&#243;n Verde, que no se nos puede convertir en un corredor de microtr&#225;fico, o
tr&#225;fico de armas, son zonas que han estado en confito durante mucho tiempo.
No nos vamos muy lejos Pan de Az&#250;car comuna 8, corredor del Occidente y
Altavista, son las mismas comunas que presentan conflictos, violencia,
deserci&#243;n escolar, desaparici&#243;n forzada, maltrato. Cuando se hace un proyecto
de estos los grupos al margen de ley entran a jugar un papel determinante,
porque ellos ponen palo en la rueda para que el proyecto no avance. Pasa lo
mismo que en Ituango, cuando est&#225;n proyectando un proyecto fundamental
para el pa&#237;s las Farc, el bloque 36 y el 18 empiezan a obstaculizarlo. Por eso
tenemos que proteger a Medell&#237;n con el Cintur&#243;n Verde, que no podemos
olvidar que sectores de la ciudad va a abarcar.
La ejecuci&#243;n del Cintur&#243;n Verde y la revisi&#243;n del POT garantizar&#225; que no ocurra
en Medell&#237;n, lo que sucedi&#243; en ciudades como La Paz&#8211;Bolivia, esto lo trajo ac&#225;
muy bien el doctor Nicol&#225;s Echeverri y esta foto me impacto.
Y como no volver a traer una foto donde tenemos que mirar estos ejemplos
para no caer en los mismos errores, l&#225;stima que no se ve muy bien, pero
desbordado el crecimiento en La Paz y as&#237; no queremos una ciudad, as&#237; no
queremos un Medell&#237;n. Medell&#237;n, en un futuro, no se puede mirar desde Santo
Domingo conectado con todo ese Oriente o desde Nuevo Occidente conectado
con todo el Occidente eso no lo podemos permitir, nosotros tenemos que tener
ac&#225; zonas verdes un mejor aire, calidad de vida y ac&#225; dentro hay un papel
fundamental que ha jugado la Secretar&#237;a del Medio Ambiente en cabeza de Ana
Milena Joya, una excelente funcionaria.
Pese a que en estos momentos va pasando por un proceso para tener su
primer hijo, sigue trabajando y ha intervenido en m&#225;s de 100 puntos en
quebradas de la ciudad de Medell&#237;n. Eso hay que reconoc&#233;rselo, porque es que
el papel de nuestros Secretarios es prevenir, no mitigar. Cuando ya pasan las
cosas es muy dif&#237;cil. Ya cuando se pierden vidas, cuando hay p&#233;rdidas
econ&#243;micas en aquellas familias que son de bajos recursos el impacto es muy
negativo. Nosotros con estos debates el d&#237;a que sea tenemos que focalizarlos y
decirles a la Administraci&#243;n tomen atenta nota se&#241;ores porque se les va hacer
un seguimiento.
Lo digo con coherencia porque ya he estado en 3 debates de este mismo tema,
uno tra&#237;do por Cambio Radical y tengo entendido que otro por Miguel Andr&#233;s
Quintero del Prtido Verde y ahora Aura Marleny Arcila. Ac&#225; estamos, y desde
que este debate se sigua trayendo al Concejo vamos a estar ac&#225;, para buscarle
el horizonte y el camino que tiene que buscar Medell&#237;n hacia el POT que se va
a discutir en los pr&#243;ximos meses. La mayor&#237;a de los partidos van a tener
ponentes y vamos a buscar soluci&#243;n para la ciudad, as&#237; que este ejemplo no lo
queremos, mire lo que es el crecimiento all&#225;.
Realmente, yo creo que calidad de vida no hay. Ac&#225; es donde tenemos que
mirar el papel que juegan las Curadur&#237;as, lo han denunciado muy bien 2
concejales: el doctor Bernardo Alejandro Guerra Hoyos y el doctor Nicol&#225;s
Duque. Eso es lo que la comunidad tienen que reconocer ese papel
fundamental, esas capturas que se han dado, esos Curadores que papel est&#225;n
jugando. En estos d&#237;as hablaba con Joel Moreno, &#233;l sac&#243; un art&#237;culo muy
importante hace ocho d&#237;as en El Colombiano sobre el Parque Vial del R&#237;o. Hay
que prestarle atenci&#243;n a eso, ac&#225; traeremos un debate de que va a hacer el
Parque Vial del R&#237;o, c&#243;mo se tiene que proyectar para que no vaya a
convertirse un desastre.
En Boston, cuando el mismo parque lo empezaron en 1985, empez&#243; con un
costo de 2.600 millones de d&#243;lares, para 1992; 5.500, para 1999 15.000
millones de d&#243;lares y eso quebr&#243; la ciudad. No fue proyectado ni planeado. Le
trae beneficios o perjuicios eso es lo que tenemos que buscar que el Parque
Vial del R&#237;o juegue un papel fundamental si lo vamos a proyectar. Pero que
busque solucionar la movilidad, realmente a mediano y a largo plazo y no con
bosquejos a l&#225;piz no con papeles dise&#241;ados.
Nosotros queremos una Medell&#237;n tranquila. Que a los 17.000 desplazados que
llegan a Medell&#237;n, el Gobernador se ponga las pilas a brindar oportunidades y
que no se diluyan tanto la inversi&#243;n en el Departamento, que se vea en los
Municipios reflejada, para que la gente no se venga a buscar oportunidades y
ha competir muchas veces con nuestros j&#243;venes en las comunas. Realmente,
vemos que se ubican en sectores de alto riesgo, como vamos a prevenir todo
esto y ah&#237; es donde tienen que jugar la alianza AMA. Si verdaderamente, la
alianza AMA est&#225; conectada y trabajando o est&#225; pegada con lo que ustedes
saben. El actual mapa de riesgos de la ciudad nos arroja como resultado que
cerca de 900, de las 15.700 hect&#225;reas que tiene Medell&#237;n, son zonas de alto
riesgo no recuperables. El Dagrd que va a hacer con esas zonas no
recuperables, medio ambiente, Isvimed, porque si no son recuperables, ah&#237; no
pueden habitar personas y tenemos que buscarle una soluci&#243;n de vivienda. En
buen momento el Presidente y Germ&#225;n Vargas Lleras le mostraron al pa&#237;s un
camino con viviendas, con ese proyecto bonito de esas 100.000 soluciones de
vivienda o un mill&#243;n pero cien mil entregadas. Medell&#237;n jug&#243; un papel
fundamental, porque estuvo y est&#225; preparado, no le pasa lo de Bogot&#225; con
Petro. Adem&#225;s, hoy seguimos contando con un Ministro Antioque&#241;o que tiene
los pantalones bien puestos y ha denunciado la falsas VIP.
Vea esas familias estafadas y que est&#225;n buscando el horizonte de las viviendas,
para que lleguen realmente a las personas con m&#225;s bajo recursos, pero todo
esto hay que tocarlo en este proyecto y este debate, porque no podemos
desconocer lo que se ha realiza en el pa&#237;s. Viviendas construidas sin cumplir
normas de sismo resistencia, al tratarse de materiales que no son adecuados.
Lastimosamente, para algunos ciudadanos la mayor&#237;a no tiene los recursos
para meterle a su casa todo lo que necesita, la verdad es que uno quisiera tener
en su casa lo mejor pero hay circunstancias, como el 12.2% de desempleo,
muchas veces los grupos al margen de la ley atosigando, extorsionando por
todo, ahora ya hasta ambulancias, a d&#243;nde vamos a llegar.
No falta si no que el carro de Emvarias lo empiecen a extorsionar, que lo
queremos todos los Medellinenses, en tender la din&#225;mica donde estamos
nosotros para poder proyectar, estamos en una ciudad donde la mayor&#237;a de
construcciones de gente humilde no tiene como cumplir con normas de sismo
resistencia, son 3 pisos y muchas veces Dios no lo quiera en cualquier desastre
se vienen al suelo. Estamos hoy preparados para recibir un desastre? En Tokio,
Jap&#243;n un desastre de esa magnitud en un a&#241;o fue reconstruido el 90%. En
Medell&#237;n estoy seguro que no somos capaz de reconstruir una ciudad, pero si
tenemos la voluntad. Porque el papel que ha jugado el Dagrd, en cabeza del
doctor Carlos Gil, es tit&#225;nico. Es un hombre trabajador, pero es donde uno
pregunta sobre la coherencia vamos a tener, estaciones de Bomberos que no
cumple con las normas sismo resistencia. En un hogar para la vida o todos para
la vida hay que sacar esa platica y crear estaciones de Bomberos adecuadas
para la ciudad. Hay 3 o 4 estaciones que se tiene que cambiar y dotar con lo
que necesitan los Bomberos.
Tenemos un d&#233;ficit, hoy necesitamos m&#225;s Bomberos. Cerca de 200 hombres
Bomberos, que son h&#233;roes de la patria, para atender tantas eventualidades que
existen en Medell&#237;n es muy dif&#237;cil, la siniestralidad esta perjudicando eso.
Tenemos que hablarlo en el POT, la ciudad esta dise&#241;ada para los peatones o
para los veh&#237;culos. El componente humano, donde est&#225; en la ciudad, esos
temas es donde uno tiene que ir focalizando que es lo que se va a discutir en el
POT. Uno no lo va ha cambiar todo, eso quisiera, pero si por lo menos que le de
la ruta para trazar en la ciudad a futuro, a 30 a&#241;os.
A nivel internacional las revisiones de los Planes de Ordenamiento Territorial
han servido para generar micro centralidades urbanas, que disponen entre
otros, de estaciones para el acceso a sistemas masivos de transporte, placas
polideportivas, acceso a servicios de salud, estaciones de bomberos,
educaci&#243;n; entre otros.
Un proyecto innovador e importante que respaldo son las Uva (unidades de vida
articulada), uno analizar cuando la comunidad va esperar una Uva donde le va
articular a usted culturalmente, educativamente varios temas, deportivamente
en una Uva.
Eso quedo dentro del Plan de Desarrollo del se&#241;or Alcalde y se va a cumplir, el
Alcalde sabe que se le va ha revisar al finalizar periodo como cumpli&#243; el Plan de
Desarrollo, pero hay que acelerar se&#241;ores y eso no es culpa del Alcalde.
El Alcalde tiene que revaluar el Gabinete Municipal, porque hay funcionarios
muy buenos y destacados y hay otros que no han casado directamente en el
dedo, ese anillo no ha entrado, no se que visi&#243;n tiene de ciudad, el ejemplo que
yo siempre digo ac&#225; pasa algo y todo en An&#237;bal Gaviria el Alcalde de Medell&#237;n y
en el Departamento pasa algo y no es Fajardo.
Sale el Secretario de Gobierno, ac&#225; un solo muerto todo es el Alcalde, pero
entonces hay que revisar ese Gabinete y ponerlo a que de una operatividad
mucho mejor, porque es que ya no queda sino 2 a&#241;os y medio de Gobierno y si
queremos cumplir al Medell&#237;n ha si sea el 100% o 95% tenemos que acelerar
con las obras, impactar de manera permanente.
Con la creaci&#243;n del Departamento Administrativo para la gesti&#243;n y prevenci&#243;n
del Riesgo y una cabeza visible Doctor Carlos Gil, no me canso de repetir esto
si yo estuviera preocupado, es mas creo que no es nada personal con el se&#241;or
Camilo que creo que se encuentra en Estados Unidos, porque no ha ido ha
ninguna de las citaciones en la Personer&#237;a, no lo han ubicado esta en Estados
Unidos.
Pero si encontraron hallazgos fiscales en la Contralor&#237;a, hay lo dijimos en su
momento y gracias a Dios el Alcalde entendi&#243; que este se&#241;or no pod&#237;a
continuar llevando la riendas, porque desde que uno no respete a sus propios
trabajadores a su propio equipo de trabajo, que capacidad va ha tener de
gobernar y direccionar una ciudad.
Sin embargo, tenemos que seguir adelantando esfuerzos ingentes para
modernizar y dotar de manera m&#225;s apropiada nuestro Cuerpo Oficial De
Bomberos, corregir errores que persisten (humanos y de infraestructura),
herramientas se&#241;ores.
Debemos reconocer que a&#250;n estamos lejos de los est&#225;ndares internacionales,
muy lejos, miremos en Estados Unidos la reacci&#243;n que hay directamente
cuando hay una cat&#225;strofe, en Colombia vamos a trazados por que es que ac&#225;
tenemos que definir la Atenci&#243;n Pre-hospitalaria que papel va ha jugar.
No olvidemos lo que trajimos de los veh&#237;culos, es muy maluco tocar estos
temas que la gente dir&#225; en un refrito, un refrito que tenemos que tocar cada ves
que hagamos estos debates para que no caigamos en los mismos errores.
Proceso de selecci&#243;n para dotaci&#243;n infraestructura del Cuerpo Oficial De
Bomberos, la actividad bomberil para la atenci&#243;n de incendios y emergencias
conexas, exige una dotaci&#243;n que re&#250;na los m&#225;ximos est&#225;ndares de calidad,
para minimizar los riesgos de nuestro cuerpo de bomberos.
En el pasado, hemos cometido errores hist&#243;ricos que nos han costado miles de
millones, pero no tanto la plata algunas vidas que no se ha llegado a tiempo y
nosotros tenemos que seguir denunciando lo malo, es por eso que hoy digo y
que quede en el acta.
Vamos a investigar, pero a estas personas que manejan est&#225;n ambulancias hay
que protegerlas, como las est&#225;n extorsionando cundo van a ir a un barrio a
salvar vidas que se encuentra uno en una situaci&#243;n de vida o muerte y que
antes de ingresar al barrio como manifestaron el 24, no los dejen ingresar hasta
que no paguen la extorsi&#243;n, eso es preocupante por Dios.
Las deficiencias que tiene las ambulancias por que ahorita lo &#250;nico que se hizo
es cambiar el logo, pero hay que continuar con esto no me parece lo que
toc&#225;bamos en el pasado, camillas altas como lo toc&#225;bamos en su momento,
una camilla que no se monta uno ni lo montan entre 4, es necesario muy
necesario que se haga un an&#225;lisis exhaustivo al tema de la Atenci&#243;n Pre
Hospitalaria que se viene adelantando, por parte de Metrosalud.
En materia de atenci&#243;n pre hospitalaria de los heridos que se presentan en
nuestras v&#237;as, tenemos que actuar con celeridad, hoy dicho por el presidente
Santos una pandemia el tema siniestralidad en todas la ciudades, no solamente
en Medell&#237;n.
Se han venido haciendo muchos esfuerzos desde la Secretar&#237;a de movilidad
incansable por parte del doctor Omar Hoyos, lo que pasa es que no esta
dise&#241;ada la ciudad para los peatones, no tiene l&#243;gica y no se hab&#237;a presentado
durante mucho tiempo que en las v&#237;as hayan perdido m&#225;s vidas los peatones
que los mismos motociclistas.
Hasta hace un mes exist&#237;a 65 peatones muertos en las v&#237;as y 43 motociclistas,
mas de 25.000 accidentes de transito y todo eso hay que tocarlo es este
debate, es que el POT tiene que jugar un papel fundamental y no es el
crecimiento del parque automotor en Miami sigue creciendo el parque
automotor pero est&#225;n preparados para las v&#237;as.
Sea el Alcalde que sea, dentro de 2 a&#241;os y medio de la U o el partido
Conservador y por que no so&#241;emos de Cambio Radical, tiene que entrar a jugar
un papel fundamental con la ciudad, necesita obras para los ciudadanos y los
veh&#237;culos.
Porque no podemos decir del cien mil mill&#243;n veh&#237;culos vamos a cortar quedan
500.000, no se&#241;ores hay no podemos ser mediocres no podemos estigmatizar,
ciudadano quiere tener su vehiculo si pero ofrezc&#225;mosle un mejor servicio
p&#250;blico en trasporte masivo y hay nos tenemos que proyectar, pero eso no se
hace ni en 1, ni en 2 a&#241;os, si mucho en un proceso de 10 o 15 a&#241;os.
Es por eso que hay muchas cosas para decir pero respetando realmente el
tiempo creo que es un debate muy bien tra&#237;do por la concejala Aura Marleny, lo
que quiero demostrar ac&#225; son estos y que hay que llamar la Administraci&#243;n
tiene que poner a llamar a la Secretar&#237;a de seguridad o alguien.
Se vende lotes yo si quiero saber si estos n&#250;meros de esta venta de lotes son
de gente buena del barrio, que tiene propiedad all&#225; o si son de los bandidos,
por que es que ellos han hecho fiesta, han hecho pero severa fiesta diciendo
cintur&#243;n verde apropi&#233;monos de los sectores y ac&#225; muy bien lo saben.
Porque ac&#225; hubo una reuni&#243;n con el coronel Ayala de las propuesta que se
hizo al se&#241;or Alcalde que fue abalada que iban a construir bases militares,
mismo EDU se le tuvo que garantizar presencia militarizada, la zona de
Sierra para poder ingresar y entrar a empezar a intervenir esta zona por
cintur&#243;n verde.
Entonces as&#237; no la vamos a pasar, un proyecto que esta dado 12 a&#241;os va ha
demorase 40 y que va a costa 4 o 5 billones, va ha costar 14 billones no
tenemos tanta plata, para tirar para el aire ac&#225; tenemos que dise&#241;ar y primero
presencia institucional mano dura, mano fuerte, la gente buena beneficiarla.
Pero no caer en el error a los bandidos de dejarnos manipular, porque yo si
quiero investigar me parece muy extra&#241;o, la misma comunidad me dijo hace 2
a&#241;os un a&#241;o nadie vend&#237;a un terreno por ac&#225;, el Estado muchas veces ni se
interesaba en estas zonas, ni hab&#237;a presencia.
Pero a partir del cintur&#243;n verde se mantiene los carteles o se mantiene los
pendones se vende terreno y yo si quiero saber ese terreno de quien es, as&#237;
que Administraci&#243;n, medio ambiente, cintur&#243;n verde ac&#225; hay que acelerar en
estos 2 a&#241;os y medio, lo que usted viene haciendo Ana Milena Joya es tit&#225;nico.
Tiene todo el respaldo de Cambio Radical del Concejo estoy seguro que no se
puede desconocer la labor y Carlos Gil contin&#250;e como va, pero hay que decirle
al Alcalde que necesitamos estaciones de Bomberos con sismo resistencia
adecuadas a lo que necesita Medell&#237;n.
Despu&#233;s de un a&#241;o que fuimos al recorrido que muy bien cito la bancada del
partido Verde acompa&#241;ada por Cambio Radical y el partido Liberal, no se ve&#237;a
ni se reflejaba, se ve&#237;a deteriorado estas estaciones de servicio as&#237; que en el
POT vamos a jugar un papel fundamental y a la ciudad de Medell&#237;n van ha
tener garantes en Cambio Radical en los 21 Concejales, para que la ciudad
quede dise&#241;ada y trazar la ruta con Planeaci&#243;n de c&#243;mo queremos la ciudad.
No a la loca ni con af&#225;n sino que un POT tiene que estar dise&#241;ado con ese
componente humano, porque no podemos dise&#241;arlo solamente pensando en
una ciudad de futuro, de crecimiento, competitiva, para ser competitiva tiene
uno que tener los ciudadanos bien dentro de la casa</speech><speech by="#gerardomaciascastro" startTime="2013-07-27T00:00:00">Muy buenos d&#237;as Concejo de Medell&#237;n asunto de las necesidades barrio de la
Divisa parte alta y la Quebrada yo Gerardo Mec&#237;as Castro con cedula 12950580
me dirijo a ustedes como l&#237;der de la comuna 13, vicepresidente de la Divisa.
Solicito a ustedes un gimnasio en mejoramiento de senderos, que hace que 15
a&#241;os que no se hace nada arreglos de las v&#237;as, una iglesia que necesitamos
arriba en la Divisa, mejoramiento de la cancha los Peri&#241;as, las v&#237;as que el
pavimento esta muy destruido, un centro de salud para la parte de la Pradera
parte alta.
Yo de mi parte estoy con Jes&#250;s An&#237;bal Echeverri que ha venido gestionando en
el barrio de nosotros y la doctora Carmenza Aranzazu dio obras p&#250;blicas ahora
de estructura f&#237;sica, yo de mi parte les agradezco a ellos por que han estado
con nosotros, se ha hecho movimiento de la v&#237;as, la cancha.
La cancha dice el se&#241;or Alcalde que son terrenos de alto riesgo, no le paran
bolas, uno escribe mucho y no lo atienden d&#237;game el Concejo de Medell&#237;n aqu&#237;
que est&#225;n todos juntos h&#225;ganos la visita en la comuna 13, ahora estamos con el
convenio de los combos que est&#225;n en nuestros barrios.
Nosotros digamos estamos muy contentos, porque ya vamos a poder dormir
tranquilos, necesitamos ayuda del Alcalde, los Concejales por que son cosas
que no se viene f&#225;cil y cuando las cosas se llegan en que va haber una paz el
Alcalde le saca el cuerpo invita al Defensor del pueblo, al de desarrollo social,
les pido que all&#225; una reuni&#243;n en la comuna 13 en estos d&#237;as</speech><speech by="#bettycordova" startTime="2013-07-27T00:00:00">Mi nombre es Betty C&#243;rdova presidenta de la Junta de Acci&#243;n Comunal el
Pacifico, &#191;Qu&#233; petici&#243;n hacemos hoy como barrio el Pacifico?
Que nuestra zona que esa l&#237;nea imaginaria que en este momento esta en el
Pacifico sea corrida y la zona del barrio, todos somos despasados y no
queremos otros desplazamiento mas.
Nosotros nos queremos quedar hay mismo donde estamos, lo &#250;nico que
pedimos es que nos den mejoramiento de viviendas, nos hagan una obras de
mitigaci&#243;n que aun hace falta en nuestro sector, el barrio de nosotros sea
incluidos en el Pos, en el d&#237;a de hoy nuestra comunidad y nosotros como junta
es lo que mas estamos solicitando, que nos quite ese astigmatismo que
tenemos como zona de alto riesgo, es una zona de alto riesgo recuperable.
Ya hemos hecho obra de mitigaciones, hemos extendido mas de 2.300 redes
de acueducto y alcantarillado ya hemos hecho la mayor parte y es lo que
estamos solicitando en el d&#237;a de hoy</speech><speech by="#ignacioarango" startTime="2013-07-27T00:00:00">En este momento vengo en representaci&#243;n del Movimiento de legalizaci&#243;n de
nuestras comunidades, all&#225; vemos las pancarta en la tribuna.
Hemos hecho diferentes actividades y hay vemos en las fotos.
Hemos hecho diferente actividades en donde los vecinos de los barrios Altos de
la Torre, el Pacifico, Golondrinas, corredizo Parte Alta, 13 de Noviembre entre
otros, hemos estado hablando del tema del POT pero del tema de c&#243;mo
legalizar nuestra comunidades.
Donde necesitamos como tal desafectar nuestros territorios, porque ya hay
obras de mitigaci&#243;n hechas por nosotros mismos y con la ayuda de otras
entidades, que necesitamos subir el per&#237;metro urbano.
El tercer punto es que necesitamos una gesti&#243;n social efectiva del
Departamento Administrativo de Planeaci&#243;n, tenemos hay varios radicados, al
Departamento Administrativo de Planeaci&#243;n, donde ni siquiera nos han dado
respuesta y estamos pidiendo acompa&#241;amiento efectivo de ese equipo social
del Departamento para que nos ayuden con el tema t&#233;cnico.
Nosotros somos vecinos que no tenemos esa mentalizaci&#243;n y la queja
constante es que vamos hablar del tema del POT, pero un tema de POT que
nosotros si queremos participar pero no tenemos a veces los instrumentos y las
personas que tienen los instrumentos como el Departamento Administrativo de
Planeaci&#243;n no esta llegando a nuestros territorio a sentarse con nosotros.
Tenemos diferentes, unos grandes insumos de Planeaci&#243;n del territorio,
diagn&#243;sticos r&#225;pidos participativos tenemos un mont&#243;n, so&#241;amos nuestro
territorio y queremos nuestro territorio pero nos hace falta un acompa&#241;amiento
mucho m&#225;s fuerte de la institucionalidad.
Habr&#237;a que agradecer algunas instituciones del Municipio el Isvimed o hay otras
que nos han acompa&#241;ado, pero lo que ha sido el Departamento Administrativo
de Planeaci&#243;n a estado un poco alejado igual que el Dagred, necesitamos un
poco mas de acompa&#241;amiento a esto.
Tenemos y ya lo han mentado ustedes Concejales, pero si tengo un
inconveniente muy grave que es el tema de c&#243;mo desafectar el territorio,
actualmente donde estamos viendo la presentaci&#243;n.
Como el barrio Llanaditas, Golondrinas, Altos de la Torre, el Pacifico, realmente
esta todo en zona de lato riesgo el 95% de Llanaditas esta en zona de alto
riesgo y si visitan el departamento administrativo de planeaci&#243;n y hace un buen
trabajo, podemos empezar a generar lo que es la desafectaci&#243;n.
Aqu&#237; fue tomado de un estudio de la Universidad Nacional, donde repiensan los
bordes y miramos que podemos ser clasificados de zona no recuperable a zona
recuperable.
Realmente unos estudios importantes que se puedan hacer en el territorio no
solamente en Llanaditas, Altos de la Torre y Pacifico, vea hay estamos viendo
toda la comuna 8.
Yo creo que si se puede y las comunidades dicen necesitamos legalizar
muchas comunidades yo si agradecemos al Isvimed que ha hecho una gesti&#243;n
importante, pero desde que estemos todav&#237;a con una afectaci&#243;n del suelo, el
Isvimed todav&#237;a no va a poder hacer un trabajo interesante.
Como nos pas&#243; en Colinas de Enciso parte alta que los vecinos quedaron muy
entusiasmados cuando llego el Isvimed, pero el Isvimed tuvo que devolverse
porque no pudo hacer nada, porque todo Colinas de Enciso parte alta esta
afectado.
Se&#241;alizamos una de las viviendas que est&#225;n en zona de alto riesgo y fuera del
per&#237;metro urbano, vuelvo a repetir necesitamos desafectar mucho territorio
porque ya tenemos obras de mitigaci&#243;n, necesitamos subir el per&#237;metro urbano
y sobre todo necesitamos gesti&#243;n social.
Lo mas importante de todo ya viene hacer el control de territorio, control
territorial y eso es un asunto que necesitamos a la Secretar&#237;a de gobierno y a
Secretar&#237;a de seguridad, no se ha donde est&#225;n, ni por que no fueron invitados
hoy, pero el tema de alto riesgo tiene que ver con el tema de gobernanzas,
control territorial y necesitamos que ellos nos ayuden directamente para tener
un control territorial.
La juntas de acciones comunales que nos unimos en el movimiento de
legalizaci&#243;n de nuestras comunidades ya somos y nos ven los vecinos como si
fu&#233;ramos la Alcald&#237;a de esos barrios.
Esas Alcald&#237;as quiere decir el barrio 13 de Noviembre tiene 100897 habitantes
casi un Municipio peque&#241;o, pero no tenemos suficiente elementos t&#233;cnicos, una
infraestructuras adecuadas para directamente sopesar las necesidades de
nuestra comunidad y necesitamos mucho mas acompa&#241;amiento frente a esto.
Yo creo no siendo mas, son estos 4 puntos fui reiterativo pero quer&#237;a que
quedara muy claro que necesitaba una acompa&#241;amiento de la Administraci&#243;n
Municipal y sobre todo que este en el territorio con nosotros y que por favor no
le hagan caso omiso a los derechos de petici&#243;n que constantemente hacemos.
Como es el derecho de petici&#243;n 2013, 00003558 y 3559 que no nos han dado
respuesta la direcci&#243;n de Planeaci&#243;n, necesitamos un poco m&#225;s de
acompa&#241;amiento del &#193;rea Metropolitana, si tienen amigos en el &#193;rea
Metropolitana que por favor se haga un poco ver sobre todo en el tema de
situaci&#243;n de quebradas.
Gracias a Metrorr&#237;o ha estado un poco presente en el tema de la quebrada la
Arenera, pero necesitamos m&#225;s acompa&#241;amiento, la EDU ha estado en el
territorio haciendo con nosotros diagn&#243;sticos participativos, pero necesitamos
muchas cosas m&#225;s de fondo para poder que el debate se nutra del POT con las
comunidades.
Estamos pensando al rev&#233;s primero hablamos con los grandes empresarios y
despu&#233;s hablamos con las comunidades, necesitamos es que primero
hablemos con las comunidades con los due&#241;os del territorio para que veamos
cuales son los sue&#241;os, para que los empresarios, los comerciantes y los dem&#225;s
puedan directamente mirar esos sue&#241;os y proyectar esas necesidades de la
comunidad realmente tener relevancia dentro del tema del POT.
Estamos es trabajando al rev&#233;s empecemos con las comunidades de base, a
trabajar el tema del POT, much&#237;simas gracias y espero que todos los
involucrados en esta gesti&#243;n del desarrollo territorial est&#233;n mucho mas activo,
Planeaci&#243;n necesitamos que este arriba en la legalizaci&#243;n de nuestras
comunidades ya</speech><speech by="#euniceperez" startTime="2013-07-27T00:00:00">He venido aqu&#237; con la necesidad de ver como est&#225;n organizando todo el POT,
pero mire por ejemplo el Isvimed, me parece una injusticia de que dan una
ayuda de 8000.000 para un mejoramiento de vivienda y en este momento
solamente le est&#225;n haciendo mejoramiento por 4.000.000 porque lo otro toda la
administraci&#243;n se lo lleva en gastos.
A mi me parece una injusticia donde la gente toda esta contenta por este
mejoramiento que le van hacer, espero que miren bien esto haber que pueden
hacer sobre este caso.
Vengo con la inquietud, tengo un lote en la Junta de Acci&#243;n Comunal Santa
Cruz y no me le hacen nada que por que es propiedad de la junta de acci&#243;n
comunal, pero eso no me parece injusto porque este lote es de la junta pero
para un bien de la comunidad.
Nosotros este lote lo hemos conseguido para hacer una placa polideportiva,
tenemos muchos j&#243;venes, muchos ni&#241;os en alto riesgo de drogadicci&#243;n y no
tiene en donde hacer un deporte.
Estado pidiendo en muchas partes, he bregado abrir muchas puertas, todo el
mundo me lo ha negado que porque es propio de la junta; por lo tanto espero
que ustedes aqu&#237; reunidos me hagan una colaboraci&#243;n para ver que hacemos
con el, as&#237; sea una placa polideportiva o un gimnasio al aire libre.
En realidad estamos muy necesitados sobre esto, a ustedes se lo dejo en
consideraci&#243;n de que puedan hacer por el barrio, por todos los ni&#241;os
especialmente.
Tenemos un problemita en la quebrada la Rosa esta quebrada ya tiene
estudios, pero desde la 43 A hasta la 45 A, no nos le han hecho nada todav&#237;a,
hace 2 a&#241;os que no hemos podido todav&#237;a hacerle un mejoramiento a este
quebrada, vemos que el POT todo mienta de quebradas y todo, esta quebrada
no la mientan, por lo tanto esperamos que nos conviden esto.
En el lote que tengo en este momento tengo una demanda, que tristeza que me
toque a mi como Presidenta que yo no fui la que hice los da&#241;os de eso, por que
hay una viviendas que est&#225;n perjudicadas por este lote, porque le est&#225;
entrando, si llueve todo se les vuelve la casa nada ya tienen la casa las se&#241;oras
las vecinas no les quito la raz&#243;n que me all&#225; demandado.
Tengo una cita para el 5 de agosto para poder acudir all&#225; haber que debo de
hacer, haber ustedes que me pueden ayudar, es ustedes pongo todo mi
problema</speech><speech by="#jorgegaviria" startTime="2013-07-27T00:00:00">Mi nombre es Jorge Alberto Gaviria, represento la acci&#243;n comunal Enciso
Praga, soy l&#237;der comunitario y soy de la junta directiva de la acci&#243;n comunal,
soy delegado.
La problem&#225;tica del sector es la siguiente, una de las necesidades mas b&#225;sicas
de la comunidad donde todo el a&#241;o y especialmente cuando entra el invierno es
en el barrio la Finquita, este es un sector de barrio el Enciso parte baja, eso es
en la Carrera 59 con la 29 pr&#225;cticamente es lo que llamamos nosotros la Iglesia
Divino Jes&#250;s de Praga.
Es en un sector pr&#225;cticamente que estamos en un proceso de legalizaci&#243;n
desde hace varios a&#241;os, pero que gracias a Dios la funcionaria Maritza del
Isvimed yo le hice el acompa&#241;amiento, hicimos la visita en el sector, estamos
en el proceso de legalizaci&#243;n y hemos hecho visita a muchas viviendas entre
esa esta la m&#237;a.
Somos alrededor de 350 o 400 viviendas que estamos en ese proceso, el sitio
de ubicaci&#243;n es la acci&#243;n comunal, precisamente all&#225; tenemos las oficinas de
ellas atendiendo a la comunidad y con el apoyo m&#237;o y de la gente del sector.
La necesidad que tenemos all&#225;, es primero que todo cuando se recrudece el
invierno hay un deslizamiento que hay all&#225; o que hubo, necesitamos que el
funcionario del Dagred nos acompa&#241;e con la entamborizaci&#243;n de las quebradas
la Aguadita y la Loca.
Hacerle un acompa&#241;amiento a los habitantes de ese sector para que adelante
proyectos productivos y evitar esos deslizamientos que cada a&#241;o, inclusive
hace varios a&#241;os hubo calamidad tuvo un deslizamiento y tapo varias viviendas,
no queremos que ocurra lo mismo, la direcci&#243;n es Calle 59 C con la 29-46 int
306.
Necesitamos, meti&#233;ndole un poquito de seguridad, que los cuadrantes siempre
est&#233;n contantes por que es que van una sola ves y ya se demoran 2 o 3 horas
en caso de que ocurra alguna necesidad, no queremos que nuestro sector siga
presentando un alto &#237;ndice de inseguridad.
Intervino el se&#241;or Huberney Zabala:
Buenas mi nombre es Huberney Zavala Presidente de la Acci&#243;n comunal del
barrio Medell&#237;n Sin Tugurios, conocido popularmente como barrio Pablo
Escobar.
Lo siguiente doctor Gil de Dagred usted nos habla de la ocupaci&#243;n ilegal que se
da en muchos espacios que ustedes nos perjudican, Doctor vea uno de los
principales insumos que tiene el Siata es la denuncia de nosotros la comunidad
es el primer insumo que tiene, por que nosotros no denunciamos, no contamos
ustedes no sabe que esta pasando.
Comienzo por ac&#225;, esto ocurre por falta de autoridad solamente por eso, en
este momento en tiempo real ma&#241;ana hay convite, se esta construyendo sobre
la quebrada la Milagrosa unos puentes, como nosotros estamos cerquita de la
UPB cortamos la madera, all&#225; se tira en cima de la quebrada y se hacen casas
en cima.
Quien dice alguna cosa no hay autoridad que diga nada, por mas que nosotros
denunciamos nadie hace nada, entonces doctor si quiere le doy la direcci&#243;n
Carrera 26 C entre Calle 37 y 40 y saben por que lo est&#225;n haciendo, por que
esa gente ya est&#225;n listos para que dentro de 2 a&#241;os los reubiquen y les den
casa.
Mire ahorita dec&#237;a el doctor Boh&#243;rquez que esto lo hace la gente ilegal, los que
est&#225;n haciendo eso all&#225; no son ilegales son gente legal, no son los bandidos
son la gente ilegal que est&#225;n haciendo eso, por que como no hay autoridad la
gente legal se tiene que volver ilegal hay falta autoridad, eso sobre la quebrada
la Cangrejita o la Milagrosa.
Segunda cuestioncita, es que nosotros tenemos un problema all&#225; muy grande,
aqu&#237; esta el doctor Gabriel Marulanda es del Isvimed muy buen funcionario
est&#225;n legalizando el barrio y resulta que una gran cantidad de casas nos se han
podido legalizar que por que hay una quebrada &#193;vila 1 y &#193;vila 2 y nosotros
llevamos all&#225; 29 a&#241;os desde que Pablo Escobar nos dio las casas y no
conocemos las quebradas, ya las quebradas no existen.
Sabe a mi que me dec&#237;a un Concejal en estos d&#237;as de aqu&#237; de la Alcald&#237;a, no
seguramente Pablo Escobar las enterr&#243; para que nos las vieran, all&#225; quebradas
no hay y entonces usted tiene el problema de que yo me mantuviera
molest&#225;ndolo en compa&#241;&#237;a del concejal Jes&#250;s An&#237;bal Echeverri y es que
Planeaci&#243;n, yo me imagino que eso fue un error cartogr&#225;fico de hace 50 a&#241;os
que dijeron que hab&#237;a quebradas y no las hay.
El barrio hoy se parece a la foto que mostr&#243; el doctor Rober de Bolivia as&#237; se
parece saturado de casas y ninguna obra de infraestructura f&#237;sica no hay
canchas, escuelas, colegios, parques no hay nada esa foto es muy real ya esa
foto hace parte de nuestra ciudad.
Le reitero la invitaci&#243;n a que participen y nosotros estamos dispuestos a
entregar una propiedad que tiene la acci&#243;n Comunal para que empiecen hacer
obras all&#225; en el POT, nosotros se los entregamos a cambio de que no nos den
nada, la entregamos tenga le damos los papeles para que le Municipio haga
obras all&#225;.
Mire que estamos pidiendo pero estamos ofreciendo lo poco que nosotros
tenemos, pero si le pedimos como nosotros fuimos ilegales desde un principio,
nosotros nos hemos conocido desde la ilegalidad estamos cansados ya de ser
ilegales, pero necesitamos que ustedes ejerzan autoridad sobre nosotros</speech><speech by="#yamilesanchez" startTime="2013-07-27T00:00:00">Primero que todo darle gracias a Dios hoy por permitirme estar hoy aqu&#237;
presente, gracias a todo los Concejales que de alg&#250;n modo han tenido que ver
y han ayudado en los procesos de nuestro sector barrio Colinas de Enciso parte
alta, Dios los bendiga por todo el apoyo que nos han brindado.
Yo quisiera el d&#237;a de hoy solicitar y abogar un poquito al Isvimed el barrio
Colinas de Enciso, seg&#250;n ello no tienen ning&#250;n derecho de titulaci&#243;n de predios
solamente aparecieron 30 viviendas seg&#250;n ellos.
Nosotros nos dimos a la tarea de ir casa por casa a solicitar cuenta de servicio
de cada vivienda, por que si existen; existen entre 400, 500 viviendas si no son
mas que est&#225;n en necesidad de titulaci&#243;n de predios, en principios por que eran
predios de la junta de acci&#243;n comunal, nosotros hablamos y dijimos, nosotros
sedemos todo esto al Municipio para que nos puedan colaborar y apoyar en
este proceso.
Estamos en el proceso de la recolecci&#243;n de cunetas de servicios para
demostrar que si existen las viviendas, que estamos en zona de riesgo si puede
ser que all&#225; viviendas que est&#233;n construidas en zona de riesgo, pero yo me
pregunto, zona de alto riesgo y hay un Colegio de Calidad, el Colegio de
Calidad de Llanaditas muy grande y construido all&#237; encima de nosotros y el cual
nos esta causando un gran perjuicio.
Porque construyeron un poso s&#233;ptico el cual nos perjudica todas las viviendas
que hay alrededor de la quebrada, son mas de 150 viviendas que hay all&#237;
construidas y que d&#237;a a d&#237;a tenemos que vivir llenos de zancudos, malos olores,
los ni&#241;os llenos de enfermedades que pasa hay si somos zona de alto riesgo
para unas cosas y para otras no.
El barrio Colinas del Enciso parte alta solamente existe de nombre, nosotros
solicitamos a los Concejales al Municipio que por favor no nos tengan como una
isla perdida, que miren las diferentes necesidades que hay en nuestro sector,
que por favor no nos dejen a un lado tanto en la titulaci&#243;n de predios como en lo
social.
Por que solamente existimos para que la fuerza p&#250;blica vaya y nos aporree los
j&#243;venes de la comuna y nos extorsionen, porque estamos siendo extorsionado
los j&#243;venes, llega la polic&#237;a y por cualquier motivo les solicita dinero a los
X o Y&#8221; raz&#243;n.
X o Y&#8221; raz&#243;n.
Intervenci&#243;n del se&#241;or Salvador Garc&#237;a:
Agradecemos a ustedes por esta oportunidad que nos brindan como
comunidad hay varias cosas puntuales entre ella tenemos lo siguiente:
El a&#241;o pasado hubo una reuni&#243;n en Manzanares para la b&#250;squeda de la
legalizaci&#243;n de los predios, todos acudimos masivamente, nos anotaron no
dijeron en los 3 primeros meses del pr&#243;ximo a&#241;o le solucionamos o buscamos
la forma viable de c&#243;mo arreglar.
Pasaron los meses, pasaron los d&#237;as y nos sentimos enga&#241;ados todos los de la
comuna 8 de la Administraci&#243;n, por que all&#237; nos dijeron que 3 mese y nada,
despu&#233;s fue le Isvimed all&#225; a Colinas del Encizo, le agradecemos por ese gran
esfuerzo pero a estas alturas de la vida todo se quedo como en el limbo.
Esperamos que la administraci&#243;n los concejal eso quien sea nos ayude a la
legalizaci&#243;n de todos estos predios por que somos seres humanos, en el caso
de nosotros llevamos mas de 20 a&#241;os all&#237;.
Respecto a la contaminaci&#243;n del Colegio Joaqu&#237;n Vallejo Arbel&#225;ez, desde hace
mucho tiempo cuando el Colegio lo estaban construyendo fuimos como
comunidad, hicieron un poso s&#233;ptico y cada vez que sucede el desfogue es un
olor nauseabundo que contamina todo, eso se va quedando y as&#237; se quedo, ese
zancudero, mosquitos enfermedades en ni&#241;os, en las personas esperamos que
este es un problema de salud un problema comunitario.
Respecto a los abusos de autoridad contra los j&#243;venes a sucedido como en
algunos casos que han sido denunciados llega la polic&#237;a encuentra aun joven
ah&#237; y de una vez empieza atropellarlo sin estar haciendo nada hay testigos se
han puestos las denuncias todo se queda como en veremos, eso hay que
replantearlo por que nuestros j&#243;venes son j&#243;venes sanos que viven hay y se
hace este atropello.
Finalmente arriba en colinas del Enciso parte alta nos falta la terminaci&#243;n de
una placa que es como la cara del barrio esperamos que esto se agilice y
finalmente oportunidades para los j&#243;venes hay mucho desempleo falta de
capacitaci&#243;n oportunidades y cuando se hace un trabajo se viene gente de otra
parte, si le dan alguito por hay alguien es trabajo bajo y eso lo aburren r&#225;pido
para que se salga.
Esperamos que se de mas oportunidad a nuestros j&#243;venes de capacitaci&#243;n, que
se reval&#250;e lo que es esa zona de lato riesgo y vaya gente que estudio geolog&#237;a
y averig&#252;e que en realidad no es as&#237; como se exagera</speech><speech by="#ivansaldarriaga" startTime="2013-07-27T00:00:00">Yo Iv&#225;n Saldarriaga del Barrio el Salado parte alta, tengo muchas inquietudes
en base a la Administraci&#243;n Municipal.
Nuestro barrio esta declarado en zona de alto riesgo en su mayor&#237;a, existe
disque un estudio muy minucioso el cual con este estudio que se le ha hecho al
barrio ya puede salir de alto riesgo como intervenir lo que son las
canalizaciones, aguas negras, toda estas cosas que tiene un costo
aproximadamente de 3.500 millones nos dice el ingeniero que le hizo este
estudio a nuestro barrio.
Pero lo triste es que vamos haber y dicen que no hay disque plata, que no hay
plata para sacar al barrio de alto riesgo y uno lo dice como l&#237;der comunitario lo
dice con mucha tristeza y le da mucha tristeza la Administraci&#243;n Municipal, por
que a todas las entidades donde uno llega no hay plata, no hay plata para nada.
Como quieren que un l&#237;der de un barrio saque adelante un barrio si es que no
hay plata, yo siempre veo en todas partes el Concejo de Medell&#237;n le aprob&#243; al
Alcalde catorce millones punto cinco para el desarrollo de este cuatre&#241;o y
entonces donde esta la plata, en que la piensan invertir, ser&#225; que a nosotros las
comunidades mas necesitada no nos van a invertir, ser&#225; que no nos tienen en
cuenta.
Esto se lo pedimos muy claro al Concejo de Medell&#237;n, para que al se&#241;or Alcalde
le diga que los barrios de la comuna 13 es a la que hay que invertirle, no
podemos decir que no hay plata ya la Administraci&#243;n Municipal tiene un
presupuesto bastante alto para invertir y estamos esperando que no los
inviertan a nosotros, por que nosotros somos los mas necesitados de la ciudad</speech><speech by="#davidpatino" startTime="2013-07-27T00:00:00">Yo quiero de parte de la comunidad un aplauso muy grande para la ciudad mas
innovadora Medell&#237;n.
La ciudad que es innovadora ser&#225; solamente el Centro de la ciudad de
Medell&#237;n, por que las zonas altas de la ciudad de Medell&#237;n no la hemos
caminado como tenemos que caminarle los 21 Concejales de este corporado
tan importante que es el Concejo de Medell&#237;n.
Tan poco la han caminado en su gran mayor&#237;a los funcionarios p&#250;blicos de esta
ciudad, por que la ciudad mas innovadora no tiene que tener un cord&#243;n de
miseria en toda la parte alta donde la gran mayor&#237;a de su poblaci&#243;n es estrato
0,1, desplazada, vulnerable, con cantidad de necesidades, pero que
desafortunadamente no son atendidas.
Eso se llama una ciudad innovadora donde hoy en pleno 2013 todav&#237;a vemos
gente muri&#233;ndose de hambre y gente que sale a la calle a pedir comida para
llevarle a sus hijos que comer, esa es la ciudad m&#225;s innovadora que tenemos.
Ahora se no viene el tema del POT (plan de ordenamiento territorial), el d&#237;a de
ayer salio en el Colombiano un titular que dec&#237;a 12.000 habitantes de la comuna
8 no cuentan con agua potable y eso somos nosotros.
Ustedes saben se&#241;ores Concejales que el agua que nos tomamos es agua
contaminada con materia fecal, donde la gente va y se ba&#241;a, ba&#241;a al perro
entre otras necesidades.
Pero lo mas triste es que ese proyecto ya se la han invertido diez mil millones
de pesos, que el se&#241;or Alonso Salazar en su Plan de Gobierno dejo para esta
obra y que algunos de ustedes se&#241;ores Concejales hoy reelectos agradecerle
enormemente nos apoyaron para que esto se diera.
Se pone uno a pensar a&#241;o y medio despu&#233;s de esa Administraci&#243;n esas 12.000
personas siguen tomando agua contaminada, el se&#241;or Alcalde no le apuesto
una palada de tierra a este acueducto a este alcantarillado y hablamos de
ciudad innovadora, del POT donde tenemos mas de 4.000 viviendas que hoy
son mal llamadas zonas de alto riesgo, que desafortunadamente no se
encuentra incluidas en el Plan De Ordenamiento Territorial.
Yo los invito muy amablemente se&#241;ores Concejales para que estos debates que
comienzan, nos empecemos a tocar y lleguemos donde tiene que llegar la
ciudad innovadora, es que la ciudad innovadora no es solamente el Centro,
Laureles, la America, el Poblado, la ciudad es todo Medell&#237;n incluyo los barrios
populares de estrato cero que pagamos impuestos de esta ciudad.
Le pagamos impuesto a la ciudad de Medell&#237;n y somos de estratos 1, utilizamos
el transporte de la ciudad de Medell&#237;n entre otras necesidades, somos parte de
esta ciudad, yo los invito muy amablemente ha barrios como Llanaditas, Altos
de la Torre, Pacifico, las Golondrinas, Colinas de Enciso a 15 minutos del
Centro y mal llamado en zona de riesgo.
Comunidad que ni siquiera cuenta con agua, que tiene una Pila para abastecer
toda sus familias, una Pila comunitaria a 15 minutos del Centro de la ciudad de
Medell&#237;n, Llanaditas y sus sectores est&#225;n a 20 minutos no mas y no contamos
EPM y la
EPM y la
Administraci&#243;n Municipal luz de la calle oscuridad de la casa</speech><speech by="#ivangiraldo" startTime="2013-07-27T00:00:00">H&#233;ctor Iv&#225;n Giraldo Presidente de la Junta de Acci&#243;n Comunal del Barrio 13 de
Noviembre.
Para decirles que en mi concepto de alto riesgo es simplemente un sofisma de
distracci&#243;n para separar la pobreza de la opulencia, es una forma de decirle a
los pobres no avancen mas y los ricos bien pueden aprovechen.
Cuando llego el Presupuesto Participativo empezamos hacer unos estudios
microgeol&#243;gicos en algunos sectores y con sorpresa hemos encontrado que no
son zonas de alto riesgo, simplemente estaban discriminadas como zonas de
alto riesgo.
Esos estudios mostraron que los resultados son parcializados dependiendo la
conveniencia y la necesidad que tenga cada funcionario, all&#225; van y hacen
cualquier obra y si es de alto riesgo o no es alto riesgo les importa un carajo
pero las hace.
Pero cuando el pobre solicita una cosa pide lo que sea, inmediatamente le
dicen no es posible por que es zona de alto riesgo, a 40 metros de la v&#237;a vive
una familia con 2 inv&#225;lidos, tiene que subir escarbando la tierra, hemos
solicitado material por convite, hemos solicitado que nos arreglen las escalas,
hemos solicitado de todo y la respuesta es no es que all&#225; no se puede, es zona
de alto riesgo.
Ese invalido tiene que subir como un gusano escarbando la tierra, para llegar a
la v&#237;a por que simplemente la Administraci&#243;n, no es zona de alto riesgo.
Legalizaciones para que llevan legalizaci&#243;n a un barrio de estos si el 90% de las
casas es zona de alto riesgo, consideren eso</speech><speech by="#unknown" startTime="2013-07-27T00:00:00">Yo voy hacer mas que todo una reflexi&#243;n, de pronto no le ira a gustar o les
gustara mucho, pero lo que yo pienso hay que decirlo porque o sino me asfixio.
Vea nosotros cuando hay votaciones elegimos Presidentes, Concejales,
Diputados, Ediles, Cabildantes, Senadores y &#191;C&#243;mo para que creen ustedes
que nosotros los elegimos? Nosotros los elegimos a ustedes para que entre
todos hagan una bola de fuerza p&#250;blica, positiva y para que se vayan a vivir
bueno ustedes y nosotros con ustedes.
Pero no es que un grupo de ustedes se van a vivir bueno y a nosotros que nos
lleve el berraco, toda esta fuerza positiva la hacen como cuando los soldados
van a la guerra pujantes con paso firme y con idea de ayudar a toda su
comunidad que los sube a esos puestos.
No es para que ustedes coman caviar solitos, es para que nos den a nosotros el
chicharroncito, los frijolitos, el arrocito, el huevito y el juguito en nuestra mesa y
que comamos huesitos, nosotros no alcanzamos caviar pero comemos huesito
y que no nos falte.
Pero como les parece que un proyecto que empez&#243; hace 10 a&#241;os, con el adulto
mayor que les dan un subsidio, porque eso lo subi&#243; Samper y lo ten&#237;an todo
quietecito, calladito y por de bajito, hasta que yo con Jes&#250;s An&#237;bal Echeverri lo
sacamos a flote y ha fuerza de dificultades empezaron a darle a los adultos
mayores 150.000 pesitos hace 10 a&#241;os y resulta que en vez de aumentarle y
mejorarle la calidad de vida al adulto mayor vamos para atr&#225;s, porque tenemos
una casa de 10 millones no nos dan subsidio.
Fanny/acta 303 -3 /s&#225;bado 27 julio
Yo tengo una casa de 10 millones de pesos y hace 20 a&#241;os no trabajo porque
no puedo por mi discapacidad y por eso me quitaron el subsidio e igual a
cantidad de adultos mayores tambi&#233;n.
En mi comuna falta el mejoramiento de calidad de vida del adulto mayor.
Preparar a los j&#243;venes que se est&#225;n prostituyendo no tienen m&#225;s que hacer
porque la Polic&#237;a los mete a la c&#225;rcel, los aporrea, los ataca y porque las
familias no tienen que comer y los echan para la calle y ellos tienen que irse a
fumar marihuana y a pasar todo un d&#237;a en la calle y llegar a media noche a la
casa a que les den una paliza y dormirse muertos de hambre.
&#191;Qu&#233; tienen que hacer estos pobres? Robar, matar y hacer de todo para poder
comer un pan con gaseosa.
Esta es una reflexi&#243;n y perdonen lo pesado pero es la verdad</speech><speech by="#mariadelcarmenserna" startTime="2013-07-27T00:00:00">Ustedes saben la problem&#225;tica del sector Altos de la Virgen que hace mucho
tiempo estamos tratando que nos mire la Administraci&#243;n Municipal porque a
todo nos le ponen traba.
Desde el 2005 venimos trabajando con PP y cada que vamos a participar nos
dicen que no tenemos derecho a nada porque pertenecemos a San Crist&#243;bal.
Como vamos a pertenecer a San Crist&#243;bal sabiendo que pertenecemos m&#225;s a
la comuna 13 y hemos participado desde el 2005 en la comuna 13 no en San
Crist&#243;bal. Porqu&#233; subimos a San Crist&#243;bal y lo primero que nos dijeron fue que
all&#225; no hab&#237;a presupuesto para nosotros.
El 24 de junio les envi&#233; una carta a los 21 concejales porque necesito que nos
apoyen los barrios m&#225;s marginados porque la Administraci&#243;n Municipal le pone
a uno las trabas que quiere.
Esta semana me llamaron del comit&#233; de PP diciendo que Altos de la Virgen
ten&#237;a que buscar los recursos arriba en San Crist&#243;bal o en la Gobernaci&#243;n.
Desde el 2005 el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez viene con las
comisiones accidentales en nuestro sector, &#233;l es quien nos brinda el apoyo all&#225;
en el barrio y por eso les pido de antemano que nos apoyen para que entremos
en ese Plan de Ordenamiento Territorial</speech><speech by="#berenicemontoya" startTime="2013-07-27T00:00:00">Quiero saber como es el cuento del Plan de Ordenamiento Territorial porque se
dice que Juan Pablo II, 8 de Marzo, Brisas de Oriente, estamos en zona de
alto riesgo, nosotros sabemos que somos de alto riesgo pero queremos saber
como es el cuento del Plan de Ordenamiento Territorial porque la EDU es una,
el Plan de Ordenamiento Territorial es otra y as&#237; nos van llevando hasta
meternos el gol.
No nos han puesto gas, no nos mandan a hacer nada porque estamos en zona
de alto riesgo y quiero que nos hagan una reuni&#243;n a toda la comunidad para ver
como es el cuento del Plan de Ordenamiento Territorial</speech><speech by="#miriambetancur" startTime="2013-07-27T00:00:00">Represento la comunidad del barrio Belalc&#225;zar con el cargo de vicepresidente
de JAC. Tenemos puntos clave para esta comunidad como es retomar el
centro de equilibrio del norte que consiste en la construcci&#243;n de la cancha y
parque recreativo, que servir&#225; a todo el sector de la parte baja de la comuna 5.
La legalizaci&#243;n de los predios faltantes en este mismo sector de Casa Loma del
barrio Belalc&#225;zar.
El mejoramiento de las viviendas para todo el barrio. La construcci&#243;n de la
cubierta de la cancha de la instituci&#243;n educativa Sebasti&#225;n de Belalc&#225;zar para
que esta instituci&#243;n realice actividades f&#237;sicas, recreativas y culturales.
Tenemos la terminaci&#243;n de la calle 103 E, sector Reto&#241;al que conecte este
barrio con la calle de la Paralela bajando por este sector.
El mejoramiento de las quebradas la Tinaja y la Moreno tambi&#233;n bajando por
estos mismos sectores, Reto&#241;al y Caribia.
Ratificar la Feria de Ganado como Patrimonio de la Humanidad porque ha sido
la mayor fuente de empleo de todos los barrios aleda&#241;os y tambi&#233;n es una
fuente de seguridad alimentaria.
Esto ser&#237;a lo que tenemos pendiente para esta comunidad. Gracias</speech><speech by="#luzmarinapatino" startTime="2013-07-27T00:00:00">Soy representante de la OPV Por un Futuro Mejor. Queridos concejales hoy
estoy extra&#241;ada porque se supone que cuando hay revisi&#243;n del Plan de
Ordenamiento Territorial los que debemos estar participando somos las
comunidades.
Hoy hay un debate donde se est&#225; pr&#225;cticamente buscando organizar todo lo
que es la ciudad y ve uno pocas personas de la comunidad.
&#191;D&#243;nde est&#225;n las organizaciones sociales, las personas que pueden ser
beneficiadas o afectadas con este Plan de Ordenamiento Territorial?
Como OPV no hemos sido invitados y somos una parte la ciudad que ha venido
buscando la soluci&#243;n de vivienda a todas las familias m&#225;s vulnerables de la
ciudad.
&#191;Qu&#233; han hecho con esta revisi&#243;n? &#191;D&#243;nde estamos las Organizaciones
Populares de Vivienda? &#191;Qui&#233;nes est&#225;n hoy? Hoy est&#225;n las entidades privadas
que vienen construyendo los cinturones verdes, mientras nosotros tenemos
miles de problemas para acceder a un terreno para poderle dar una vivienda
digna a nuestras familias.
Hoy el nuevo decreto 075 nos est&#225; dejando con las manos vac&#237;as, todas estas
familias que hoy ten&#237;an un sue&#241;o de tener una vivienda propia se les est&#225;
viniendo abajo.
Hablan de las falsas VIP pero miren de donde son mientras que las nosotros
que tenemos unos proyectos hace dos y tres a&#241;os tratando de sacarlos
adelante est&#225;n estancados.
Por eso la petici&#243;n como Organizaciones Populares de Vivienda es estar
incluidos en el Plan de Ordenamiento Territorial</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-07-27T00:00:00">Este es un debate para hacer observaciones como debe discutirse el Plan de
Ordenamiento Territorial pero este no se est&#225; aprobando hoy ni es un acuerdo
que est&#233; presentado a la Administraci&#243;n Municipal es un proyecto que apenas
est&#225; en construcci&#243;n por parte de la Administraci&#243;n Municipal para ser radicado
si &#193;rea Metropolitana y Corantioquia entregan los conceptos a tiempo para ser
presentados en el mes de octubre.
O sea que no hay proyecto de modificaci&#243;n de Plan de Ordenamiento Territorial
por lo tanto mi querida amiga de las Organizaciones Populares de Vivienda hoy
no se est&#225; aprobando ni discutiendo documento de Plan de Ordenamiento
Territorial porque todav&#237;a no lo han presentado al Concejo.
Lo segundo es que el Plan de Ordenamiento Territorial que est&#225; estudiando la
Administraci&#243;n Municipal tiene que leer toda la problem&#225;tica social, urban&#237;stica,
de mejoramiento que hay en los sectores populares y de clase alta porque el
por regula las normas de todos los estratos.
Sin embargo hay gente que ha hecho pol&#237;tica ocho a&#241;os dici&#233;ndoles a las
comunidades y no me refiere a ninguno en particular del Concejo pero si en la
campa&#241;a pasada hab&#237;a mucha gente de los 380 candidatos dici&#233;ndole a la
gente que con el Plan de Ordenamiento Territorial le arreglaban el mundo.
El Plan de Ordenamiento Territorial son normas, regulaciones, son para donde
se dirige, como se construyen, que se construye en un sector, que no se puede
construir pero el Plan de Ordenamiento Territorial no hace obras, por tanto decir
que se meta en el Plan de Ordenamiento Territorial el sendero, el agua potable
para tal vereda, as&#237; la gente cuando vamos a las comunidades a discutirlo digan
que en una comuna lo que falta es agua potable, eso no lo aprueba el Plan de
Ordenamiento Territorial. Lo &#250;nico que dice es cu&#225;les son las normas y hasta
donde se puede construir en lo urbano, donde empieza lo rural, qu&#233; puede ser
geol&#243;gicamente inestable y por lo tanto poner en riesgo la vida de las personas
o que se puede recuperar, pero eso que queda en la norma posteriormente es
el Plan de Desarrollo de este Alcalde o cualquiera el que entra a desarrollar o
no las obras.
Mucha gente por desinformaci&#243;n cree que una vez sancionado el Plan de
Ordenamiento Territorial se resolvi&#243; los problemas de la ciudad pero a estos
hay que invertirles a&#241;os y recursos como lo planteaba alguien.
Esa observaci&#243;n es buena hacerla para que cuando Planeaci&#243;n vaya a cada
comuna y luego reunirse tem&#225;ticamente con sectores que tienen intereses
leg&#237;timos pero que no necesariamente es el inter&#233;s del resto de la ciudad, como
por ejemplo los constructores que en sus intereses leg&#237;timos muchas veces no
coinciden con los intereses del resto de la comunidad,
En ese orden de ideas es plantear que las comunidades en su territorio
transmitan a Planeaci&#243;n antes que Planeaci&#243;n le presente al Concejo la
problem&#225;tica que por Plan de Ordenamiento Territorial se podr&#237;a regular para
que posteriormente con inversiones presupuestales o de planes de desarrollo
se puedan resolver.
Cuando discutimos el Plan de Ordenamiento Territorial en el 2006 en algunas
comunidades a la hora de intervenir dec&#237;an que les hab&#237;an quitado el Sisb&#233;n,
que en realidad era un problema real pero que no tiene nada que ver con el
Plan de Ordenamiento Territorial.
Que estaban en el club de la tercera edad y les quitaron el subsidio. Es un
problema grave que uno lo siente, la persona que tome el micr&#243;fono tiene
derecho a plantear su problema pero debe mirar que sea de Plan de
Ordenamiento Territorial.
Planeaci&#243;n tiene que ser capaz de leer unas realidades. Santo Domingo Savio
tiene una zona que es comercial y sigue apareciendo por Plan de Ordenamiento
Territorial como si fuera residencial y hay que leer eso para la modificaci&#243;n de la
norma.
Con seguridad en cada barrio encontraran unos sectores que se llenaron de
negocios y que no tienen licencia para ese negocio aunque sean l&#237;citos que
muchas veces se requieren en una comunidad pero que no tienen permiso.
En el Triunfo hay un sector que parece un pueblo, tiene de todo tipo de
negocios y aparece como zona residencial y por lo tanto no podr&#237;a estar la
cafeter&#237;a, no podr&#237;a estar el almac&#233;n.
El bulevar de Castilla todo mundo sabe que es comercial y por Plan de
Ordenamiento Territorial aparece como residencial.
En las Brisas est&#225; limitado construcciones hasta tres pisos si se pudiera
construir cuatro o cinco pisos, todo eso es lo que se regula en el Plan de
Ordenamiento Territorial, cu&#225;l es la densidad a utilizar, donde puede ir una
funeraria, una antena de radio, una cantina pero no los otros problemas que si
est&#225; bien exponerlos no hacen parte de la discusi&#243;n del Plan de Ordenamiento
Territorial.
Por tanto invito a Planeaci&#243;n a las discusiones con cada comunidad para que
cuando traigan el proyecto ese proyecto haya le&#237;do tanto la realidad de c&#243;mo
est&#225; tejida la ciudad que sea f&#225;cil la discusi&#243;n por parte del Concejo aunque el
Concejo tambi&#233;n se compromete a ir a cada comuna con el texto radicado por
parte de la Administraci&#243;n Municipal</speech><speech by="#yeffersonmirandabustamante" startTime="2013-07-27T00:00:00">Presidente, tengo una reuni&#243;n programada con Asoalpujarra desde hace 20
d&#237;as y debo retirarme del recinto</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-27T00:00:00">Insisto que jur&#237;dicamente la Administraci&#243;n tiene un tiempo para presentar el
Plan de Ordenamiento Territorial y digo que si pueden hacerlo en diciembre
para discutirlo en enero y febrero porque hemos visto como en otras
intervenciones la planeaci&#243;n no solo est&#225; en cabeza de Planeaci&#243;n Municipal.
Escuch&#233; al doctor Fabio Humberto Rivera y estoy de acuerdo con &#233;l que el Plan
de Ordenamiento Territorial no sirve para remedio pero en lo que nos convocan
hoy que es en el mapa de riesgos creo que hay que esperar que se definan
alternativas de orden nacional y si se pueden ayudar a construir esas
alternativas mucho mejor.
Nosotros tenemos unas zonas que tenemos obligaci&#243;n despu&#233;s de pasar por
las comunidades de saber cu&#225;les son las condiciones del riesgo y en ellas hay
que precisar si se puede o no mitigar y qu&#233; obras de mitigaci&#243;n se hacen y tiene
que definirlo el Plan de Ordenamiento Territorial pero para conocer el riesgo hay
que hacer estudios y en ninguna de las exposiciones he escuchado por parte de
la Administraci&#243;n Municipal qu&#233; recursos se tienen para hacer esos estudios
porque s&#233; que son costosos y conozco que son una obligaci&#243;n legal, y la
Administraci&#243;n no nos ha dicho y hay que dejar unos recursos que son
supremamente importantes.
Hay zonas que tienen antecedentes de desastres por lo tanto esas zonas donde
haya personas all&#237; hay obligatoriedad de trasladarlas, por eso es que creo que
ac&#225; se necesita un decreto de orden nacional.
Para trasladarla no es f&#225;cil, pero hay que aprovechar ese terreno para espacio
p&#250;blico pero como no hay control ese terreno es invadido nuevamente porque
aqu&#237; los mismos l&#237;deres que conocen las comunidades; por eso digo que la
pedagog&#237;a en la que debe inmiscuirse la pol&#237;tica deviene de las comunidades
fundamentalmente.
Estoy de acuerdo con la academia pero la pedagog&#237;a de lo que hay que hacer
se tiene que tomar de quien vive en el sector.
El nuevo Plan de Ordenamiento Territorial tiene que traer las zonas de
reasentamiento, donde se pueden llevar o no las redes de acueducto y eso
debe aparecer en el Plan de Ordenamiento Territorial, me da pena con el
discurso del concejal Fabio Humberto Rivera Rivera que dice que algunas
cosas no se determinan, lo mismo que muchos negocios, bulevar de Castilla,
que algunos negocios no tienen la medida pero han estado toda la vida ah&#237; y el
Plan de Ordenamiento Territorial tiene que legalizar esos negocios.
Cuando hay reasentamiento las zonas aleda&#241;as se deterioran y el Plan de
Ordenamiento Territorial tambi&#233;n tiene que contemplar qu&#233; hay que hacer con
eso.
Por eso le dec&#237;a al doctor Jorge P&#233;rez sin fundamentarle en ninguna teor&#237;a,
aqu&#237; tenemos un modelo que es el japon&#233;s y est&#225; reventado, o nos apropiamos
del modelo espa&#241;ol u otros modelos porque el Plan de Ordenamiento Territorial
debe definir qu&#233; va a hacer.
Si usted se re&#250;ne con gremios, por ejemplo, los gremios reclaman un plan
maestro de turismo y habr&#225; que hacerlo, pero tambi&#233;n hagamos un plan
maestro en el Plan de Ordenamiento Territorial sin que tengamos que buscar
condiciones excepcionales o unas especiales para que este tipo de situaciones
que ya se viven se contemplen y se pueden intervenir.
Pero eso con control, con autoridad, por eso le he dicho a la Administraci&#243;n
Municipal que este Plan de Ordenamiento Territorial ya se debi&#243; presentar, a la
comunidad no le interesa que ronquemos, es que a nosotros nos pagan por la
gente, es que no es un discurso, es una verdad, me pagan por la gente y a
todos los empleados p&#250;blicos le pagan por la gente y estamos roncando.
Quiero que la Administraci&#243;n Municipal An&#237;bal Gaviria sea la mejor y como
vamos no lo seremos y es dif&#237;cil que un Alcalde sea malo en Medell&#237;n, no se
crean ese cuento, manejando el presupuesto que maneja la ciudad dif&#237;cilmente
usted es malo.
Es complicado lo que estoy diciendo porque van a pensar que estoy atacando a
la Administraci&#243;n Municipal pero no es as&#237;, estoy diciendo esto porque me
duele que cuando voy a las comunidades me hagan los mismos reclamos que
les hacen a los empleados p&#250;blicos.
Si no hay estudios de estos y dinero para hacerlo el Plan de Ordenamiento
Territorial no avanzar&#225; ni en esta Administraci&#243;n Municipal ni en la que viene
doctor P&#233;rez.
Nunca han hablado de los recursos que se requiere</speech><speech by="#carlosmariouribezapata" startTime="2013-07-27T00:00:00">El Plan de Ordenamiento Territorial est&#225; entrando en su apogeo. Concejal
Santiago Mart&#237;nez debemos tener ese por radicado para analizarlo si
esperamos aprobarlo este a&#241;o.
Las sesiones de esa semana fueron enfocadas al Plan de Ordenamiento
Territorial, el tema de la problem&#225;tica de la falsa VIP tiene que ver con el Plan
de Ordenamiento Territorial. El tema de la situaci&#243;n de los parques igual, el
alcance de la ley de Ordenamiento Territorial tambi&#233;n y el tema de hoy tiene
que ver mucho con el Plan de Ordenamiento Territorial.
Entonces estamos avanzando pero debe ser de una manera formal y articulada
para ir finiquitando cosas.
En el tema de gesti&#243;n del riesgo se tiene que visualizar para los pr&#243;ximos 15
a&#241;os que es una causa que dado a la ciudad cantidad de problem&#225;ticas y la
comunidad lo expresaba.
Tenemos que mirar ese riesgo como permitimos que muchos territorios que han
tenido ese problema de estigmatizaci&#243;n por el alto riesgo se les pueda ayudar
porque tristemente estamos legalizando esas poblaciones con el tema de los
servicios p&#250;blicos, las curadur&#237;as, y las notar&#237;as y se debe tener la coherencia si
hay otras entidades que est&#225;n legalizando predios mirar qu&#233; hacer desde la
Administraci&#243;n Municipal o decirle al tema de EPM y Curadur&#237;as que tienen que
parar hasta que Planeaci&#243;n les d&#233; visto bueno.
Pienso que hay que tomar cartas en el asunto y veo bien intencionado el tema
de la gesti&#243;n del riesgo y mirarlo para los pr&#243;ximos 15 a&#241;os que se va a hacer.
En el tema de corregimientos la concejala Aura nos trae unas cifras. Los
corregimientos tienen 27.000 hect&#225;reas de las cuales 333 est&#225;n en zona de alto
riesgo no recuperable, tenemos que mirar ese asunto y ver qu&#233; se va a hacer
para recuperar ese suelo desde la Subsecretar&#237;a de Desarrollo Rural, desde Mi
R&#237;o como reforestar para que esa zona se pueda recuperar.
Quiero pedir una atenci&#243;n especial a la vereda Urquit&#225;. Se mostr&#243; un mapa con
un manch&#243;n rojo en l&#237;mites de Medell&#237;n con San Jer&#243;nimo, esa vereda sufri&#243;
mucho con el invierno anterior. A veces queda incomunicada por los
deslizamientos y es ver como esa zona de alto riesgo que dej&#243; este invierno se
mitiga.
Reiterarle el compromiso desde el Concejo de Medell&#237;n que la doctora Aura
Marleny que pertenece a la Comisi&#243;n Primera trae estos debates que estamos
interesados en el tema del Plan de Ordenamiento Territorial.
Que las Organizaciones Populares de Vivienda tambi&#233;n las vamos a tener en
cuenta en el cronograma del estudio el Plan de Ordenamiento Territorial porque
todos tenemos que ser part&#237;cipes del Plan de Ordenamiento Territorial para los
pr&#243;ximos a&#241;os.
Es compromiso de todos, del Estado, la sociedad civil que el pr&#243;ximo Plan de
Ordenamiento Territorial nos sirva para mirar la ciudad que queremos, esa
ciudad innovadora que tiene que ser para toda la ciudad y toda la poblaci&#243;n
porque si somos innovadores tenemos que aprobar el mejor Plan de
Ordenamiento Territorial del pa&#237;s</speech><speech by="#miguelandresquinterocalle" startTime="2013-07-27T00:00:00">Cuando se habla del mapa de riesgo hay que tocar muchos aspectos m&#225;s,
viendo el t&#237;tulo entre los riesgos est&#225; las fallas geol&#243;gica y el riesgo de los
delincuentes que afectan los sectores.
Hace poco estuve en el Parque Arv&#237; y la queja de la poblaci&#243;n es que cuando
se hizo se conect&#243; con Manrique y los muchachos se suben y hacen de las
suyas all&#225;.
Analizando el Cintur&#243;n Verde en su conjunto va a suceder lo mismo y entonces
vamos a tener un problema ya sectorizado por comunas con problem&#225;ticas de
seguridad y le recomendar&#237;a a la Administraci&#243;n Municipal ahora que est&#225;
pensando en este Cintur&#243;n Verde que embellecer&#237;a mucho la ciudad que lo veo
complicado en la ejecuci&#243;n y que creo que para cuidarlo necesitar&#237;amos unos
2.000 polic&#237;as.
El tema de suelos, la misma comunidad dice que donde est&#225;n construidas las
casas de ellos tienen problemas de suelo para la Administraci&#243;n, pero cuando
van a construir ellos esos problemas no existen y es el caso del colegio de
calidad Llanaditas que en un debate de control pol&#237;tico a la EDU le mostr&#233; a
todos los corporados el colegio de calidad construido en un sector donde no se
pod&#237;a construir.
&#191;Como nosotros construimos donde hay problemas geol&#243;gicos?
Parque vial del r&#237;o. Se va a hacer una inversi&#243;n de 1.9 billones de pesos.
Cintur&#243;n Verde una inversi&#243;n grand&#237;sima.
Una cantidad de macroproyectos que le dec&#237;a a alguien que cuando yo hablaba
de la EDU es porque me preocupa su ejecuci&#243;n tan floja, ayer lo dijo el
Contralor vienen pegados en 53%.
Y la EDU es quien le pone la cara bonita a la ciudad y como dec&#237;a el concejal
Santiago Mart&#237;nez es que un Alcalde con el presupuesto que tiene el Municipio
de Medell&#237;n es dif&#237;cil que sea un mal alcalde, pero si no est&#225;n conectados entre
sus secretar&#237;as y entes descentralizados tenga por seguro que lo van a hacer
quedar mal y la comunidad ser&#225; la que sufra y se afecta.
Una de las cosas que me preocupa cuando habla de los macroproyectos es la
continuidad de los mismos, qu&#233; va a pasar si el pr&#243;ximo alcalde dice que no
contin&#250;a, que lo haga de pronto el otro y esto se quede en un elefante blanco.
Por eso el Plan de Ordenamiento Territorial es fundamental para ver como se
va a proyectar la ciudad hacia el futuro y como todas las comunidades se
beneficiar&#225;n del Plan de Ordenamiento Territorial que no solamente pueden ser
los ricos, qu&#233; tal que todas las cosas solo se hicieran para ellos cuando
realmente hay problem&#225;ticas grandes donde va a quedar el Cintur&#243;n Verde que
hay un cintur&#243;n de miseria que es donde tenemos que invenir fuertemente para
mostrar que realmente esta ciudad no solo se da el centro sino en su periferia.
Por favor no le impongan ni notifiquen a la gente, construya con la gente el Plan
de Ordenamiento Territorial porque las mismas comunidades vienen trabajando
hace tiempo como lo hicieron con el Plan de Desarrollo que se les socializ&#243;, por
tanto la construcci&#243;n se debe hacer entre todos, no notificar, no imponer y
construir entre todos</speech><speech by="#carlosalbertobayercano" startTime="2013-07-27T00:00:00">Este proyecto del Plan de Ordenamiento Territorial se debi&#243; haber radicado
desde el a&#241;o pasado.
Hay que ordenar el territorio desde las v&#237;as que generan desarrollo pero las
normas regulan el ordenamiento pero la planeaci&#243;n no se hace haciendo las
normas.
Tenemos que planear y hay muchas administraciones en deuda con los
habitantes de esa ciudad. La ciudad ha crecido con mucho desequilibrio y lo
vemos en como ha crecido la ciudad en forma desordenada. Como hoy nos
dice la norma que debemos hacer planes parciales primero planeando los
equipamientos colectivos, qu&#233; le vamos a brindar a la poblaci&#243;n que va a vivir
en un sector, l&#225;stima que el control no se haya hecho en las laderas.
Vemos como los espacios que exigen los ciudadanos algunos concejales
salimos y conocemos que existe en muchas comunas de la ciudad y esa gran
renovaci&#243;n que necesitamos hacer en las laderas va de la mano de la
construcci&#243;n, de ese ordenamiento f&#237;sico articulado con las v&#237;as que hoy no
existe en Medell&#237;n y en esta planificaci&#243;n como vamos a evacuar ese conflicto.
Tengo un criterio muy partido con respecto al Cintur&#243;n Verde porque si es una
barrera o no qu&#233; va a pasar con otros actores, el microtr&#225;fico y otros espacios
que se van a construir despu&#233;s de ese cintur&#243;n.
Concejala Aura, tengo que agradecerle y al doctor Nicol&#225;s Duque que hicieron
presencia en todo el foro de la Ley Org&#225;nica Territorial y lo que se nos avecina.
Cuando digo que desde el desayuno se sabe lo que es el almuerzo es porque
todav&#237;a la comunidad no ha contextualizado qu&#233; es el debate del Plan de
Ordenamiento Territorial que se avecina.
Debate que debe ser en orden de importancia m&#225;s que el Plan de Desarrollo es
una carta de navegaci&#243;n a 12 a&#241;os y tengo en mis manos la ley 1454 del 28 de
junio de 2011 donde hay que crear una comisiones regionales de ordenamiento
territorial y en esas hay unas municipales y de esas comisiones no se ha
hablado aqu&#237;.
Esas comisiones deben estar presentes en toda la socializaci&#243;n y en lo que hoy
estamos haciendo los mi&#233;rcoles de escuchar a Planeaci&#243;n a los gremios y a
muchos que en es derrotero que vamos a encaminar, debemos estar presentes
con quienes hagan parte de este comit&#233; para legitimar procesos.
Eso se tiene que tener en cuenta por eso quiero que le sigamos vendiendo a la
comunidad como va a ser la participaci&#243;n, la socializaci&#243;n y que est&#233;n
presentes en la construcci&#243;n del Plan de Ordenamiento Territorial.
Primero se hablaba de pol&#237;gonos, se hablaba de cuadrantes, hoy vamos a
entrar a hablar de centralidades que van a generar otra din&#225;mica econ&#243;mica,
cultura, de desarrollo en los sectores.
Esa din&#225;mica en lo social se tiene que saber abordar porque hay lugares en
Medell&#237;n que se dicen ser barrios y no est&#225;n en Planeaci&#243;n.
La expansi&#243;n en algunos corregimientos es un tema &#225;lgido donde en la
socializaci&#243;n vamos a tener que entrar a debatir duramente y eso ante la
comunidad debe ser reiterativo porque vendr&#225; un escenario diferente con la
sociedad en sus comunidades y el otro escenario en el Concejo de Medell&#237;n.
Tenemos que avanzar en la socializaci&#243;n del Plan de Ordenamiento Territorial,
armar un plan de contingencia o duplicar esfuerzos para que en la Comisi&#243;n
Primera, en las comunidades y en el Concejo de Medell&#237;n el debate vaya
cogiendo mayor fuerza en ese proceso de socializaci&#243;n antes que entre la
radiaci&#243;n de un proyecto porque ellos necesitan insumos para fortalecer eso.
Que bueno concejal Santiago Mart&#237;nez que eso no llegue el a&#241;o entrante
porque ser&#237;an dos a&#241;os m&#225;s que se pierden de un proceso que debe
adelantarse que se debi&#243; haber hecho desde el a&#241;o pasado. Debimos haber
estado trabajando sobre el Plan de Ordenamiento Territorial</speech><speech by="#ramonemilioacevedocardona" startTime="2013-07-27T00:00:00">Al interior del Concejo se ha venido ambientando el Plan de Ordenamiento
Territorial. Pero hay que reconocer varias cosas. Este es un Concejo
heterog&#233;neo donde no todos los concejales tenemos los conocemos t&#233;cnicos
necesarios para afrontar un debate de la magnitud del que se viene.
Me acuerdo que en el anterior debate de actualizaci&#243;n del Plan de
Ordenamiento Territorial el Concejo tom&#243; la decisi&#243;n de hacer unos foros con
expertos o m&#225;s bien una capacitaci&#243;n con expertos de la Universidad de
Medell&#237;n donde se le entreg&#243; a los concejales algunas herramientas t&#233;cnicas
para entender qu&#233; era el Plan de Ordenamiento Territorial, todo el tema de las
leyes que regulan y de esa manera el Concejo se fue preparando para cuando
llegara el Plan de Ordenamiento Territorial se pudiera dar un debate m&#225;s
t&#233;cnico.
Creo que la mesa directiva actual est&#225; en mora de hacer eso porque llevamos
desde el a&#241;o pasado con la amenaza que viene el Plan de Ordenamiento
Territorial pero no se asumido ese elemento y creo que es necesario.
El otro tema tiene que ver como se va a desarrollar la discusi&#243;n del Plan de
Ordenamiento Territorial. La bancada del Partido del U ha venido plantando que
no lo vamos a hacer de af&#225;n, no nos vamos a dejar imponer tiempos como los
impusieron en el debate de UNE-Millicom, lo haremos con toda la calma
necesaria y el rigor necesario para poderlo estudiar y aqu&#237; hay un tema que la
comunidad viene y pone de presente y es que lo que consideran para la
comunidad imposibilidad para ayudarles a desarrollar muchas cosas porque
est&#225;n en sitios de alto riesgo la Administraci&#243;n Municipal va y construye all&#225; y
para ellos y sus construcciones no hay un tema de alto riesgo.
Pero en el Plan de Ordenamiento Territorial est&#225; el concepto de vulnerabilidad
y precisamente riesgo es igual a amenaza por vulnerabilidad, entonces a
nosotros nos van a tener que demostrar incluso con el tema del Cintur&#243;n Verde
cu&#225;les son el riesgo en qu&#233; est&#225;n las zonas a partir de esa ecuaci&#243;n y tiene que
haber el dinero necesario para intervenir las zonas que siendo vulnerables
pueden ser mejoradas y no simplemente plantear el cuento que todo lo que est&#225;
en sectores de riesgo se tiene que desplazar porque creo que el problema que
se viene con el Cintur&#243;n Verde es que van a tener que invertir mucho en
rehabilitaci&#243;n para construir esa infraestructura pesada que pretenden montar
all&#237;.
Si van a construir esa infraestructura tendr&#225;n que rehabilita la vivienda de todas
las gentes a las que les pertenece el territorio porque lo han colonizado,
mantenido y defendido.
Entonces ese un problema que pagar balc&#243;n para ver como lo va a resolver
esta Administraci&#243;n y creo que es el debate que hoy se ha venido a plantear por
parte de la comunidad.
Quiero que la Administraci&#243;n Municipal sepa que desde el Partido de la U no
nos vamos a dejar imponer tiempos en el debate del Plan de Ordenamiento
Territorial y lo haremos con toda la calma necesaria para que la ciudad tenga
un buen Plan de Ordenamiento Territorial, aqu&#237; no nos va a pasar lo del
Estatuto Tributario, al menos con la bancada de la U.
Lo de UNE-Millicom no nos va a pasar porque no lo haremos y eso le tiene que
quedar claro como un mensaje de hoy a la Administraci&#243;n Municipal de la
bancada de la U porque eso lo hemos discutido y nos estamos preparando para
eso</speech><speech by="#carlosignaciouribe" startTime="2013-07-27T00:00:00">Excuso a la doctora Margarita que se encuentra en vacaciones.
Aclarar que en el desarrollo del proyecto Cintur&#243;n Verde Metropolitano no
estamos pensando desarrollar obras de gran magnitud, son unas obras que van
acomodadas a las mismas condiciones del territorio y que lo que hacen es
mejorar las condiciones de calidad de vida de las personas.
En este momento nos encontramos con Planeaci&#243;n, Isvimed, Medio Ambiente,
Dagred y en general todas las secretar&#237;as realizando la formulaci&#243;n de lo que
es el proyecto Cintur&#243;n Verde Metropolitano donde hemos venido avanzando
en dicho mecanismo de planificaci&#243;n a trav&#233;s de unas zonificaciones y hemos
dividido toda el &#225;rea de Cintur&#243;n Verde Metropolitano a trav&#233;s de sectores.
El sector 1, que est&#225; entre Santo Domingo y la quebrada Santa Elena.
El sector 2, entre Santa Elena y la v&#237;a a las Palmas.
El sector 3, entre las Palmas y los l&#237;mites con Envigado.
El sector 4, entre Guayabal la Raya y la quebrada Ana D&#237;az
El sector 5, entre la quebrada Ana D&#237;az y la v&#237;a al mar.
El sector 6, v&#237;a al mar hasta los l&#237;mites con Bello en Picacho.
El sector 7, que son los municipios del Sur del Valle de Aburr&#225; se trabaja con el
&#193;rea Metropolitana al igual que el sector 8 de los municipios del Norte que
tambi&#233;n lo trabaja el &#193;rea Metropolitana.
En ese sentido hemos venido desarrollando unos proyectos o planes maestros,
hoy se encuentran en fase de formulaci&#243;n y en revisi&#243;n conjuntamente con
Planeaci&#243;n de los planes maestros del sector de Pan de Az&#250;car, Llanaditas, La
Cruz y Picacho y seguimos avanzando en el desarrollo de los dem&#225;s
subsectores de cada uno de los sectores antes mencionados.
Para responder a los concejales que han hablado de la importancia de hacer los
estudios geot&#233;cnicos e hidr&#225;ulicos, tenemos en este momento contratados
todas las microzonificaciones que es llevar ese estudio que hizo la Universidad
Nacional que es de gran detalle llevarlo a lo particular de los territorios.
Se tiene contratado ya la microzonificaci&#243;n del Pan de Az&#250;car y los barrios
aleda&#241;os al Cintur&#243;n Verde, lo mismo que llanaditas, la Cruz y el Picacho ese
contrato se adjudic&#243; la semana pasada, es una inversi&#243;n por 995 millones y
esperamos poder iniciar su ejecuci&#243;n el pr&#243;ximo mes.
Adicional a esto se contrataron los estudios de revisi&#243;n h&#237;drica de todas las
quebradas en esos mismos sectores que les acabo de mencionar incluyendo la
quebrada la Castro en la comuna 8 hasta Ca&#241;ada Negra, todo lo que es ese
sector 1, la parte centroriental y nororiental para empezar a identificar toda las
infraestructura hidr&#225;ulicas que se tienen que desarrollar para poder desarrollar
el proyecto.
Se tiene contratada la prospecci&#243;n arqueol&#243;gica de la comuna 8, ya se ejecut&#243;
y estamos en este momento en proceso de contrataci&#243;n todo el proceso de la
prospecci&#243;n de Llanaditas y Picacho que contribuye a ir a este derrotero.
Es importante mencionar que no lo hacemos exclusivo de la EDU sino en
convenio con Planeaci&#243;n, en acompa&#241;amiento del Dagred que es una entidad
que hace parte activa de este proceso con toda la responsabilidad que las
obras y proyectos que se ejecuten enmarco del Cintur&#243;n Verde Metropolitano &#8211;
Jard&#237;n Circunvalar de Medell&#237;n van a tener todos los estudios t&#233;cnicos
necesarios</speech><speech by="#jorgeperezjaramillo" startTime="2013-07-27T00:00:00">Este tipo de an&#225;lisis que hacemos hoy nos debe llevar a discusiones de mucho
fondo y tener claridad sobre lo que podemos esperar de cada uno de los
grandes temas que aqu&#237; se discuten.
El fen&#243;meno de producci&#243;n de ciudad en la realidad del pa&#237;s y la ciudad no es
un asunto que obedezca a coyunturas o voluntades de un per&#237;odo de gobierno
en particular.
Tenemos que asumir que probablemente no solo Medell&#237;n sino la humanidad no
tienen un reto m&#225;s complejo que la urbanizaci&#243;n.
Pocos hechos de la sociedad humana hoy son m&#225;s complejos y retadores que
asumir la urbanizaci&#243;n y sobre todo por lo que representa de inequidad,
destrucci&#243;n ambiental, de generar un futuro incierto para todos en este planeta.
Eso no es ret&#243;rica acad&#233;mica porque cuando uno dice este tipo de ideas
entonces dicen que no respondi&#243; el problema sino que se fue por las ramas.
Lo que quiero decir es que Medell&#237;n no nos la estamos inventando ni hace 10 ni
12 a&#241;os que empezaron los Planes de Ordenamiento Territorial sino que
Medell&#237;n es un fen&#243;meno urbano absolutamente explosivo, expansivo y
desenfrenado hace mucho tiempo.
Las tasas de crecimiento de la poblaci&#243;n, las tasas de crecimiento de la
expansi&#243;n territorial en ciudades como esta son realmente potentes y capaces
de superar todas las l&#243;gicas y racionalidades.
El Plan de Ordenamiento Territorial de una ciudad solo es una acuerdo
colectivo sobre como enfocar, focalizar el orden urbano de la sociedad, pero el
problema es que sabemos que la l&#243;gica de producci&#243;n de ciudad en Colombia
no obedece a planes, a normas, obedece a l&#243;gicas superiores que son l&#243;gicas
humanas, sociales y econ&#243;micas que habl&#233;monos con sensatez, uno puede
asumir y yo como representante de la Administraci&#243;n Municipal lo asumo, el
reto de hacer todo lo que est&#233; en nuestras manos para ordenar esta ciudad
pero no podemos hacer milagros y aqu&#237; hay una ciudad real que no se ha
construido en cuatro o dos a&#241;os de gobierno y que es la que tenemos que
asumir para contribuir a superar las brechas hist&#243;ricas, las inequidades
hist&#243;ricas, los conflictos territoriales hist&#243;ricos y estamos enfrentando un asunto
complejo.
Una de las razones por las cuales esta ciudad es innovadora no es porque haya
resuelto todos los problemas es porque los asume con seriedad y porque ha
sido capaz de innovar en formas para asumir esos problemas.
Este concepto general tiene que ver con no sobredimensionar las expectativas
de lo que somos capaces de hacer, porque si lo hacemos estamos condenamos
al fracaso siempre y a la controversia sin salida siempre.
De modo que ese es un primer tema que me parece fundamental. No le
pidamos al Plan de Ordenamiento Territorial la reinvenci&#243;n de Medell&#237;n porque
no es posible. Vamos a coexistir d&#233;cadas con problemas que hoy est&#225;n ah&#237; y
que lo que tenemos que hacer es construir con la ciudadan&#237;a caminos,
posibilidades innovadores de soluci&#243;n a muchos de esos problemas.
Estamos en una fase de trabajo que no ha terminado, y que quiero explicar,
porque me preocupa en particular algunas expectativas que vale la pena aclarar
y es el tema de plazos y aparentes incumplimientos con la presentaci&#243;n del
Plan de Ordenamiento Territorial.
Como Administraci&#243;n Municipal no recibimos un proyecto de revisi&#243;n o
reformulaci&#243;n del Plan de Ordenamiento Territorial, el gobierno anterior hizo
una serie de estudios y diagn&#243;sticos y ten&#237;a una propuesta de una revisi&#243;n
parcial del plan, lo que estamos estructurando como ciudad y no solo como
administraci&#243;n es un Plan de Ordenamiento Territorial de largo plazo.
Estamos trabajando en el marco de las normas, el mi&#233;rcoles estuvimos con el
Ministerio en Bogot&#225; reunidos analizando los componentes de lo que estamos
haciendo, espec&#237;ficamente la interpretaci&#243;n de la norma en t&#233;rminos de plazos
de ley y estamos dentro de los t&#233;rminos que la ley nos permite para hacerlo.
Lo que tenemos que lograr es que el Plan de Ordenamiento Territorial
realmente asuma la ciudad que tenemos y plantea los caminos de soluci&#243;n.
Pero los plazos de discusi&#243;n del Plan de Ordenamiento Territorial no los define
la Administraci&#243;n Municipal sino la ley y esos plazos con l&#237;mites espec&#237;ficos,
con tiempos concretos y no es un asunto que la Administraci&#243;n Municipal
quiera correr o forzar o quiera generar un af&#225;n particular, tenemos unos
t&#233;rminos.
Con la Comisi&#243;n Primera estamos discutiendo regularmente todos los
componentes del trabajo y con gusto espero tener ocasi&#243;n de reunirnos o con
las bancadas o con los concejales en particular que los consideren para
explicarles en detalle el marco normativo y los marcos t&#233;cnicos en los que nos
estamos moviendo.
Una vez terminen la sesiones est&#225; plantado con la Comisi&#243;n Primera que habr&#225;
un programa de trabajo con los concejales de an&#225;lisis t&#233;cnico y jur&#237;dico de lo
que estamos trabajando para que todos estemos en un marco de acuerdo sobre
lo que podemos hacer.
Toda la estrategia de trabajo con las comunidades organizadas, con los
operadores en los territorios, con los l&#237;deres de los barrios, con ese mundo real
de la ciudad est&#225; empezando el trabajo activo, ya llevamos varias sesiones pero
estamos en la fase inicial con lo cual animo a la comunidades a que no crean
que estamos avanzando un plan sin contar con ellos sino que el proceso de
di&#225;logo ciudadano alrededor del Plan de Ordenamiento Territorial lo estamos
empezando en estos momentos y los pr&#243;ximos meses ser&#225; tiempos de una
activa y participaci&#243;n sobre el Plan de Ordenamiento Territorial porque reitero
que un Plan de Ordenamiento Territorial no es un plan de una Administraci&#243;n
Municipal sino que es un plan de la ciudad, es un plan de largo plazo que va
incidir no solo en este gobierno sino en los futuros tres gobiernos de la ciudad.
Estas son presiones de car&#225;cter general que quer&#237;a hacer.
El tema de la realidad frente a los riesgos es que tenemos una geograf&#237;a que si
bien es muy hermosa es muy peligrosa y riesgosa.
Eso tambi&#233;n es un hecho con el cual tenemos que aprender de manera
innovadora a coexistir, esperar&#237;a que seamos capaces con el Dagred, con
Medio Ambiente, con la autoridad ambiental del &#193;rea Metropolitana y
Corantioquia de interpretar adecuadamente nuestras realidades y posibilidades
sin tomar riesgos imposibles de subsanar pero tambi&#233;n asumiendo que en
estricto sentido los absolutos t&#233;cnicos no los podemos cumplir.
Es verdad que la sociedad nuestra no tiene la capacidad de reinventar a fondo
el ciento por ciento del proceso urbanizador que tenemos y que hay muchos
asentamientos y muchas zonas urbanas que est&#225;n habitadas y que tenemos
que encontrar caminos intermedios entre el deber ser ideal de la normatividad y
las posibilidades de la sociedad para poder transformar ese riesgo en un riesgo
mitigable, manejable o por lo menos de menor magnitud frente a las
comunidades.
Reiteramos la voluntad de hacer la discusi&#243;n que hay que hacer sobre estos
temas porque la ciudad no es nuestra, la ciudad es de todos y la Administraci&#243;n
Municipal simplemente es un actor que administra procesos y que los tiene que
hacer responsable frente a las comunidades</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-07-27T00:00:00">Para aclarar que los t&#233;rminos para el estudio en el Concejo del Plan de
Ordenamiento Territorial est&#225;n determinados en la ley, son 90 d&#237;as para que el
Concejo estudie el proyecto de acuerdo.
Conclusiones
El Plan de Ordenamiento Territorial en relaci&#243;n al riesgo debe tener cuatro
&#225;mbitos esenciales de trabajo para asegurar la mitigaci&#243;n y gesti&#243;n.
Primero. La priorizaci&#243;n de las zonas de ladera como escenario esencial donde
se cruzan los principales riesgos de origen f&#237;sico con las principales
vulnerabilidades de origen socioecon&#243;mico.
Segundo. Las zonas de borde. Deben tener un tratamiento especial los l&#237;mites
entre lo usos con mayor conflictividad como urbano-rurales, actividades mineras
versus procesos urbanos, actividades informales versus espacio p&#250;blico y
zonas de expansi&#243;n.
Tercero. La participaci&#243;n comunitaria como factor de facilitaci&#243;n de la
identificaci&#243;n de amenazas y vulnerabilidades con el fin de hacer sostenible los
planes. Sin esa participaci&#243;n comunitaria no podemos aspirar y eso qued&#243; claro
a lo largo del debate.
Cuarto. En el foro que coordino muy bien el concejal Carlos Alberto Bayer
Cano, el doctor Jorge P&#233;rez presentaba quejas son respecto a la articulaci&#243;n
con el Gobierno Nacional y que desde Bogot&#225; se imponen inclusive normas a
Medell&#237;n sin tener en cuenta el Plan de Ordenamiento Territorial que ha sido
aprobado en Medell&#237;n.
En ese orden de ideas debe haber una articulaci&#243;n entre territorio y niveles de
gobierno, todas las actividades de control que se hagan un Municipio de la
ciudad regi&#243;n tiene impacto en las dem&#225;s.
Quiere decir que adem&#225;s de hacer el esfuerzo por Planear a Medell&#237;n la
municipalidad debe coordinar con las dem&#225;s instancias de gobierno local,
departamental y municipal para hacer efectivas las medidas de mitigaci&#243;n.
En estos t&#233;rminos dejo las conclusiones generales que creo que abarcan todos
los &#225;mbitos que debe tocar el mapa de riesgos del Plan de Ordenamiento
Territorial</speech><speech by="#oscarhoyosgiraldo" startTime="2013-07-27T00:00:00">Doctora Aura, casi hay una coincidencia en lo que iba a plantear con lo que
usted manifiesta pero quer&#237;a redundar en lo mismo.
Crear la normatividad en el tema de la alta ladera, la construcciones y futuros
asentamientos en alta ladera, el sistema de bordes, controlado con Ecoparques
en Bordes de cuidad en un tema que sea m&#225;s amable entre el encuentro de lo
urbano y lo rural, en un tema m&#225;s ecol&#243;gico, m&#225;s ambiental y no un tema como
se est&#225; planteando con infraestructura pesada porque considero que un
monorriel es una estructura pesada, un colegio igual, un parque infantil tambi&#233;n,
as&#237; me digan lo contrario.
Que se respeten los bordes de retiro de quebradas. Hay un acuerdo y he
insistido mucho al cual la Administraci&#243;n Municipal no le ha dado &#233;nfasis es
mantener esos bordes de retiro dentro del Plan de Ordenamiento Territorial
entre los 20 y 30 metros.
&#8216;Las quebradas recuperan su cauce natural&#8217; es un acuerdo y se debe utilizar,
pero m&#225;s que la normatividad, doctor Jorge P&#233;rez, que inclusive muchas de las
cosas que vamos a discutir y que he hablado est&#225;n dentro del Plan de
Ordenamiento Territorial pasado, por tanto m&#225;s que la normatividad es el
control que se haga a lo que se realice en el Plan de Ordenamiento Territorial
porque de nada nos vale un plan sino lo hacemos cumplir bajo la norma.
Esa es una conclusi&#243;n que se debe sacar y no solo esta Administraci&#243;n que va
a presentar el Plan de Ordenamiento Territorial sino que las futuras
administraciones establezcan un control sobre las normas que se van a crear
dentro del mismo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-07-27T00:00:00">Primera reflexi&#243;n, le doy una sugerencia a la Administraci&#243;n Municipal y es que
trabajen en equipo. En estos temas que tienen que ver con el futuro de ciudad
debe haber corresponsabilidad de las dependencias. El tema de Plan de
Ordenamiento Territorial y de Cintur&#243;n Verde no es solo de Planeaci&#243;n tienen
que trabajar todas las entidades desde Medio Ambiente hasta Cultura
Ciudadana.
Segundo, antes de Cintur&#243;n Verde debe estar el Plan de Ordenamiento
Territorial, por nada del mundo el Cintur&#243;n Verde se va a acoplar al Plan de
Ordenamiento Territorial, porque el Plan de Ordenamiento Territorial con las
especificaciones t&#233;cnicas, jur&#237;dicas, legales, normativas, tiene que organizarse
y por tanto es el segundo llamado.
Tercero. Doctor Jorge, ustedes tienen que focalizar m&#225;s, porque tienen temas
muy generales y tiene que haber una respuesta si por equis raz&#243;n pregunta el
barrio Salado parte alta que all&#225; est&#225; Iv&#225;n y William qu&#233; equipamiento y
amoblamiento se va a hacer, les podamos responder, y as&#237; con todos, porque
los ciudadanos tienen que tener una informaci&#243;n precisa y es en lo que hoy
estamos fallando y ojal&#225; nos entreguen eso a nosotros para ayudarles a
comunicar a los ciudadanos.
Cuarto. Para decir la verdad, el 99% de esta comunidad de las barras las traje
yo y hubiera podido llenar todo esto. Doctor Jorge, como se lo dije estoy listo
para ponerme las botas y ser un soldado para sacar adelante el Plan de
Ordenamiento Territorial, Cintur&#243;n Verde, pero con la comunidad, porque ellos
son primero, segundo y tercero y siempre ser&#225;n las personas por las cuales
luchar&#233;, trabaj&#233; y sobre todo estratos 1, 2 y 3 que es una de las grandes
fotograf&#237;as que hay que sacarle a ese Plan de Ordenamiento Territorial. Soy un
enamorado del Cintur&#243;n Verde porque se que esa plata va para la gente
humilde lo que pasa es que hay que hacer bien las cosas.
A todos los que vinieron de la comunidad, gracias por aceptar esta invitaci&#243;n y
seguimos trabajando de la mano de ustedes que son los que van a recibir los
beneficios del Plan de Ordenamiento Territorial y Cintur&#243;n Verde</speech><speech by="#santiagomartinezmendoza" startTime="2013-07-27T00:00:00">Doctor Jorge P&#233;rez, por derecho natural los seres humanos tenemos libertad,
pero fundamentalmente, igualdad de derechos y creo que ah&#237; es donde
debemos fundamentar el Plan de Ordenamiento Territorial.
Por eso le digo que esta debe ser una actividad integradora, conversen con los
Vicealcaldes, doctor Jorge P&#233;rez, ustedes tienen tiempo para entregar el
proyecto del Plan de Ordenamiento Territorial al Concejo hasta el mes de
diciembre, entr&#233;guenlo en diciembre, s&#233; que ahora est&#225;n trabajando mucho,
pero ese trabajar mucho no puede dejar de lado la comunicabilidad y la gente
tiene que conocer lo que est&#225;n haciendo al tiempo, y no se precisa ese tiempo,
no digo de la socializaci&#243;n, porque ese es un tema que aqu&#237; nunca se concreta,
que la gente siempre est&#225; inc&#243;moda con eso.
Primero, t&#243;mense ese tiempo hasta diciembre.
Segundo, no aparece por ning&#250;n lado el discurso sobre los recursos para los
estudios de conocimiento del riesgo. La EDU ha manifestado que ellos han
hecho una inversi&#243;n en el tema de Cintur&#243;n Verde, esos estudios de amenazas
son din&#225;micos, yo no lo digo porque lo sepa, lo he le&#237;do, y es que el Cintur&#243;n
Verde debe ser un megaproyecto, algo que obliga a que el Plan de
Ordenamiento Territorial tenga unas variaciones, yo no creo que est&#233;
desenfocado en eso. Entonces por eso digo la planeaci&#243;n le compete a
Planeaci&#243;n. Como actividad integradora ir hasta diciembre.
Dos, los recursos sobre el tema del riesgo, y tres, megaproyecto se tiene que
ver reflejado no s&#233; si por encima o por debajo, pero quiero que el Plan de
Ordenamiento Territorial sea social, que tengan un enunciado social aunque lo
econ&#243;mico que prime despu&#233;s desemboque tambi&#233;n en lo mismo</speech></debateSection><heading>07</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertogilvalencia" id="carlosalbertogilvalencia" showAs="Carlos Alberto Gil Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/gerardomaciascastro" id="gerardomaciascastro" showAs="Gerardo Macias Castro" /><TLCPerson href="/ontology/person/127.0.0.1/bettycordova" id="bettycordova" showAs="Betty C&#243;rdova" /><TLCPerson href="/ontology/person/127.0.0.1/ignacioarango" id="ignacioarango" showAs="Ignacio Arango" /><TLCPerson href="/ontology/person/127.0.0.1/euniceperez" id="euniceperez" showAs="Eunice P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgegaviria" id="jorgegaviria" showAs="Jorge Gaviria" /><TLCPerson href="/ontology/person/127.0.0.1/yamilesanchez" id="yamilesanchez" showAs="Yamile S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/ivansaldarriaga" id="ivansaldarriaga" showAs="Iv&#225;n Saldarriaga" /><TLCPerson href="/ontology/person/127.0.0.1/davidpatino" id="davidpatino" showAs="David Pati&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/ivangiraldo" id="ivangiraldo" showAs="Iv&#225;n Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelcarmenserna" id="mariadelcarmenserna" showAs="Mar&#237;a del Carmen Serna" /><TLCPerson href="/ontology/person/127.0.0.1/berenicemontoya" id="berenicemontoya" showAs="Berenice Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miriambetancur" id="miriambetancur" showAs="Miriam Betancur" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarinapatino" id="luzmarinapatino" showAs="Luz Marina Pati&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosignaciouribe" id="carlosignaciouribe" showAs="Carlos Ignacio Uribe" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez&#10;Jaramillo" /></references></meta><preface><docDate date="2013-07-27" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/23700.pdf" /></preface><docDate /></debate></akomaNtoso>