<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 348
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-24T00:00:00">Como todos los equipos de trabajo en los cuales he sido testigo durante estos
10 a&#241;os en el Concejo de Medell&#237;n, es un equipo de trabajo responsable,
dedicado, con un trabajo intensivo de estudio con cada una de las
dependencias, con la colaboraci&#243;n absoluta y decidida de la Administraci&#243;n
Municipal, siempre presente por supuesto la Secretar&#237;a de Hacienda y el
Departamento de Planeaci&#243;n y todos los funcionarios que son requeridos.
Hemos considerado un cronograma que quiero dejar constancia. El proyecto
empez&#243; con una reuni&#243;n de ponentes el martes 15 de octubre, luego se
estudiaron los presupuestos con la presencia de los titulares de terminales de
transporte de La Biblioteca P&#250;blica Piloto, del aeropuerto Olaya Herrera,
Telemedell&#237;n.
Al d&#237;a siguiente fue un trabajo en el Concejo de Medell&#237;n por parte de los
ponentes de todo el d&#237;a, en la ma&#241;ana en la plenaria y a los cinco minutos de
terminar la plenaria, nos constituimos en comisi&#243;n de estudio hasta las 6 p.m.,
continuamos estudiando la Instituci&#243;n Universitaria Pascual Bravo, el ITM, el
Colegio Mayor, Sapiencia, Alcald&#237;a, la Secretar&#237;a Privada, la Secretar&#237;a de
Evaluaci&#243;n y Control y la Secretar&#237;a de Comunicaciones. Hoy estamos en la
plenaria con la presentaci&#243;n oficial ante la ciudad y el Concejo, el presupuesto
del a&#241;o 2014 con el marco fiscal de mediano y largo plazo; un informe del
presupuesto por resultados, la presentaci&#243;n del Poai con los indicadores y las
metas.
Hemos hecho especial &#233;nfasis en las reuniones de estudio, precisamente de
evaluar la articulaci&#243;n de plan de desarrollo con el proyecto de presupuesto
para el a&#241;o 2014, evaluando el cumplimiento y el avance. Tambi&#233;n poniendo
sobre la mesa cu&#225;les proyectos est&#225;n deficitados y cu&#225;les no arrancan con su
causa&#8221;. Como bien saben ustedes, este es el presupuesto m&#225;s grande que en
la historia de los &#250;ltimos 10 a&#241;os se aprueba en el Concejo de Medell&#237;n y como
lo vamos a ver, es el presupuesto de mayor volumen que va a tener Medell&#237;n
presupuestado en el marco fiscal de mediano plazo en los pr&#243;ximos 10 a&#241;os.
Tenemos cuatro puntos para el d&#237;a de hoy. Los tres puntos primeros ser&#225;n
atendidos por Secretar&#237;a de Hacienda y el cuarto punto que es el presupuesto
por resultados, lo estar&#225;n presentando la Secretar&#237;a de Planeaci&#243;n.
Supuestos macroecon&#243;micos definici&#243;n Marco Fiscal de Mediano Plazo.
Tenemos la TRM que es el promedio tomado del Ministerio de Hacienda, la
TRM estresada que tambi&#233;n es un dato que se saca del Ministerio de Hacienda
y de las estad&#237;sticas que ellos permanentemente tienen actualizadas y
trabajamos con una inflaci&#243;n que sale del banco de la rep&#250;blica y para el 20142023 trabajamos con una inflaci&#243;n avalada por los estudios del Banco de la
Rep&#250;blica que corresponden al 3%. Lo que nosotros estamos viendo es un
crecimiento que para el 2014 est&#225; en el 4,7%. Tenemos la tasa de cambio por
a&#241;o marcada en 1.874 y la tasa de cambio estresada en 2.242 y la inflaci&#243;n en
el 3%. Todos estos indicadores est&#225;n trabajados con las diferentes entidades
del orden nacional en temas financieros.
Plan financiero 2014 -2023
Este plan financiero lo muestra la Alcald&#237;a de Medell&#237;n a partir del 2014 con
estos indicadores y cu&#225;l ser&#237;a su proyecci&#243;n hasta el 2023. Lo que nos
muestran estos datos es c&#243;mo se van a comportar los ingresos corrientes de
Medell&#237;n y sus finanzas, el Fondo local de salud, los recursos de capital y c&#243;mo
esto nos va a afectar los ingresos que vamos a tener desde el 2014 hasta el
2023.
De igual manera, se proyectan los gastos de funcionamiento, el servicio a la
deuda con todos los componentes que ellos tienen y el plan operativo anual de
inversiones donde podemos observar que tanto el presupuesto del 2014 es el
presupuesto m&#225;s alto que se presenta en los pr&#243;ximos 10 a&#241;os. De igual
manera, el presupuesto de inversi&#243;n es el presupuesto m&#225;s alto en los
pr&#243;ximos 10 a&#241;os y tambi&#233;n ha sido el m&#225;s alto en toda la historia de la ciudad
de Medell&#237;n.
Proyecci&#243;n ingresos 2014 -2023
Ac&#225; mostramos el comportamiento de los ingresos corrientes que mantienen un
crecimiento sostenido y responsable durante los 10 a&#241;os de proyecci&#243;n al igual
que el Fondo local de salud que incluso para el 2014 presenta un incremento
por la nueva f&#243;rmula de liquidaci&#243;n que se tiene en el Fondo Fosyga para los
temas de salud y c&#243;mo vemos que adicional al presupuesto 2014 que tiene un
componente muy importante de este a&#241;o de ingresos extraordinarios, los
ingresos corrientes de los pr&#243;ximos 10 a&#241;os sostienen un crecimiento que le
garantizan a la ciudad, no solamente el atender las necesidades propias que
tiene la ciudad, sino tambi&#233;n el mejoramiento de la calidad de vida en los temas
de inversi&#243;n de Medell&#237;n.
Proyecci&#243;n gastos 2014 -2023
Tenemos c&#243;mo se va a comportar la deuda y c&#243;mo se comportan los gastos de
funcionamiento. Vemos entonces que los gastos de funcionamiento y el servicio
a la deuda tienen un comportamiento sostenido y el plan anual de inversiones
de Medell&#237;n es el que presenta los mayores crecimientos a&#241;o a a&#241;o de acuerdo
a las proyecciones que se hicieron en el marco fiscal de mediano plazo.
Indicadores de ley 2013 -2023.
Estos indicadores de ley, la ciudad de Medell&#237;n los tiene que respetar, acatar y
tratar que nunca en su gesti&#243;n y labor se sobrepasen los indicadores
nacionales.
Entonces se hace la proyecci&#243;n de los indicadores, al igual que los ingresos de
los gastos, &#191;cu&#225;l ser&#237;a el comportamiento de los indicadores de ley en los
pr&#243;ximos 10 a&#241;os?
Ley 358 de 1997 - Solvencia
El Municipio de Medell&#237;n est&#225; en la capacidad de generar ingresos corrientes
que le permiten responder cumplidamente con los intereses de la deuda y sus
gastos de funcionamiento.
Es decir, c&#243;mo somos capaces nosotros de responder por dos temas b&#225;sicos
con los ingresos corrientes que recibe normalmente Medell&#237;n, como son: la
deuda que adquiere y los gastos de funcionamiento.
La ley nos autoriza hasta un 40% de utilizaci&#243;n de los ingresos corrientes en
estos dos rubros, sin embargo, nosotros desde el 2013 trabajamos con un
comportamiento del 9,9%, pero la tendencia es a bajar a est&#225;ndares del 7%.
Ley 358 de 1997 - Sostenibilidad
Este indicador muestra la capacidad que tiene el Municipio de pagar el saldo de
la deuda con sus ingresos corrientes. Toda la deuda que se adquiere, qu&#233; tanto
es capaz con sus ingresos corrientes de responder por ella de forma
responsable. La ley nos permite hasta un 80% de estos ingresos, sin embargo,
nosotros en el 2014 tenemos un incremento sustancial que estaba totalmente
planificado desde a&#241;os anteriores y correspond&#237;a al endeudamiento que
ten&#237;amos con respecto a la deuda que se adquir&#237;a para el Tranv&#237;a de Ayacucho.
Pero el comportamiento que se proyecta en los pr&#243;ximos 10 a&#241;os, no
solamente con el pago de servicio a la deuda, sino tambi&#233;n de los
endeudamientos que se adquieren, es que su tendencia es a disminuir hasta
est&#225;ndares que bajan despu&#233;s de 31%.
Ley 819 de 2003 -Sostenibilidad
Mediante este indicador, la Administraci&#243;n Municipal eval&#250;a la capacidad de
responder por sus obligaciones financieras durante una vigencia determinada,
utilizando la diferencia entre los ingresos y gastos, y sin considerar ingresos por
concepto de recursos del cr&#233;dito ni gastos asociados al servicio de la deuda.
A partir de 2014 se presenta la recuperaci&#243;n de la meta de super&#225;vit primario
dada en 2013, cumpliendo lo establecido en el inciso segundo del art&#237;culo 2&#176; de
la Ley 819 de 2003; garantizando un super&#225;vit primario estructural haciendo
sostenible la deuda.
Ley 617 de 2000 - L&#237;mite de funcionamiento nivel central
Esta ley nos permite utilizar hasta el 50% de los ingresos de libre destinaci&#243;n
para hacer el pago, los gastos del personal, gastos generales y las
transferencias corrientes que hace la entidad central a los entes
descentralizados. Nosotros ven&#237;amos con un proceso de ley 617 en un 43,2% y
esta Administraci&#243;n toma la decisi&#243;n responsable de trabajar y gastarse este
indicador en un proceso de trabajo digno y por eso inicia todo este proceso en
el tema de la nivelaci&#243;n salarial que le pega directamente a este indicador. Por
eso pasamos del 2013, de un indicador que estaba en el 43,2% al 2014, a un
indicador que esta en el 47,2%.
Este incremento nos deja muy cerca del 50% que es la meta, el l&#237;mite nacional
m&#225;ximo permitido para la utilizaci&#243;n de ingresos corrientes en estos gastos de
funcionamiento, pero tambi&#233;n nos da la tranquilidad de la responsabilidad que
estamos asumiendo frente al trabajo que nuestros funcionarios est&#225;n haciendo
y a la dignificaci&#243;n del trabajo en Medell&#237;n. Estamos tranquilos. En el marco
fiscal de mediano plazo, la proyecci&#243;n que se hace rigurosa de este tema es
que se mantiene y tiende a la baja, y todos lo d&#237;as trabajaremos para que este
indicador vuelva a tener unos est&#225;ndares que le den tranquilidad a la ciudad y
no est&#233;n tan cerca de los limites establecidos por ley para esta utilizaci&#243;n.
Presupuesto 2014
Es el presupuesto de Medell&#237;n es el m&#225;s grande que tenemos en la historia de
la ciudad y el que tendr&#237;amos en los pr&#243;ximos 10 a&#241;os. Tiene unas
connotaciones muy especiales y por eso hace que el trabajo de este Concejo y
sobretodo de los ponentes del presupuesto, sea muy responsable y riguroso por
el volumen y la importancia del presupuesto que tiene en la historia de Medell&#237;n.
Composici&#243;n del Presupuesto General del Municipio de Medell&#237;n
Tiene dos componentes fundamentales:
Eso nos da un presupuesto en general de m&#225;s de 5,4 billones de pesos para el
desarrollo y el bienestar de Medell&#237;n.
Plan financiero
Este plan nos muestra en el tema de ingresos, unos ingresos corrientes que
crecen un 2,7% donde tenemos los ingresos tributarios y no tributarios. El
Fondo local de salud que tiene un incremento importante este a&#241;o del 35% por
el tema fundamental del cambio en la metodolog&#237;a de la liquidaci&#243;n que hace el
Fosyga y el Ministerio de Salud hacia los entes territoriales. Los recursos de
capital tienen el crecimiento significativo que pasa del 96% y es aqu&#237; donde
tenemos recursos del balance, los recursos del cr&#233;dito y los otros recursos de
capital que es donde se ve el mayor incremento por la negociaci&#243;n de UNE
Millicom, donde se adquieren los mayores ingresos de este presupuesto.
Pasamos entonces de un presupuesto de ingresos de 3.662.480 billones de
pesos a 5.074.381 billones de pesos.
INGRESOS TOTALES (extraordinarios)
Para 2014 se presenta un crecimiento de 38,5%, dado principalmente por los
recursos percibidos por la venta de acciones de Emvarias, excedentes de
Emvarias y la fusi&#243;n de UNE-Millicom, lo cual representa un ingreso adicional
de $1,5 billones. El incremento del 20,7% para el 2013, esta explicado en el
crecimiento de los ingresos corrientes, principalmente por Predial e Industria y
Comercio y a los Recursos de Capital apalancados por los excedentes de EPM.
INGRESOS TOTALES (sin extraordinarios)
En esta gr&#225;fica nos muestran los ingresos totales sin excedentes que tiene
Medell&#237;n en estos momentos. Esto para garantizar que tenemos que, de
acuerdo a nuestro estatuto org&#225;nico de presupuesto, llevar un proceso de
regulaci&#243;n en el presupuesto para evitar que haya un desequilibrio
macroecon&#243;mico en las cifras de la ciudad. Si nosotros no hubi&#233;semos recibido
los dineros de la negociaci&#243;n de UNE-Millicom, este ser&#237;a el comportamiento
que tendr&#237;a el presupuesto de Medell&#237;n que es un presupuesto que tiene dos
comportamientos para el 2014 que hace que el crecimiento sea inferior al 2,7%.
1. Que los ingresos que se estaban recibiendo para las becas Medell&#237;n EPM,
producto de los 50 a&#241;os de EPM que eran $50.000.000.000 por tres a&#241;os
que estaban en el 2011, 2012 y 2013; para el 2014 estos ingresos no
vendr&#225;n de EPM.
Sin embargo, el programa de becas Medell&#237;n EPM se sostiene en Medell&#237;n, lo
que hace que los ingresos sean menores en $50.000.000.000.
2. Los ingresos del cr&#233;dito interno que ten&#237;amos presupuestados para los tres
a&#241;os, se tom&#243; la decisi&#243;n que en el 2013 se hicieran las apropiaciones de
cr&#233;dito correspondientes al a&#241;o 2013, 2014 y 2015 que correspond&#237;an m&#225;s o
menos a una cifra de $40.000.000.000 por cada a&#241;o y todo el volumen de
cr&#233;dito al cual est&#225;bamos, que posiblemente pod&#237;amos tener acceso, se
tom&#243; en el 2013.
Por lo tanto, en el 2014 y 2015 no habr&#225; recursos extraordinarios por el tema de
cr&#233;dito interno.
Entonces estas dos cifras hacen que la cifra general de los ingresos totales
para Medell&#237;n, sin los ingresos extraordinarios, tengan una disminuci&#243;n del
2,7%.
Ingresos corrientes
El crecimiento presentado para la vigencia 2014, obedece b&#225;sicamente al
recaudo esperado de los Impuestos directos como Predial, Industria y
Comercio, y sobre tasa a la gasolina e indirectos como Alumbrado P&#250;blico.
Ingresos corrientes seg&#250;n su destinaci&#243;n
Del 100% de los ingresos corrientes, el 51,07% corresponde a ingresos de libre
destinaci&#243;n como fuente de financiaci&#243;n de los gastos de funcionamiento del
nivel central y de los &#243;rganos de control, seg&#250;n lo establece la Ley 617 de 2000,
pero un 48,93% de los ingresos que recibe esta ciudad son ingresos con
destilaci&#243;n especifica que tienen que ser usados en programas y proyectos
espec&#237;ficamente destinados para ellos, como son el sistema general de
participaci&#243;n y otras destinaciones que vienen del nivel nacional que nos
obligan a tener una inversi&#243;n pero muy enfocada a los temas previamente
dispuestos por ellos.
Fondo local de salud
Como se los hab&#237;a anunciado, para el a&#241;o entrante tiene un crecimiento
importante y esta avalado por la nueva manera de liquidar los recursos del
Fosyga para que lleguen a los diferentes entes territoriales de acuerdo a las
leyes 1438 y 1435 del 2011. Entonces por esto, la proyecci&#243;n que se hizo nos
presenta un incremento en el Fondo local de salud del 35% para Medell&#237;n en el
per&#237;odo 2014.
Los recursos de capital
Presentan un incremento del 96% que esta justificado en gran parte porque
ingresan los recursos de la fusi&#243;n de UNE-Millicom; los recursos del cr&#233;dito
tienen una variaci&#243;n negativa porque en la vigencia 2014 no se van a recibir
recursos de cr&#233;dito interno, pero se programa el recibo de los recursos de
$78.000.000.000 que tienen como destinaci&#243;n espec&#237;fica el proyecto del
Tranv&#237;a de Ayacucho.
Plan Financiero
Continuando con el tema de los gastos:
Tenemos, los gastos de funcionamiento que crecen un 11% donde est&#225;n todos
los gastos de nivel central y est&#225;n las diferentes organizaciones de control. Est&#225;
el servicio a la deuda que tambi&#233;n tiene un incremento importante para este
a&#241;o, debido a que, a partir del a&#241;o 2014 se vencen varios de los cr&#233;ditos que
ten&#237;an per&#237;odo de gracia y entonces para el 2014 ya tenemos, no solamente
que pagar el servicio a la deuda, sino tambi&#233;n hacer amortizaciones a capital
que se tienen proyectadas y se deben hacer. Por eso, todo lo que tiene que ver
con la deuda p&#250;blica tiene un incremento dentro de nuestro presupuesto.
Vemos entonces que el plan operativo anual de inversiones pasa de 3.622.480
billones de pesos a 4 billones de pesos. Ese es el incremento fundamental que
tiene nuestro presupuesto en el tema de gastos:
GASTOS TOTALES (extraordinarios)
Tenemos los gastos de inversi&#243;n, tenemos en un comparativo que va del 2012
al presupuesto del 2014, donde su principal nivel de intervenci&#243;n y de
crecimiento se presenta en los gastos de inversi&#243;n.
GASTOS TOTALES (sin extraordinarios)
Los gastos totales, continuando con la l&#237;nea que trabaj&#225;bamos de hacer la
comparaci&#243;n con y sin los recursos de UNE-Millicom, este ser&#237;a el
comportamiento de los gastos totales sin los recursos de UNE-Millicom.
Para hacer un detalle de cu&#225;les son los gastos de funcionamiento que se tienen
en Medell&#237;n y que presentan un incremento del 12%, quisimos hacerles un
resumen de lo que representa para nosotros este rubro e incremento del 12%.
Los gastos de personal que se ten&#237;an presupuestados al 2013 eran
$236.000.000.000, el incremento salarial que se autoriz&#243; y estaba trabajado
hasta del 1% en el 2013 cuesta $2.000.000.000. La nivelaci&#243;n salarial que se
trabaj&#243; en el 2013 cuesta $2.900.000.000 para un total de presupuesto de
personal de $242.000.000.000.
Ese fue el presupuesto definitivo para el 2013, como estamos presupuestados
cerrar el 2013, pero para el 2014 tenemos presupuestado el incremento salarial
que cuesta $8.500.000.000, la nivelaci&#243;n salarial del 2014 que cuesta
$21.000.000.000, por lo tanto los gastos de personal del 2014 pasan a ser
$272.000.000.000.
En los gastos generales ten&#237;amos unos gastos al iniciar del 2013 de 62.000
millones de pesos, el incremento del 2014 es un incremento que vale 2.000
millones de pesos y todo el tema de modernizaci&#243;n que nos est&#225; costando
7.000 millones de pesos.
Tendr&#237;amos entonces para el presupuesto del 2014 un valor de 71.000 millones
de pesos para atender todo el proceso de gastos generales en la Alcald&#237;a de
Medell&#237;n. En cuanto a las transferencias, en el 2013 ten&#237;amos unas
transferencias de 168.000 millones de pesos, el incremento del 2014 est&#225;
tasado en 12.000 millones de pesos y el proyecto de modernizaci&#243;n en las
&#225;reas que se crearon aqu&#237; que espec&#237;ficamente fueron a PP y Sapiencia 2.700
millones de pesos.
Esto nos da entonces un presupuesto total para el a&#241;o 2014 de 183.000
millones de pesos y un presupuesto total en gastos de funcionamiento para el
a&#241;o 2014 de 527.000 millones de pesos. Aqu&#237; podemos observar donde est&#225;n
los incrementos que justifican el 12% del incremento total del a&#241;o 2013 al a&#241;o
2014 en el presupuesto general y nos muestra como la inversi&#243;n en Medell&#237;n
durante los tres &#250;ltimos a&#241;os ha venido teniendo un crecimiento.
Esto marca el hito que les he venido repitiendo en varias oportunidades de la
responsabilidad que tenemos de aprobar este presupuesto de acuerdo a los
vol&#250;menes de inversi&#243;n que se presentan y que no vamos a poder tener la
posibilidad de tenerlos en nuevos presupuestos en la ciudad de Medell&#237;n.
Una vez analizado, cual era el proyecto de c&#243;mo se cre&#243; el marco fiscal de
mediano plazo, los indicadores por los cuales a nosotros nos miden a nivel
nacional, cu&#225;l es el presupuesto en el cual se distribuy&#243; en las diferentes l&#237;neas.
Vamos a presentar entonces el &#250;ltimo punto que est&#225; a cargo de la Secretar&#237;a
de Hacienda y es el tema del (Poai) Presupuesto Anual de Inversi&#243;n del 2014 y
es mostrar cada una de las l&#237;neas de intervenci&#243;n donde se van a invertir estos
recursos. Tenemos entonces la distribuci&#243;n del Poai por l&#237;neas de plan de
desarrollo.
Este plan es donde se distribuyen cada una de las secretar&#237;as el presupuesto
que se trabaja en la ciudad de Medell&#237;n y el que se est&#225; analizando durante
todo estos d&#237;as en la comisi&#243;n de presupuestos.
Este Poai va ser distribuido de la siguiente manera por las Vicealcald&#237;as y
diferentes entes que se trabajan en la Alcald&#237;a de Medell&#237;n.
Aqu&#237; es importante tener en cuenta que hay dos presupuestos que son los de
Jornadas de Vida y Presupuesto Participativo, que una vez se distribuyan
dentro del giro normal de las actividades de la Alcald&#237;a, pasan a ser
presupuestos de cada una de las vicealcald&#237;as y secretar&#237;as que tienen bajo su
responsabilidad el desarrollo del proyector el cual fue votado o fue asignado el
presupuesto.
Quer&#237;amos hacer un recuento de lo que es el Fondo Medell&#237;n Ciudad Para La
Vida que se encuentra incluido dentro del presupuesto total de la ciudad de
Medell&#237;n. Este presupuesto dentro de lo que se marca y se establece en el
estatuto org&#225;nico del presupuesto de Medell&#237;n, en su art&#237;culo 22 dice que
cuando hay circunstancias extraordinarias y el Municipio de Medell&#237;n perciba
rentas que pueden causar un desequilibrio macroecon&#243;mico, puede constituir y
capitalizar un fondo de recursos del municipio para que sean administrados
estos recursos.
Esto hace que el giro normal de la actividad que desarrolla el Municipio de
Medell&#237;n con sus rentas propias y con su desarrollo macroecon&#243;mico
establecido y normado pueda continuar con un proceso normal sin que haya
grandes variaciones en los temas espec&#237;ficos del desarrollo de la ciudad. Por lo
tanto la propuesta que tiene el Alcalde de la ciudad, el doctor An&#237;bal; es crear
un fondo para desarrollar cuatro frentes fundamentales.
Aqu&#237; se piensa establecer grandes proyectos donde no solamente se
desarrollar&#225;n proyectos de car&#225;cter de infraestructura, sino tambi&#233;n cada uno
de estos proyectos tiene involucrado un componente social muy fuerte para
desarrollar en cada uno de ellos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-24T00:00:00">Indudablemente la exposici&#243;n del presupuesto que acabamos de escuchar,
es un presupuesto hist&#243;rico desde el punto de vista de la inversi&#243;n y de su
cuant&#237;a, pero hay algo que quiero resaltar, estamos hablando de un
presupuesto de 5,5 billones en forma general y para la administraci&#243;n
central 5,07 billones de pesos con una inversi&#243;n de 4,3 billones de pesos
aproximadamente. Sin embargo, hay cifras o mayores recursos para
inversiones que este presupuesto va a generar porque varios de los
proyectos asignados que est&#225;n a consideraci&#243;n del Concejo con los 1,4
billones son multiplicadores de inversi&#243;n, y eso es importante dejarlo como
constancia.
Cuando estamos hablando de que vamos apropiar recursos para el tranv&#237;a
de la 80 que quisiera que as&#237; fuera o un mono riel que todav&#237;a est&#225; en
estudio. Lo que se pretende es que eso constituye el 30% del proyecto y que
el 70% sea cofinanciado por la naci&#243;n y ese 70% al cual se aspira con la
apropiaci&#243;n de estos recursos multiplica o hace llegar mucho m&#225;s all&#225; el
presupuesto de inversi&#243;n que vemos en forma expl&#237;cita dentro del proyecto
de presupuesto para el a&#241;o 2014.
Otro ejemplo que tendr&#237;a es el Fontic, estamos hablando de una apropiaci&#243;n
de 14.000 o 15.000 millones de pesos, una cifra modesta para las
necesidades que tenemos en la universalizaci&#243;n de las telecomunicaciones
y la protecci&#243;n del usuario, esa es una cuota tambi&#233;n inicial pero &#233;sta sola
cuota jalona otra cifra igual del Gobierno Nacional, del Fontic Nacional.
Entonces, f&#237;jense en los recursos del 1.4 billones, lo mismo que habr&#225;n
proyectos dentro del presupuesto ordinario, que jalonan cofinanciaciones
que robustecen y que le agregan mucho m&#225;s valor al proyecto de acuerdo
que est&#225; en estudio. Desde luego es y as&#237; tiene que ser, pero es importante
dejarlo expl&#237;cito en las plenarias que el proyecto de presupuesto est&#225;
cumpliendo con todos los indicadores de Ley, de solvencia, de
sostenibilidad, el marco fiscal de mediano y largo plazo vuelve a dar signos
positivos para el 2014 en sus indicadores, de manera que la perspectiva
financiera del municipio se muestra saludable.
Es importante dejar como constancia en este estudio, y que los gastos de
funcionamiento tal como lo explic&#243; la doctora Luz Elena, est&#225;n proyectados
un poquitico m&#225;s del 47% un valor muy cercano al 50%, en gran medida por
la decisi&#243;n pol&#237;tica de la Administraci&#243;n Municipal de avanzar en la
nivelaci&#243;n de los salarios en ese camino del trabajo decente y el trabajo
digno que este Concejo ha solicitado, indudablemente eso impacta de forma
econ&#243;mica en el presupuesto y en este indicador, pero hay que seguir
teniendo cuidado con ese indicador. Estamos los ponentes prestos ha
escuchar las inquietudes, las sugerencias y los requerimientos</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-24T00:00:00">Se&#241;ora coordinadora en la discusi&#243;n, en la primera reuni&#243;n que tuvimos le hice
una solicitud a la administraci&#243;n para que el tema de las jornadas de vidas,
fuera tra&#237;do a plenaria; hay muchas preguntas en la comunidad sin
responderse</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-24T00:00:00">Solo le voy hacer un comentario a la Administraci&#243;n Municipal, mi inter&#233;s en
este presupuesto va ser que se cumpla con la apropiaci&#243;n que debe tener cada
proyecto, cada programa de acuerdo al Plan Indicativo (Poai), y en ese sentido
nos vamos a preocupar de que est&#233;n financiados, como deben de estar
financiados, de acuerdo al Plan de Desarrollo cada uno de los proyectos Porque
ahorita revisando, he visto algunos &#237;tems que no est&#225;n financiados de acuerdo
al Plan de desarrollo, no es de acuerdo a mis intereses o a los intereses de
cualquier persona, sino de acuerdo a los intereses o al compromiso que quedo
estipulado en el Plan de Desarrollo.
Le solicito doctora Luz Elena, que tenga en cuenta el Poai para poder revisar
cada uno de los indicadores, porque en lo que hemos visto en las comisiones
de estudio, en lo que he visto el presupuesto como fue presentado, varios &#237;tems
del Poai quedan desfinanciados. Entiendo, el esfuerzo que esta haciendo la
Fondo Camino a la
Fondo Camino a la
Educaci&#243;n Superior&#8221; que supongo se va a modificar y no se va a llamar Fondo
EPM&#8221; sino Fondo Camino a la Educaci&#243;n Superior&#8221; porque EPM ya no entrega
el recurso. Adem&#225;s hay una solicitud que quisiera hacerle a la gente de
Sapiencia y es, si ellos ya no financian el Fondo, pues financia el Fondo el
Municipio de Medell&#237;n y por ende debe llevar el nombre del Municipio de
Medell&#237;n y por favor se financien todos los rubros de acuerdo al Poai, que hay
muchos rubros que ni siquiera tienen el 10% de lo que esta proyectado en el
Poai y eso me preocupa</speech><speech by="#carlosmariouribezapata" startTime="2013-10-24T00:00:00">Mi intervenci&#243;n, sale a ra&#237;z del cambio de cronograma de la sesiones de
presupuesto, porque estaba esperando la sesi&#243;n del d&#237;a s&#225;bado donde se iba a
plantear lo del $1.4 billones y ahorita vemos que no se va a poder realizar.
El planteamiento es el siguiente, estamos de acuerdo con el 1.4 billones que es
el resultado de un ejercicio juicioso de este Concejo donde aprueba la fusi&#243;n de
UNE-Millicom, pero quisiera que se llevaran este mensaje y le plantee al
Alcalde, c&#243;mo del rubro que hay de los $800.000.000 para promover un habita
sostenible que se acerque a las personas de la ciudadan&#237;a un sistema de
trasporte limpio, no estoy en contra del tranv&#237;a, de los cables, no estoy en
contra de nada, eso hay que hacerlo. Quiero que ustedes se lleven este
mensaje de que el habita y la movilidad de los corregimientos se necesitan. Los
corregimientos, tienen unos proyectos grandes en movilidad con dise&#241;os y
tienen unas necesidades sentidas, por decir, el tema de la variante San Antonio
de Prado y Heliconia, en San Antonio de Prado esta la cuatro Sur y la siete Sur.
El tema de Altavista, la Picacha y como conectar esas cuatro ramales que tiene
Altavista y que no tiene comunicaci&#243;n, porque les toca bajar hasta la 80 para
llegar al otro sitio. El tema de San Crist&#243;bal la 62 y la 63, el tema de San
Sebastian de Palmitas, la prorrogaci&#243;n del cable hacia la centralidad o la
entrada a la centralidad, el tema de Santa Elena en lo que tiene que ver con
algo que falta en el Mazo y en otra vereda donde ya hay dise&#241;os. Le pido a los
doctores Carlos Bayer, Yefferson, Roberto, Aura Maleny, Bernardo Alejandro;
mirar la posibilidad de que los $800.000.000 que hay para movilidad urbana se
dejen $100.000.000 para movilidad rural, hay proyectos con dise&#241;os, hay
necesidades sentidas y tambi&#233;n mirar c&#243;mo mejorar la movilidad rural de la
ciudad. Porque en primera instancia nos dicen, las universidades virtuales
llegan a los corregimientos, pero tambi&#233;n van a llegar a las comunas. Y si hay
equipamiento adecuado en movilidad y en otros sentidos para la parte urbana,
el sector rural necesita equidad.
La propuesta m&#237;a es esa, para que la analice, para que la pongamos en
discusi&#243;n; que de los $800.000.000 que hay para movilidad urbana se dejen
$100.000.000 para la movilidad rural, que hay proyectos con dise&#241;os. La
administraci&#243;n anterior se gasto una platica haciendo esos dise&#241;os y ah&#237; est&#225;n
estancados, doctor Carlos y lo de la Picacha que usted lo ha trabajado tanto;
esa es la propuesta y de esa manera vamos hacer equitativos</speech><speech by="#josenicolasduqueossa" startTime="2013-10-24T00:00:00">Un presupuesto de esta magnitud y lo dec&#237;amos ayer en la sesi&#243;n cuando
est&#225;bamos debatiendo el tema del r&#237;o Medell&#237;n; se expresaban las bondades
que puedan surgir de un presupuesto de esta magnitud, $5.5 billones, hist&#243;rico.
Un presupuesto similar, muy poco para llegar al de Bogot&#225; con una poblaci&#243;n
triplicada, un presupuesto que de todas formas es producto de la decisi&#243;n de la
mayor&#237;a tomada por este Concejo para la venta de UNE-Millicom.
Pero me queda una duda, primero le hago la pregunta a la Administraci&#243;n
Municipal, en torno a si nosotros aprobamos un Plan de Desarrollo en aras del
transcurso y la evoluci&#243;n que se tuvo de unos recursos nuevos, &#191;hasta qu&#233;
punto deber&#237;a entrar a cumplir algunos aspectos propios dentro del plan? no
ameritar&#237;a una modificaci&#243;n del Plan Financiero. Pregunto, porque hoy todo
esta construido de acuerdo a los cuadros establecidos, a la redacci&#243;n del
presupuesto, todo esta construido con base en los ingresos que vamos a
obtener producto de esa decisi&#243;n del Concejo.
Ya tenemos algunos antecedentes, no se cuando, porqu&#233; no hemos tenido
conocimiento, en mi caso no conozco la negociaci&#243;n establecida &#191;Cu&#225;ndo
estamos contando con ese $1.4 bill&#243;n? &#191;Cu&#225;ndo ingresa ese $1.4bill&#243;n?, me
gustar&#237;a que me hicieran claridad en eso. C&#243;mo fueron los plazos establecidos,
y de acuerdo a los antecedentes con el mismo Millicom a trav&#233;s de Colombia
m&#243;vil, hubo dilaci&#243;n en el cumplimiento pactado y ese antecedente deja mucho
que desear. C&#243;mo se ha blindado la administraci&#243;n para efectos de asegurar
que ese $1.4 billones si va a ingresar el a&#241;o entrante porque estamos haciendo
el presupuesto del 2014, no estoy diciendo que no van a pagar, pero que de
pronto no vayan a dilatar en un presupuesto el cual es supremamente
ambicioso y estamos hablando de $1.4 bill&#243;n, cash, cheque como dijeron aqu&#237;
en las exposiciones, en la fundamentaci&#243;n, en la argumentaci&#243;n de que era un
cheque para efectos de las diferentes aplicaciones sociales que estamos
haciendo y que estamos contando con ella.
Pero de todas maneras conociendo los antecedentes, me deja cierta duda,
estemos pintando una cantidad de pajaritos en el aire o so&#241;ando con una
cantidad de cosas sin tener los recursos, s&#233; que el plan del presupuesto se
hace con base en una proyecci&#243;n de los ingresos, de acuerdo a las tradiciones
y a los antecedentes que se han tenido. Pero los antecedentes con Millicom a
trav&#233;s de Colombia M&#243;vil han sido de dilaci&#243;n, por eso pregunto c&#243;mo se ha
blindado la administraci&#243;n, cu&#225;ndo esperamos obtener ese punto $1.4 billones,
si es a principio de a&#241;o, si es a mitad de a&#241;o, c&#243;mo tenemos la proyecci&#243;n
frente a eso.
Me dej&#243; inquieto lo de la educaci&#243;n superior de EPM, educaci&#243;n superior de los
cr&#233;ditos condonables, s&#233; que de todas formas hab&#237;a un t&#233;rmino de que ellos
ven&#237;an asumiendo esa responsabilidad, lo que no me parece, entiendo
conversando con Fabio que el present&#243; un proyecto de acuerdo para ser una
continuidad o hacerlo m&#225;s extensivo para que EPM siguiera con esa
responsabilidad de los cr&#233;ditos condonables que ha sido un beneficio grande
para la ciudad.
No me parece que se lo deba trasladar ya de una manera directa al Municipio
EPM sin Fronteras&#8221; esta
EPM sin Fronteras&#8221; esta
semana, las proyecciones y las aspiraciones con EPM van hacer grandes y
altas, estamos hablando de $50.000.000 que para EPM, podemos hablar de un
mismo paquete de Municipio de Medell&#237;n, pero no lo que representa para la
ciudad con esos $50.000.000 que lo podr&#237;amos estar destinando a otros
factores y a otros aspectos.
Estaremos muy atentos a la discusi&#243;n a trav&#233;s del cronograma establecido, sin
antes reiterar mi disconformidad con las vicealcald&#237;as, creo que las
vicealcald&#237;as poco le aportan a la efectividad de la gesti&#243;n p&#250;blica, de todas
formas es una intermediaci&#243;n no me canso de repetirlo, incluso de los
directamente irresponsables como son los secretarios y directores o gerentes
de los institutos. Digamos que es una intermediaci&#243;n poco sana a mi modo de
pensar y de parecer y as&#237; lo he tenido siempre.
Aunado que de todas formas abulta el gasto de funcionamiento, entendiendo un
poco m&#225;s de $1.000.000.000 por este concepto de acuerdo a los gastos
establecidos en este presupuesto, que si bien pareciera menor de los gastos de
funcionamiento de 14 en el prepuesto inicial del 2013 a 11.7 en el 2014 es
porque estamos contando con unos recursos adicionales con los que no
cont&#225;bamos y que merma los gastos de funcionamiento pero no quiere decir
que haya sido mayor la contrataci&#243;n o que no se hayan aumento los gastos
para esto efectos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-24T00:00:00">Varias cosas generales a vuelo de p&#225;jaro, la primera es reforzar algo que
plantea el doctor Nicol&#225;s Duque, la bancada Liberal desde hace seis meses, no
ahora presento un proyecto de acuerdo Bernardo Alejandro, Aura Marleny,
Carlos Mario y Fabio Rivera para continuar como venimos haci&#233;ndolo desde el
2007 con el fondo de becas EPM, para que no se desnaturalice el fondo, para
mantener esa marca que ha pegado en la ciudad un fondo de estimul&#243; a la
educaci&#243;n superior que permite a EPM durante cada a&#241;o trasladar los
$50.000.000 los $60.000.000 lo que cueste el a&#241;o para las cinco o 6.000 becas
que esta vez a trav&#233;s de Sapiencia se van a estar entregando.
Eso lo hicimos por una raz&#243;n que acaba de explicar Nicol&#225;s Duque y es que al
no aprobar el proyecto de acuerdo, no lo hemos podido seguir tramitando
porque no tiene el visto bueno de la Alcald&#237;a, al no continuar se empieza afectar
esos $50.000.000 o $60.000.000 el presupuesto propio de un gasto que no
ten&#237;a el municipio y por lo tanto, eso va contra la necesidad de apropiar
recursos suficientes para las diferentes Secretar&#237;as.
Nuestra recomendaci&#243;n al Alcalde es que mantenga el fondo de becas EPM y
de esa manera liberar&#237;a ese $50.000.000 &#191;cu&#225;nto viene para el presupuesto del
a&#241;o entrante $50.000.000? $40.000.000 eso ser&#237;a insuficiente porque m&#225;s o
menos est&#225; costando entre $50.000.000 o $60.000.000 las becas anuales. Ese
recurso, coordinadora de presupuesto doctora Aura Marleny, esos $40.000 que
est&#225;n all&#237;, s&#237; la Alcald&#237;a decide con EPM mantener el fondo por EPM durante los
pr&#243;ximos tres, cuatro a&#241;os esos recursos ir&#237;an a suplir una cantidad de
necesidades que se tienen en varias secretar&#237;as que podr&#237;an tener o proyectos
o iniciativas d&#233;ficitadas.
Lo segundo que quer&#237;a decir es el proyecto de presupuesto de fin de a&#241;o
siempre es el presupuesto inicial, porque en el a&#241;o vienen los traslados que
hacen la naci&#243;n, Buen Comienzo le manda plata a la naci&#243;n y esa se incorpora
es durante el a&#241;o siguiente, la misma edici&#243;n presupuestal que se hace en el
mes de marzo hace que muchas de las secretar&#237;as terminen incorpor&#225;ndolo y la
Jornada de Vida&#8221; es
Jornada de Vida&#8221; es
cuando la comunidad decide donde ir&#237;an a esas secretar&#237;as a respaldarlas, ese
es un tema para tener en cuenta. Otro comentario es el tema del presupuesto
de fondo UNE-Millicom ese es un presupuesto por &#250;nica vez, por lo tanto
abortemos de una vez la discusi&#243;n esos no son recursos de libre destinaci&#243;n,
no son ingresos corrientes viene por &#250;nica vez y se gastan por &#250;nica vez.
Por lo tanto desviar&#237;a la atenci&#243;n llevarlos al presupuesto de la ciudad sin
querer decir que no estoy de acuerdo con que se discuta si algunos proyectos
del Plan de Desarrollo se encontraran d&#233;ficitados para cumplir el Plan al 31 de
diciembre del 2015 pudieran respaldarse desde all&#237;, esa discusi&#243;n con
seguridad es sana y le sirve a la ciudad, para nada es negativa es una
discusi&#243;n que me nace propositiva. Podr&#237;a hacer un listado de necesidades
para que se tengan en cuenta igual todos podr&#237;amos hacerlo, pero entiendo que
el presupuesto tiene que garantizar cosas de ley como educaci&#243;n, salud, hay
que garantizar la filiaci&#243;n de los 600 o 700.000 personas del Sisben la
seguridad social, la gratuidad de 400.000 estudiantes, los 100.000 ni&#241;os de
Buen Comienzo.
Por eso muchas veces uno como Concejal y l&#237;der comunitario como l&#237;der
comunitario tiene unas expectativas como si estuvieran ah&#237; $1.4 billones para
ser distribuidos y eso no es cierto, a la hora de aplicar los recursos todos tienen
compromisos porque de hecho fue aprobado el Plan de Desarrollo y hay que
aplicarlos al cumplimiento del Plan de Desarrollo ah&#237; no hay mucho por hacer
nuevo. Pero en har&#225;s a la discusi&#243;n de los posibles proyectos que tiene que ver
con $1.4 billones en materia de movilidad, hay un listado en el municipio desde
Planeaci&#243;n Municipal que han reclamado muchos concejales, para no pelear
por autoria el corredor de la 80 cada d&#237;a es m&#225;s imperiosos hacerlo y salvo que
me demuestre lo contrario dir&#237;a que es m&#225;s prioritario hacerle doble calzada a la
zona Nororiental bordeando el r&#237;o, que el mismo, con todo el cari&#241;o que le tengo
a Rober Boh&#243;rquez del Monorriel.
Pero en har&#225;s a movilidad no s&#233; si est&#225;n aqu&#237; los expertos de movilidad pero
esa doble calzada es imperiosa hacerla alg&#250;n d&#237;a en esta ciudad, de igual
manera hay proyectos que tiene que ver con corregimientos no s&#233; si 100.000 o
20.000 porque me suena sacada del sombrero el tema de 100.000, pero si hay
necesidades, por ejemplo en San Crist&#243;bal es necesario hacer esa 62 que va al
hospital, est&#225; dise&#241;ada y aprobada por Curadur&#237;a y Planeaci&#243;n dentro del
proyecto del hospital de San Crist&#243;bal desde el parque hasta el hospital.
Proyectos que est&#225;n ah&#237; y que uno podr&#237;a decirle al Alcalde, mire t&#233;ngalos en
cuenta porque se tendr&#225;n que hacer aquellos que sean viables en sentido de
que tenemos predios, dise&#241;os, estudios porque tampoco hay mucho tiempo y el
proyecto de ley que se aprob&#243; anoche de ampliaci&#243;n de per&#237;odos de Alcalde,
me dice un senador muy querido por m&#237;, esos proyectos son de los que
avanzan hasta segundo, tercer debate pero que se mueren todos, es decir que
aqu&#237; ampliaci&#243;n de per&#237;odos es muy dif&#237;cil que se hagan y muchos menos
terminando un Gobierno o iniciando el otro, ese no es el debate. Pero ah&#237; hay
proyectos dise&#241;ados la 72 que Bernardo Alejandro viene trabajando, no lo digo
para que empecemos a competir entre unos proyectos y otros est&#225; dise&#241;ado la
72 que pasa por el Pablo Tob&#243;n Uribe, est&#225; dise&#241;ado el Tranv&#237;a de Picachito y
lo tiene dise&#241;ado el Metro.
Dir&#225;n que hay proyectos de movilidad que el Alcalde tendr&#225; con Jes&#250;s
Aristiz&#225;bal y aprovecho que menciono a Jes&#250;s Aristiz&#225;bal para manifestar
doctor Nicol&#225;s que tengo con usted una respetuosa pero enorme diferencia
frente a los vicealcaldes. Los vicealcaldes para m&#237; son una figura que con
seguridad le van a dar mucha importancia a esta ciudad y pongo solo tres
ejemplos el vicealcalde de Movilidad Jes&#250;s Aristiz&#225;bal ha logrado que los tres o
cuatro actores que tiene que ver con la movilidad de la ciudad porque no solo
es el guarda de Tr&#225;nsito sino el que hace infraestructura como la Secretar&#237;a de
Infraestructura, pero el Medio Ambiente para que haya sostenibilidad se lean,
se han capaces de sentarse y articularse es que hasta ahora llevamos 100 o
200 a&#241;os de municipio en donde una secretar&#237;a cada una manteniendo el poder
no es capas de leerse con la otra y la vicealcald&#237;a logra hacer eso. Salud hasta
hace un a&#241;o jam&#225;s se le&#237;a la Secretar&#237;a de Salud con Metrosalud hoy se leen
transversalmente la Secretar&#237;a de Salud, el Hospital General y Metrosalud
porque est&#225;n articulados, igualmente podr&#237;a decirlo de educaci&#243;n etc. Pero
bueno ser&#225; el tiempo el que nos diga si fue exitosa o no el tema de la
vicealcald&#237;a, ese no es el debate del d&#237;a de hoy pero quer&#237;a hacer esa
anotaci&#243;n.
Para finalizar creo que las siete bancadas tienen representante en la comisi&#243;n
de ponentes y por lo tanto estas inquietudes van para la administraci&#243;n y los
ponentes en caso nuestro Bernardo Alejandro y la coordinadora Aura recoger&#225;n
las inquietudes del Partido Liberal, pero igualmente Jes&#250;s An&#237;bal recaudara las
de la U sin detrimento de que en las plenarias cada uno podamos hacer los
aportes que tengamos que hacerle a la discusi&#243;n de un proyecto que trata de
tanta importancia que tenemos para el pr&#243;ximo a&#241;o.
Era hacer unas observaciones, plaza de feria debe de ser m&#225;s visibilizado algo
que ha venido reclamando varias bancadas a nombre de la bancada Liberal la
ha liderado Bernardo Alejandro y es el tema de centros de espect&#225;culos en
plaza de feria faltan dos a&#241;os, tenemos que ver ah&#237; m&#225;s visibilizada esa
propuesta. De igual manera en el caso m&#237;o le apostar&#237;a m&#225;s y esa es una
recomendaci&#243;n que le hago al Alcalde sino la toma no dejo de votar en el
presupuesto, nunca amenazo con que s&#237; no hace lo que yo digo no voto en
presupuesto, esa no es mi posici&#243;n como Concejal ni con este Alcalde ni con
los dos alcaldes anteriores con quienes no vote, ha sido siempre mi
comportamiento coherente. Le apostar&#237;a m&#225;s al mejoramiento de vivienda en
esta ciudad ahora por lo de Space se han venido mostrando algo que quer&#237;a
mostrar desde hace tiempo y que no nos han dejado mostrar y es el tema de la
cantidad debilidades y cantidad de fallas que tiene nuestros sectores populares,
le apostar&#237;a mucho al tema de mejoramiento de vivienda en los estratos uno,
dos y tres</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-24T00:00:00">Agradezco al Concejal Carlos Bayer y a usted Presidente que me sedan un
tiempo porque tengo que salir de la plenaria a una reuni&#243;n que tengo en alg&#250;n
medio de comunicaci&#243;n, con el senador Jorge Robledo para el an&#225;lisis de la
reforma a la salud que sigue teniendo altas implicaciones en contra del personal
m&#233;dico y en los pacientes en cuanto a la intermediaci&#243;n que pasa de ser EPS a
Gestores de Salud y ahora los hospitales se conforman en entidades
universitarias, lo cual no comporta desde ning&#250;n punto de vista.
En este tema que tendremos en este mes y medio que coordina la doctora Aura
Marleny Arcila, que como todo lo que ha coordinado ella en la Corporaci&#243;n ha
tenido el componente del rigor y la seriedad respectiva, quiero pedirles que con
el caso de Space lo que dice Fabio Humberto Rivera, los correctivos se tiene
que ver reflejados en el presupuesto de Medell&#237;n. &#191;Qu&#233; va hacer Medell&#237;n para
manejar y tomar determinaciones para el control y la vigilancia, qu&#233; no nos
vuelva a suceder lo que est&#225; sucediendo hoy?
Eso no es un problema solamente de los curadores porque la ley le ordena al
Alcalde de la ciudad hacer vigilancia sobre esas curadur&#237;as que el mismo
nombra, las &#250;ltimas de ellas nombradas en el 12 de julio del 2007 por Sergio
Fajardo. Aqu&#237; tengo porque estaban diciendo que era An&#237;bal Gaviria, no, es
Sergio Fajardo desde el 2007 otra cosa es que no se haya hecho concurso ni
nadie lo haya pasado es muy distinto. Pedir&#237;a doctora Aura Marleny que haya
unas pol&#237;ticas claras no solamente en el control de las curadur&#237;as sino como se
va a fortalecer el control desde Planeaci&#243;n para el tema de lo que ya existe y de
lo que vamos a probar en el POT, no puede ser una norma fr&#237;a sino fortalecer el
control y vigilancia que ahora pasa a la Secretar&#237;a de Gobierno en el proceso de
modernizaci&#243;n, que se nos presenten cu&#225;l va hacer esa apuesta en estos
recursos que vamos aprobar.
Doctora Aura usted y yo hemos insistido sobre el tema de que debe quedar muy
claro cu&#225;l es el recurso que el Municipio de Medell&#237;n va aportar con el Sistema
de Transporte masivo deficitario del Metropl&#250;s, &#191;cu&#225;nto es lo que el Municipio
de Medell&#237;n va a seguir aportando con ese d&#233;ficit existente? Ahora con lo que
nos informan en el d&#237;a de ayer cuando el &#193;rea Metropolitana reclama
$30.000.000 al Metro con el fin de que compense seg&#250;n la Autoridad Ambiental
situaciones determinadas por el socavamiento del r&#237;o Medell&#237;n, en &#225;reas
continuas al Sistema de Transporte Masivo debe ser motivo de preocupaci&#243;n y
evaluaci&#243;n de la Corporaci&#243;n con el fin de no afectar, aunque nosotros
expresamos que no est&#225;bamos de acuerdo con el incremento de la tarifa del
Metro el a&#241;o anterior nos tiene que informar en este presupuesto &#191;cu&#225;l va hacer
el incremento de la tarifa para el siguiente a&#241;o?
Quiero que se visualice lo que el doctor Fabio Humberto Rivera ha dicho,
personalmente no comparto el Monorriel y desde una vez lo dejo planteado, no
comparto el Monorriel no est&#225; elaborado un plan claro para articularse al
Sistema de Masivo de Trasporte de Medell&#237;n, son $300.000.000. Esos
$300.000.000 me parecen que se deben de invertir en movilidad pero en otros
sectores de mayor impacto y que ya hayan sido planeados por las anteriores
administraciones. Creo que debe visualizarse en fortalecerse el tema del
Tranv&#237;a de la 80, agilizarse el actual Tranv&#237;a que hay sobre Ayacucho y las
otras pol&#237;ticas que est&#225;n diagnosticadas en el &#193;rea Metropolitana y en la
Secretar&#237;a de Transporte de la municipalidad, para viabilizar la disminuci&#243;n de
inmovilidad de Medell&#237;n.
Quer&#237;a dejar estas acotaciones con el fin de que surja el debate despu&#233;s de la
presentaci&#243;n, no solamente en la comisi&#243;n sino en las plenarias tanto en la
primera como en la segunda del Concejo de Medell&#237;n</speech><speech by="#carlosalbertobayercano" startTime="2013-10-24T00:00:00">Lo primero es felicitar a la doctora Aura Marleny por la coordinaci&#243;n que viene
haciendo de este gran proyecto; proyecto que hoy vemos con una cifra
demasiado tentativa para lo que se viene para la ciudad. Quisiera antes de
tocar cuatro o cinco temas con relaci&#243;n a la intervenci&#243;n que han hecho algunos
que otros concejales con respecto algunos proyectos o iniciativas que dejan
envergadura la ciudad, quisiera dejar algo en el camino para que nos
replante&#225;ramos un tema de los 4.3 billones la inversi&#243;n.
Una inversi&#243;n que si la dividimos por d&#237;as dar&#237;a $11.882.000 diarios y
estar&#237;amos haciendo inversi&#243;n por hora de $495.000.000, por minuto ser&#237;a
$8.251.000 y por segundo $137.000 esa es una gran responsabilidad de todos,
del municipio, de la administraci&#243;n para poder ejecutar en forma oportuna,
eficiente, con eficacia, econom&#237;a, trasparencia y con gran responsabilidad de
estos recursos.
Ah&#237; est&#225; la municipalidad hoy preparada oportuna y administrativamente para
esta inversi&#243;n, hay muchos temas que han venido suscit&#225;ndose en las dos
jornadas que apenas inicia de estudio en la comisi&#243;n, la doctora Aura Marleny
sabe de nuestra acuciosa asistencia y sino en nombre de mi equipo de la
unidad de apoyo, por el tema cabe anotar que les estamos poniendo atenci&#243;n a
lo que son las vigencias futura, a todo lo que ap&#233;rese en el marco fiscal de
mediano plazo y muchas de las intencionalidades desde el a&#241;o anterior para
este presupuesto.
Algunas han sido, una que viene coordinando el doctor Fabio Humberto Rivera
una comisi&#243;n accidental que aparece y quisiera que la Secretar&#237;a de Hacienda
me manifestara porque hab&#237;amos quedado en una tarea sobre la exenci&#243;n de
impuestos de las cooperativas, precooperativas, el fondo de empleados y
algunas, no s&#233; si tiene alguna respuesta o para el efecto de cuando sea la
reuni&#243;n de comisi&#243;n no lo haga llegar, porque aparece en el marco fiscal de
mediano plazo un vencimiento del cuarto trimestre del 2018 cuando se vence
esta exenci&#243;n el 31 de diciembre de este a&#241;o.
Al igual el de una mirada a las demandas que hoy tiene el Municipio de
Medell&#237;n, los que tienen en las entidades descentralizadas y en el ente central
en ese marco y tres o cuatro temas representativos, lo primero para esas
demandas, conocedor del trabajo que viene haciendo la Secretar&#237;a de
Hacienda con el coro coactivo, felicitar ese equipo de trabajo que all&#237; existe, con
respecto a las deudas y la relaci&#243;n que tienen hoy con las entidades
descentralizadas.
Le solicitar&#237;a al Inder doctor David si es posible el d&#237;a de ma&#241;ana que tenemos
la jornada de estudio, usted me pueda contar cu&#225;ntos son los recursos que le
llegan al Inder por el 4% de la telefon&#237;a celular y en que se invirtieron en este
a&#241;o ese porcentaje y en qu&#233; se invertir&#225;n en el a&#241;o entrante. Lo otro es de lo
que hemos visualizado en el Concejo de la ciudad y es la ruralidad, el campo
hoy necesita una mayor atenci&#243;n y necesita que la Umata, en este caso la
asistencia t&#233;cnica en el campo tenga un fortalecimiento, ese hace parte de la
Secretar&#237;a de Desarrollo Rural y hablamos del tema del Fondo de Desarrollo
Rural. Concluir por manifestar lo que los doctores Bernardo Alejandro y Fabio
Humberto hab&#237;an dicho, lo del fortalecimiento en el Tranv&#237;a de la 80 esa
movilidad en la zona Noroccidental y con la finalidad que hoy tiene con el plan
de expansi&#243;n del Metro, pueda hacer algo que se visualice en este plan.
Hab&#237;a proyectos que hoy no se ven, que estaban plasmados en el programa de
gobierno del Alcalde, en una comisi&#243;n accidental en la cual coordinamos se
encontraba el par vial de la quebrada la Picacha que no aparece y fue un
proyecto del programa de gobierno de An&#237;bal Gaviria, Alcalde y otros que a
nivel administrativos hemos suscitado, como la necesidad de los agentes de
Tr&#225;nsito y de fortalecer el cuerpo de Bombero de Medell&#237;n por muchos temas
que habr&#225; que tratar en cada una de la Secretar&#237;a de Despacho y los entes
descentralizado, al igual en el primer debate cuando se avecine la jornada</speech><speech by="#nicolasalbeiroecheverryalvaran" startTime="2013-10-24T00:00:00">Quiero referirme en primer lugar s&#237; el objetivo de la sesi&#243;n doctora Aura es que
nosotros asimilemos el cronograma que el grupo de ponentes ha construido, me
parece muy bien, es que conoci&#233;ramos por lo menos los grandes rubros, las
l&#237;neas, la fuente de financiaci&#243;n y el comportamiento del presupuesto en los
&#250;ltimos a&#241;os me parece bien. Sin embargo quiero hacer unas reflexiones que
me dejan.
Primero, no he visto una ciudad donde el presupuesto p&#250;blico crezca tanto
como el de la ciudad de Medell&#237;n. Es indiscutible que el Municipio de Medell&#237;n
es un municipio sano, bien manejado desde las finanzas, ha tenido desde la
Secretar&#237;a de Hacienda unas orientaciones con unas pr&#225;cticas y unos
protocolos que nos ha permitido blindarnos. Es un municipio pujante, la
diferencia la hace EPM, m&#225;s del 33% de los recursos son v&#237;a transferencia de
EPM que finalmente son v&#237;a tarifa y son v&#237;a manejo de negocios, que vale la
pena decirlo, pues lo hemos revisado en varias ocasiones.
Empec&#233; diciendo que estaba preocupado porque el presupuesto del Municipio
se multiplica en unos porcentajes sin precedentes y hasta ah&#237; no hay ninguna
preocupaci&#243;n, hasta ah&#237; hay una oportunidad y una felicidad, pero la
preocupaci&#243;n es que cada a&#241;o tenemos menos recursos para las Secretar&#237;as.
Que podemos tener d&#233;ficit en las Secretar&#237;as superiores a cualquier
presupuesto que se les asigne, superiores a los 400.000, 600.000 millones de
pesos, y donde m&#225;s duele, en el Inder.
El tema hist&#243;rico en Medell&#237;n es que cada alcalde trae su cuadrilla, este por lo
menos trajo vicealcaldes que uno les conoce la c&#233;dula, la cara, el contrato y
que hacen parte de la estructura, cada alcalde trae su cuadrilla y 20 o 30
asesores m&#225;s para hacer lo que hacen los vicealcaldes. Es una cosa que vale
la pena revisarla porque ahora la posible intermediaci&#243;n por lo menos la hacen
personas que tienen responsabilidad pol&#237;tica y que pueden venir ac&#225; y son
sujetos de citaci&#243;n. Un contratista asesor de un alcalde manejando todo el
tema de la movilidad, la seguridad, y uno ni le conoc&#237;a la cara ni sab&#237;a cu&#225;l era
el objeto del contrato. Entonces cada alcalde trae su cuadrilla y trae su
programa.
Alonso Salazar, por ejemplo, le meti&#243; la plata al deporte que no le hab&#237;a metido
ning&#250;n otro alcalde, seg&#250;n &#233;l, pero se la meti&#243; en mega escenarios, en darle a
la ciudad la etiqueta de poder ser un centro internacional de juegos con
escenarios deportivos acordes a las necesidades internacionales y eso est&#225;
bien. Lo grave es el retrazo hist&#243;rico que tiene la dependencia para resolver la
inquietud del ciudadano de El Picacho, Carambolas, Carpinelo, para arreglar las
canchas, dar mantenimiento, que es donde la gente siente la gobernabilidad. La
gente no siente el Tranv&#237;a ni el puente de la 4 Sur, ni siente la salud como un
cumplimiento del Municipio de Medell&#237;n, ni siente la seguridad siquiera como un
cumplimiento, la gente siente que se va a caer su escuela.
Lo mismo pas&#243; en Educaci&#243;n, aqu&#237; lleg&#243; un alcalde pensando en colegios de
calidad; el concejal Miguel Andr&#233;s Quintero ha mostrado las grandes
dificultades de una taca&#241;er&#237;a por mostrar que los otros eran corruptos e hicieron
t&#233;rminos pidi&#233;ndole que bajaran costos y bajaron costos a merced de calidad y
ah&#237; usted encontr&#243; el problema. Y le meti&#243; la plata a la educaci&#243;n que ning&#250;n
otro alcalde, supuestamente, le hab&#237;a metido. Vaya y mire al doctor Barajas
haciendo milagros, que de paso hay que felicitarlo, mirando como resuelve el
tema, solo le falta ponerse el sombrero y las botas para resolver el problema de
bater&#237;as de ba&#241;o, techos, de casi todas las escuelas y colegios de la ciudad
porque el mantenimiento de esos escenarios cuesta mucho y la Secretar&#237;a tiene
un d&#233;ficit, invito a leer las actas de mis intervenciones en los a&#241;os anteriores
cuando aprobamos el presupuesto, d&#233;ficit considerado, atrasado, donde se
siente la gobernabilidad.
Lo mismo en el tema de Medio Ambiente y en el tema de Cultura y en el tema
de Participaci&#243;n si que hay que hablar porque esta es una sociedad mutante
que se capacita. Es una sociedad que est&#225; arrebat&#225;ndole a la inseguridad y a
la violencia j&#243;venes para hablar del tema de j&#243;venes. A mujeres organizadas,
para hablar del tema de mujeres. Las capacitan en cursos, en formulaci&#243;n de
proyectos, las capacitan en convivencia, las capacitan en contrataci&#243;n, las
capacitan en todo. Mi t&#237;a es l&#237;der comunitaria tiene una casa llena de cartones,
no le cabe una m&#225;s, tiene cartones de todas las Secretar&#237;as y es experta en
formulaci&#243;n de proyectos.
Tenemos una sociedad frustrada que recibe la noticia que somos el Municipio
de Medell&#237;n de 5.7 billones pero que no hay para un tablado, para un sonido,
que no hay para donde reunirnos, que no hay para una convivencia, que no hay
para los emprendimientos, que no hay en participaci&#243;n, que no hay para la
banda marcial, que no hay para la escuela, que no hay para la cancha.
&#191;Entonces como analizar eso? Ese presupuesto est&#225; desfinanciado por lo
menos en 600.000 millones en las secretar&#237;as para sostener lo que se
encuentra de los otros alcaldes y para cumplir lo del doctor An&#237;bal Gaviria y
quiero doctora Aura que lo digamos en la ponencia porque la lectura de la gente
es que los ofendemos al decir que hay 5.7 billones y no hay con qu&#233; arreglar la
cancha, el colegio y en eso tenemos que hacer un alto en el camino de para
d&#243;nde vamos en t&#233;rminos presupuestales. Esta era mi opini&#243;n personal frente
al tema de lo que vamos a enfrentar en el debate</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-24T00:00:00">Concejal Miguel Andr&#233;s Quintero, lo que pasa con respecto a su inquietud de
porqu&#233; se cambi&#243; el tema del s&#225;bado, el Alcalde cuando radic&#243; el proyecto de
presupuesto hizo una presentaci&#243;n general y la bancada del Partido Liberal hizo
una invitaci&#243;n a los seis Vicealcaldes he hicieron una presentaci&#243;n del informe
de la inversi&#243;n de los 1.4 billones producto de la fusi&#243;n UNE &#8211; Millicom, el
martes 8 de octubre. Eso no ha cambiado en nada, de todas forma en la
comisi&#243;n, como est&#225;n invitados en las diferentes fechas cada vicealcalde
profundizar&#225;n en m&#225;s detalles con respecto a la destinaci&#243;n de esa inversi&#243;n.
En cambio las Jornadas por la Vida, estaban solicitando un informe y que era
importante antes del primer debate y ese tema no le hemos seguimiento y
menos desde el presupuesto y por eso se hizo el cambio, pero en primero y
segundo debate estar&#225; sobre la mesa el tema del 1.4 billones y si hay inter&#233;s en
que se repita la presentaci&#243;n se hace</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-24T00:00:00">Como a todos nos preocupa cosas ac&#225;, en los an&#225;lisis que hago, EPM con lo
que hace en educaci&#243;n se prepara para algo y por eso tiene que hacer un poco
la parte social hacia un lado y lo dejo en el acta para que en el futuro se mire de
lo que les dije de la Multilatina, ser una filial futura. Tambi&#233;n para dejar en el
acta que estos son los 1.4 billones m&#225;s costosos de la historia y les podr&#237;a
hacer una proyecci&#243;n financiera con todos los asesores que tengo y les podr&#237;a
demostrar que estos 1.4 billones van a ser los m&#225;s costosos de la historia del
Municipio de Medell&#237;n porque los podemos proyectar a un hospital que puede
costar no 40.000 millones sino 250.000 millones haciendo proyecciones futuras
y es por lo que cuesta esta plata porque viene de una empresa y es lo que se le
entrega por un 50%. El tema del d&#233;ficit que se habla es grave y este 1.4 billones
va incrementar el d&#233;ficit futuro, tambi&#233;n tendr&#237;amos como demostrarlo
financieramente por el tema de la sostenibilidad porque los municipios crecen
respecto a lo que esos impuestos y cuando se hacen esas inversiones tan
grandes todo eso tiene un problema futuro.
Est&#225; el problema de los altos &#237;ndices y niveles de contrataci&#243;n directa, que es
algo que tenemos que ponerle mucho cuidado, en el 2012 fue del 67.4 no es
un buen mensaje para mostrarle a un pa&#237;s. Siempre he dicho, y respeto las
vicealcald&#237;as, que es un paso m&#225;s para alejar el Alcalde de la gente,
anteriormente la gente hablaba con el secretario y esa informaci&#243;n llegaba al
Alcalde, ahora hay que hablar con el subsecretario, el secretario habla con el
Vicealcalde quien en &#250;ltima instancia termina hablando con el Alcalde y se
vuelve como un tel&#233;fono roto.
Ese tema se debe tocar y ser&#237;a bueno hacer un an&#225;lisis al final, como lo dec&#237;a
uno de los compa&#241;eros, que de pronto es una buena figura pero en este
momento no se ve los resultados que uno quisiera. Me preocupa Medio
Ambiente, sabemos que 35.000 millones de pesos le han dejado de entrar a
esa Secretar&#237;a, nosotros tenemos problemas graves en la ciudad con temas de
quebradas, doctora Aura, para que por favor le ponga cuidado a la Secretar&#237;a
de Medio Ambiente e igual Infraestructura.
Concejales, pongan cuidado en esto, el a&#241;o pasado cuando estuvimos
discutiendo presupuesto una de las cosas que le dio tranquilidad a todos los
empleados que est&#225;n en la Secretar&#237;a de Infraestructura F&#237;sica fue ver en el
presupuesto dinero para materiales y lo que necesitan ellos para hacer su labor
cotidiana. Hoy no est&#225;n ah&#237; y el mensaje que se manda con eso y lo voy a decir
sin crear p&#225;nico pero lo digo porque uno hace las lecturas y lo voy a dejar a
manera de pregunta &#191;ser&#225; que se va a sacar toda la gente que trabaja en
Infraestructura F&#237;sica, los obreros? Lo digo porque ese puede ser un mensaje
sino hay para estas personas es porque no los necesitan.
La gente que se sac&#243; de UNE, que yo llamo eso masacre laboral, han sido
reemplazado inmediatamente, que dec&#237;an que los puestos sobraban que no se
necesitaban, pero inmediatamente los sacan ah&#237; est&#225; una empresa que se
llama Adeco con el carro parqueado afuera esperando que entreguen el cargo
para ellos coger el puesto. Me tom&#233; la tarea como muchas de las tareas que
nos tomamos los concejales de analizar la evaluaci&#243;n que les hicieron a estos
empleados que son conductores la mayor&#237;a y lo que se les eval&#250;a es si tienen
el soat y gases al d&#237;a y si el carro est&#225; lavado. Entonces creo que esto no es
una real calificaci&#243;n, ac&#225; la cuesti&#243;n es que est&#225;n sacando a todos los de la
curva 300, a todos los que en esa fusi&#243;n con Orbitel y lo que se dio con esta
escisi&#243;n llegaron a ser parte de UNE. Entonces dejo en las actas esto para que
vamos discutiendo que va sucediendo en el Municipio de Medell&#237;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-24T00:00:00">Quiero manifestar la preocupaci&#243;n de mi compa&#241;ero Nicol&#225;s en el sentido que
no creemos que la plata de la fusi&#243;n de UNE &#8211; Millicom est&#233; tan segura que
vaya a entrar y que podamos disponer de ella el pr&#243;ximo a&#241;o. Uno de los
elementos que planteamos en esa discusi&#243;n fue el mal socio que escogieron,
que siempre estuvo presente en todos los debates e incluso as&#237; se conoci&#243; la
discusi&#243;n, el acuerdo de la fusi&#243;n UNE &#8211; Millicom. Me preocupa que estas
expectativas que se est&#225;n generando se queden en expectativas. Entonces
ser&#237;a bueno que nos contaran como pregunt&#243; el concejal Nicol&#225;s como est&#225;
blindado ese negocio y realmente como est&#225; definido que van a entrar los
dineros y cu&#225;ndo realmente van a entrar.
Veo que crece el Fondo Local de Salud en una proporci&#243;n alta, pero me
gustar&#237;a que la comisi&#243;n de ponentes, doctora Aura, analizaran de fondo
realmente en donde crece y para qu&#233; crece y que no se vayan a quedar
desfinanciados muchos proyectos de salud p&#250;blica porque son fundamentales
para el Municipio de Medell&#237;n. Los programas de cobertura de vacunaci&#243;n, los
programas a nivel educativo, los programas de prevenci&#243;n de enfermedades
inmuno transmisibles, todo lo materno.
En la ciudad en este momento hay un problema muy grave en t&#233;rminos que por
no ser rentable la atenci&#243;n materna se est&#225;n desmontando servicios de
atenci&#243;n en la ciudad y eso impactar&#225; la atenci&#243;n y la calidad. Doctora Aura, me
gustar&#237;a que ese Fondo Local de Salud y el presupuesto de la Secretar&#237;a de
Salud sea sometido a un escrutinio por la comisi&#243;n de ponentes y que no nos
vayan a dejar desfinanciado programas de esas secretar&#237;as porque una cosa es
que crezca el Fondo Local de Salud y otra cosa es el presupuesto de la
Secretar&#237;a de Salud. Son dos cosas distintas y quisiera que no fuera a suceder
eso.
En esa medida habr&#225; una discusi&#243;n interesante, me preocupa cu&#225;l ser&#225; la
gobernabilidad para el pr&#243;ximo alcalde cuando no se cuente con esos recursos
si llegan y se ejecutan en esa Administraci&#243;n y que no vaya a ser que con esos
recursos de Millicom lo que hacen los que se ganan la loter&#237;a que empiezan a
comprar cosas a plazos, entonces empiezan a comprar deudas y se llenan de
tantas deudas que despu&#233;s no tienen con qu&#233; pagarlas y la historia dice que la
mayor&#237;a de ellos quedan en la ruina absoluta porque se dedicaron a compra
deudas. Que no vayan a empezar a hacer una serie de proyectos que despu&#233;s
no tengan sostenibilidad porque con el presupuesto que vendr&#225; despu&#233;s no se
pueden sostener esas obras o terminar y el pr&#243;ximo alcalde, que aspiramos sea
de nuestro Partido, le vaya a quedar dif&#237;cil cumplir con una administraci&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-10-24T00:00:00">Durante todo el a&#241;o nos echamos muchos discursos pero cuando se llega el
presupuesto y ya para los que ladramos sentados que llevamos largo rato y
conocemos la mec&#225;nica de esto, cuando vienen programas deficitados en la
Secretar&#237;as de inter&#233;s particular de corporados o de la misma Administraci&#243;n
Municipal hay que dejar constancias y tanto en la sesi&#243;n como en la comisi&#243;n
como en la plenaria y por tanto voy a dejar la constancia y la volver&#233; a dejar en
la comisi&#243;n y la volver&#233; a dejar en la plenaria. Doctora Luz Elena, viene
deficitado el presupuesto para el sostenimiento del Centro de Bienestar Animal
la Perla e inclusive lo vamos a ampliar, en diciembre se entregamos las obras
de ampliaci&#243;n y no tiene sentido que se le recorte el presupuesto, pero no es
recorte, tengo muy claro como funciona esto, entonces se recogen las platas
que no se ejecutaron y el a&#241;o entrante vendr&#225;n las adiciones presupuestales.
Entonces para que tenga presente en las adiciones presupuestales ajustar el
presupuesto para el total sostenimiento de algo que es orgullo para esta ciudad,
incluido, en uno de los &#237;tems que coloc&#243; la ciudad como la m&#225;s innovadora del
mundo que es nuestro Centro de Bienestar Animal la Perla</speech><speech by="#luzelenagavirialopez" startTime="2013-10-24T00:00:00">Gracias al Concejo por el apoyo que siempre hemos tenido y a la mesa que
est&#225; trabajando con nosotros en el estudio juicioso de este presupuesto para la
ciudad de Medell&#237;n. Hemos tomado nota de todas las inquietudes y como lo
prometimos estamos repartiendo la presentaci&#243;n del cumplimiento de las metas
de Plan de Desarrollo que se tiene desde Planeaci&#243;n. En el transcurso de la
pr&#243;xima semana estaremos dando respuesta a todas las inquietudes que se
dieron en el recinto, especialmente en el cronograma de recibo de los dineros
del acuerdo que se hizo con UNE-Millicom para dar garant&#237;a del recibo efectivo
de estos recursos en las disposiciones de Hacienda. Estamos a la espera de
seguir en el proceso de estudio en la comisi&#243;n y en las plenarias para resolver
las inquietudes</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverryalvaran" id="nicolasalbeiroecheverryalvaran" showAs="Nicol&#225;s Albeiro Echeverry Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /></references></meta><preface><docDate date="2013-10-24" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24054.pdf" /></preface><docDate /></debate></akomaNtoso>