<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 349
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-10-25T00:00:00">Para que se modifique el orden del d&#237;a e iniciemos con comunicaciones,
proposiciones, asuntos varios y terminemos con la citaci&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-25T00:00:00">Para solicitarle a la bancada de la U, me permita ser parte de esta
proposici&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-25T00:00:00">Para solicitarle, su Se&#241;or&#237;a, ser la tercera bancada, toda vez que coordino la
comisi&#243;n accidental que le hace acompa&#241;amiento precisamente a esa
transacci&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-25T00:00:00">De com&#250;n acuerdo con el concejal Jes&#250;s An&#237;bal Echeverri, se qued&#243; en que &#233;l
adicionaba un cuestionario que ya hab&#237;a pasado anteriormente para unirlo a
esta proposici&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-25T00:00:00">Como hoy le&#237; una opini&#243;n que aparece en el peri&#243;dico El Colombiano, ah&#237; se
nos olvid&#243; un interrogante que tiene que ver con el cambio de veh&#237;culos, la
reposici&#243;n. &#191;Ah&#237; est&#225;? Si est&#225; ah&#237;, qu&#233; pena se&#241;or Presidente, muchas gracias
y no olvide leer el Salmo 91</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-25T00:00:00">Para solicitarle Presidente, que ponga en consideraci&#243;n las sesiones del
s&#225;bado y del domingo a las 8:00 a.m.</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-25T00:00:00">Lo que pasa es que los s&#225;bados no puedo llegar a la sesi&#243;n sino a las nueve
de la ma&#241;ana, tengo clase de siete a nueve y me queda imposible. Los
domingos s&#237; a la hora que quieran</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-25T00:00:00">Voy a presentar una proposici&#243;n verbal, porque ya la hab&#237;a radicado pero no
aparece, pero la voy a volver a entregar, que el Dagred y Bomberos nos den un
informe en una citaci&#243;n, de c&#243;mo est&#225; el tema de Space, despu&#233;s de que pase
todo esto y nos cuenten c&#243;mo fue todo este proceso.
Ya tienen las preguntas, la dejo ah&#237;, Cambio Radical est&#225; de primera bancada,
el partido Liberal como segunda bancada.
Se sometieron a consideraci&#243;n. No se presentaron intervenciones. Fueron
aprobadas.
ASUNTOS VARIOS
Los asuntos varios que se trataron fueron los siguientes:
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Honorables concejales, especialmente al doctor Jaime Cuartas. Hago un
llamado de atenci&#243;n a que el presupuesto de los organismos de control, como
lo vimos ayer, tiene un incremento para el Concejo de Medell&#237;n del 1%, para la
Personer&#237;a del 1.3%, para la Contralor&#237;a del 2.9%.
Esto para que lo tengamos en cuenta, en el an&#225;lisis que viene liderando la
doctora Aura Marleny Arcila como coordinadora de ponentes del presupuesto
para el 2014. Y al doctor Jaime Cuartas, quiero oficializarle la solicitud que le
hice personalmente, que cite la Comisi&#243;n Primera Permanente para analizar el
tema respecto al nuevo per&#237;metro de valorizaci&#243;n.
Llevamos tres meses despu&#233;s de que hab&#237;a comprometido la Administraci&#243;n en
presentar el nuevo per&#237;metro de valorizaci&#243;n y el tema que tiene que ver con el
control y vigilancia que deben ejercer las oficinas de Planeaci&#243;n en todo lo
referente al negocio inmobiliario, autorizaci&#243;n de licencias. Porque si es cierto
que los Curadores las aprueban, Planeaci&#243;n y el Municipio de Medell&#237;n las
pueden derogar. Y quisiera ver cu&#225;les licencias se est&#225;n derogando por parte
del Municipio de Medell&#237;n ya aprobadas por los Curadores.
El llamado a la Comisi&#243;n Primera, que se cite de manera urgente para tocar
estos dos temas</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-25T00:00:00">Los honorables concejales y la concejala Aura Marleny Arcila Giraldo, tienen
conocimiento que en Bel&#233;n, en la unidad deportiva, hay un muro de escalada,
pero ese muro no re&#250;ne los requisitos de la Federaci&#243;n Internacional de
Escalada Deportiva, deber&#237;a ampliarse. Como aqu&#237; aprobamos el Acuerdo
Adrenalina&#8221; y para no citar a la Administraci&#243;n a que revise el muro, creo que
este es un canal, aqu&#237; est&#225; el doctor Iv&#225;n S&#225;nchez que es muy proactivo, para
que se le d+e un mejor tratamiento al muro de escalada que est&#225; en la Unidad
Deportiva Andr&#233;s Escobar Saldarriaga. Y ojal&#225; se aprovechara para anexar otro
tipo de deportes, como los aprobados en adrenalina, a trav&#233;s de una serie de
piedras que constituyen un espacio para el Rapel</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-25T00:00:00">Una preocupaci&#243;n de hace d&#237;as, cada vez que uno recorre Las Palmas y el
sector de San Crist&#243;bal, hay unos j&#243;venes que andan en una bicicleta con un
casco, que son muchos y bajan en unas velocidades impresionantes. Hace
poco tuve una comisi&#243;n accidental de ciclorrutas y ellos dicen que es un deporte
extremo, pero muy peligroso hablamos.
De esos muchachos, hasta donde tengo conocimiento, dos han perdido la vida;
bajan en bicicletas de cross, por Las Palmas y San Crist&#243;bal. En estos d&#237;as me
los encontr&#233; en una curva, en un lugar donde no hab&#237;a buena iluminaci&#243;n y es
un peligro. Hace poco habl&#233; con el coronel Guido y &#233;l tambi&#233;n ten&#237;a la misma
preocupaci&#243;n, porque no sab&#237;a c&#243;mo controlar estos j&#243;venes que estaban
haciendo eso. Lo que le digo al doctor Santiago, que igual a lo que acaba de
hablar del muro, que tambi&#233;n miremos porque estos deportes extremos nos
tienen locos y es por la falta de control</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-25T00:00:00">Ayer falleci&#243; la se&#241;ora de nuestro Secretario de Comunicaciones de la Alcald&#237;a,
Juan Carlos Quiceno, Melisa, le solicito un minuto de silencio para rendir un
homenaje en su memoria</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-25T00:00:00">gravity&#8221;, he tenido unos acercamientos
gravity&#8221;, he tenido unos acercamientos
con estos j&#243;venes para que se organicen, hemos estado en diferentes
reuniones con el doctor David Mora y con el secretario de Movilidad Omar
Hoyos para que se organicen en clubes y realmente no se tome la ciudad
desorganizada como lo siguen haciendo algunos motociclistas en la Avenida
Las Palmas o en el puente de la 4 sur.
Realmente lo que falta es, no tanto control y m&#225;s espacio para los j&#243;venes, m&#225;s
apoyo, porque si el deporte lo hacen con toda la rigurosidad, con todos los
elementos v&#225;lidos, creo que uno puede controlar a la fuerza. Hemos
demostrado que muchas veces no funcionan las cosas y ellos no son bandidos,
son j&#243;venes a los que les gusta la adrenalina, pero hay que hacer un trabajo de
cultura frente al tema para que despu&#233;s no estemos hablando de: se tomaron
Las Palmas, se tomaron Santa Elena, se nos est&#225;n tomando todo.
As&#237; que, ya lo habl&#233; con el Alcalde de la ciudad hace m&#225;s o menos 15 d&#237;as con
algunas propuestas que vamos a empezar a trabajar frente al tema de los
motociclistas y estos deportes extremos</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-25T00:00:00">Doctor Rober, la preocupaci&#243;n m&#237;a es por el tema de la vida, porque corre
riesgo la vida. Yo s&#233; que es un deporte y lo practican en algunos lugares del
mundo, pero ojal&#225; esos espacios se lograran para estas personas. Igual lo
hablamos en la comisi&#243;n accidental, &#191;qu&#233; espacios utilizar?, pero en estos
momentos el problema es, si no se organiza lo que corre riesgo en la vida de
estos muchachos y ojal&#225; Medell&#237;n tuviera un carril m&#225;s para que muchos de los
que hacen los deportes extremos lo pudieran hacer, pero lo fundamental en
este momento es la vida</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-25T00:00:00">Creo que mis dos amigos y compa&#241;eros tienen raz&#243;n. Es problema de control
porque la v&#237;a no es para ese tipo de actividades o podemos cerrar la v&#237;a en
determinadas horas para que se hagan ese tipo de actividades, entendiendo
que no hay escenario. Y lo otro. Por eso abr&#237;, con el tema de adecuar en la
Unidad Deportiva de Bel&#233;n, escenarios para que la gente le de rienda suelta a
la adrenalina, pero es verdad Miguel, hay que proteger a los j&#243;venes y para eso
hay que controlarlos. El problema es que hay muchos barrios donde hay
carreras de motociclismo por las noches, por las madrugadas,
fundamentalmente los jueves.
Entonces Presidente, esta es una realidad que frente a la magnitud de tantos
problemas es una peque&#241;a realidad, pero una peque&#241;a realidad m&#225;s otra
peque&#241;a realidad se convierte en lo que despu&#233;s lamentamos: la p&#233;rdida de
vidas</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-25T00:00:00">Esta sesi&#243;n es supremamente importante para Medell&#237;n, ya que se trata de una
prueba piloto que inici&#243; producto de un Consejo de Seguridad en el a&#241;o 2010 y
fue la creaci&#243;n del Centro Integrado de la Comuna 13 (CI2) con la posibilidad
que se convirtiera posteriormente en un Capi o un Unijuri y quer&#237;amos conocer
c&#243;mo iba evolucionando ese CI2 en esta comuna.
Entonces le solicito se&#241;or Presidente que inicie primero la Administraci&#243;n
resolviendo las preguntas que se le realizaron. Este debate va a estar
enmarcado dentro de la sana cr&#237;tica para que con el libre examen que tenga la
Administraci&#243;n sean absueltas las inquietudes y saquemos unas conclusiones
que beneficien a todos los habitantes de la comuna 13 de Medell&#237;n.
Le solicito que inicie la Administraci&#243;n y posteriormente sigamos los citantes</speech><speech by="#ivandario" startTime="2013-10-25T00:00:00">Nosotros trajimos una presentaci&#243;n, un resumen del cuestionario que se nos
envi&#243;. El cuestionario fue radicado en el Concejo con el n&#250;mero 201300522005.
El Centro Integrado de Intervenci&#243;n tiene al Ejecito Nacional, la Polic&#237;a
Nacional, la Fiscal&#237;a General de la Naci&#243;n, la Personer&#237;a, Bienestar Familiar, el
Sena y la Alcald&#237;a de Medell&#237;n dentro de sus componentes. Esto tuvo origen el
14 de agosto del 2010 en un Consejo Metropolitano de Seguridad y nace bajo la
premisa de armonizar las instituciones del Estado en la mejora de la
convivencia de seguridad en la comuna 13, principalmente para combatir,
desarticular y afectar las estructuras criminales, garantizar el ejercicio y goce de
los derechos fundamentales de sus habitantes.
All&#237;, los principales problemas identificados en su momento, dentro del cual se
tom&#243; la decisi&#243;n de la creaci&#243;n, fueron homicidios y lesiones personales,
extorsiones, vacunas desplazamiento forzado infrahumano, confrontaci&#243;n entre
grupos delincuenciales, problemas sociales, problemas sociales por la
proliferaci&#243;n de barrios subnormales y herencia del narcotr&#225;fico, guerrilla y
autodefensas. Este grafico nos muestra c&#243;mo est&#225; compuesto el centro
integrado. Ah&#237; tenemos los organismos de seguridad.
Situaci&#243;n actual CI-2 Comuna 13
*N&#250;mero de oficiales, suboficiales y patrulleros (en su respectivo orden).
1. Resultados operativos y de todo tipo obtenidos por el CI-2 durante
el a&#241;o 2012 y 2013
Comisar&#237;a de Familia
Inspecci&#243;n de Polic&#237;a.
Casos Atendidos en Inspecci&#243;n de Polic&#237;a:
A&#241;o 2012: 137 a Diciembre 31.
A&#241;o 2013: 222 a Octubre 19.
Defensor&#237;a de Familia: Instituto Colombiano de Bienestar Familiar (ICBF).
N&#250;mero de casos atendidos en el a&#241;o 2013: 793 casos a Octubre 19.
Ej&#233;rcito Nacional.
Total Capturas por todos los delitos: 108.
Componente social:
Intervenciones Sociales Centro Integrado de Intervenci&#243;n Comuna 13:
2. Roles y papeles desempe&#241;ados por cada una de las instituciones
involucradas en el CI-2, as&#237; como los resultados obtenidos durante
el a&#241;o 2012.
Dentro del cuestionario estaban los roles y papeles desempe&#241;ados como lo
anotaba al principio, el CI2 es una estrategia conjunta de actuaci&#243;n donde se
articulan diferentes instituciones (las que mencion&#233; cuando inici&#233; la
presentaci&#243;n) con el objetivo de combatir, desarticular y afectar los grupos
delincuenciales que afectan a los habitantes de la comuna 13 y se enfrenta a
las autoridades leg&#237;timamente constituidas.
Es importante recordar que la Secretar&#237;a de Seguridad es una secretar&#237;a que
articula los procesos con los organismos de seguridad y justicia. No hace
operativos propiamente, la funci&#243;n constitucional de la Polic&#237;a y las fuerzas
militares es control del orden p&#250;blico y estas problem&#225;ticas. Nosotros actuamos
como un eje transversal para poder apoyar a las instituciones de seguridad y
judiciales para tener unos mejores resultados.
Tambi&#233;n pretendemos desarrollar acciones dentro de los procesos de
prevenci&#243;n, disuasi&#243;n y control, tomando puntos cr&#237;ticos y estrat&#233;gicos dentro
de la comuna. Estamos con una georeferencia al delito y las problem&#225;ticas para
consolidar las estrategias de prevenci&#243;n y disuasi&#243;n en los puntos identificados,
desarrollando planes de impacto para mejorar la seguridad. Pero que tambi&#233;n
generen resultados operativos tangibles, al igual que planes interinstitucionales
de control de establecimientos p&#250;blicos y en espacio p&#250;blico.
Centro Integrado de Intervenci&#243;n de la Comuna 13 CI2:
Es un espacio de coordinaci&#243;n, pero tambi&#233;n tiene en cabida con los l&#237;deres
comunitarios, funcionarios Alcald&#237;a, organizaciones comunitarias, JAL, Fuerza
Publica, entidades gubernamentales y no gubernamentales para la
reconstrucci&#243;n del tejido social, la convivencia y la seguridad humana
articulando las acciones sociales, judiciales y de seguridad en pro de la
comunidad, llev&#225;ndonos a mejorar la confianza del ciudadano, su bienestar y
que haya mayor inclusi&#243;n y equidad social.
Todo esto enmarcado dentro de la concertaci&#243;n con la comunidad de todos los
entes gubernamentales, de seguridad y los l&#237;deres de cada uno de los barrios
donde tiene presencia el CI2. Lo conforman el Ej&#233;rcito Nacional y la Polic&#237;a
Nacional. Sabemos que estas entidades tienen unas funciones constitucionales
claras de orden p&#250;blico y seguridad. Tenemos a las comisar&#237;as de familia y al
ICBF, quienes b&#225;sicamente se encargan de la atenci&#243;n de ni&#241;os, ni&#241;as y
adolescentes en reestablecimientos de derechos, conciliaciones extrajudiciales
en materia de familia, alimentos, visitas, custodia, cuidado personal, etc.
El Inder que realiza su participaci&#243;n a trav&#233;s de actividades articuladas con las
dem&#225;s instituciones con la pinta caritas, juegos dirigidos como la golosa, juegos
de mesa y destreza para todos los ni&#241;os, estilos de vida saludable. La
Secretar&#237;a de Gobiernos y Derechos Humanos participa activamente con la
comunidad a trav&#233;s de charlas sobre el buen trato, la convivencia y los 10
consejos para una mejor convivencia, la cual estaba a cargo de los T&#233;cnicos
Territoriales de Gobierno.
La Secretar&#237;a de Seguridad, como lo he venido manifestando, es la encargada
de generar la articulaci&#243;n de los eventos coordinados con el personal del
Centro Integrado de Intervenci&#243;n, a trav&#233;s de los Gestores Territoriales de
Seguridad, en la construcci&#243;n de los Planes Locales de Seguridad Ciudadana.
Fiscal&#237;a Local del Centro Integrado dirige los actos urgentes, entendiendo
&#243;rdenes de polic&#237;a judicial, autorizar la creaci&#243;n de noticias criminales cuando
se ameriten actos urgentes y excepcionalmente en caso de ser necesarios,
ordena los registros y allanamientos en los casos que se presenten en la
comuna 13 exceptuando los casos de extorsi&#243;n y secuestro, los cuales ser&#225;n
trasladados al Gaula Metropolitana. Los casos de captura en flagrancia, no
ser&#225;n recepcionadas por la Fiscal de CI2, sino que estos ser&#225;n remitidos
directamente a la URI centro. En los casos de violencia intrafamiliar teniendo en
cuenta los casos de enfoque diferencial se expedir&#225;n &#243;rdenes de protecci&#243;n a
las v&#237;ctimas y estudia los casos de desaparici&#243;n forzada para dar inicio a la
noticia criminal y activar el modulo b&#225;sico de b&#250;squeda.
3. Recursos financieros, humanos y de todo tipo que se han destinado
para los fines del CI-2.
El presupuesto para el a&#241;o 2013 es de $1.108.000.000
4. S&#237;rvase exponer el Plan de Acci&#243;n para el 2013.
Nosotros lo anexamos a la respuesta, porque son unos cuadros bastante
densos. Ustedes los tienen en las respuestas que les enviamos.
5. Existen Planes
Institucional.
mejoramiento
orientados
esta
Acci&#243;n
No existen planes de mejoramiento que hayan sido recibidos por la Secretar&#237;a
de Seguridad, durante la transici&#243;n desde la Secretar&#237;a de Gobierno.
Como ustedes saben, antes de la creaci&#243;n de la Secretar&#237;a de Seguridad, el
CI2 hac&#237;a parte de la Secretar&#237;a de Gobierno y era quien era su responsable y
quien llevaba a cabo las acciones all&#237;.
6. La Secretar&#237;a de Seguridad ha propuesto la implementaci&#243;n de
experiencias similares como las Unijuris en territorios donde el
conflicto urbano se ha intensificado en Medell&#237;n.
La Secretar&#237;a de Seguridad no ha propuesto la implementaci&#243;n de Unijuris en la
ciudad; sin embargo, ante solicitud del Fiscal General de la Naci&#243;n, la Alcald&#237;a
est&#225; estudiando una figura similar, denominada Capis. Esto surgi&#243; en una visita
que hizo el Fiscal General de la Naci&#243;n a Medell&#237;n el a&#241;o pasado en la cual se
trat&#243; diferentes estrategias y temas con el se&#241;or Fiscal para mejorar el acceso a
la justicia y la actuaci&#243;n de la Fiscal&#237;a General de la Naci&#243;n.
Estamos estudiando el modelo de Capis que ser&#237;an unos centros de atenci&#243;n
penales e integrales donde confluir&#237;an Fiscal&#237;a con su componente de Polic&#237;a
con su componente de policial judicial y judicatura, para descentralizar la
funci&#243;n no solamente investigativa, sino efectiva judicializaci&#243;n cercana a la
comunidad que se ha visto afectada con la comisi&#243;n de conductas punibles. As&#237;
se posibilita el f&#225;cil acceso de los ciudadanos a la administraci&#243;n de justicia,
logrando que no tengan que trasladarse hasta el denominado b&#250;nker de la
fiscal&#237;a en el barrio Caribe que como todos sabemos tiene una alta demanda de
servicios.
Como les acabo de mencionar, est&#225; siendo evaluado por nosotros, est&#225; siendo
estudiado conjuntamente con la Fiscal&#237;a del Ministerio del Interior. En los
&#250;ltimos meses han surgido algunas inquietudes de la Fiscal&#237;a en cuanto al
modelo que se plante&#243; inicialmente y estamos conjuntamente trabajando con
ellos para verificar que podamos llevar a cabo una intervenci&#243;n de estos Capis
de lo m&#225;s adecuado para la ciudadan&#237;a.
En estos cuadros est&#225; condensado el programa, el objetivo general, el
subprograma, las actividades los responsables y los corresponsales o
articuladores de cada uno de ellos, eso est&#225; dentro de las repuestas que les
enviamos.
Esto es un resumen Presidente del cuestionario que nos enviaron, quisiera con
su venia darle la palabra al Coronel para hacer algunas precisiones sobre el
tema operacional que maneja directamente la Polic&#237;a</speech><speech by="#jorgeeliecerlara" startTime="2013-10-25T00:00:00">Primero, presentar excusas en nombre del General Mendoza por compromisos
adquiridos con anterioridad, ante esta invitaci&#243;n le fue imposible asistir.
Queremos hacer una breve apreciaci&#243;n de c&#243;mo se est&#225; desarrollando el
servicio de vigilancia de la Comuna 13 para garantizar la convivencia y
seguridad de los ciudadanos y de los habitantes de la comuna.
Se estableci&#243; un plan piloto de convivencia y seguridad ciudadana d&#225;ndole
prioridad a algunos sectores de la ciudad de Medell&#237;n, entre los cuales se
encuentra nuestra Comuna 13; este despliegue operacional se desarrolla a
trav&#233;s de un centro integrado, a trav&#233;s de la concentraci&#243;n de esfuerzos
atacando los sectores de mayor afectaci&#243;n en nuestra jurisdicci&#243;n, a trav&#233;s de
la evaluaci&#243;n de los fen&#243;menos y a trav&#233;s de un trabajo puntual de
microgerencia.
Se establecen unos cursos de acci&#243;n, unas metas indicadores, unos protocolos
de actuaci&#243;n y un seguimiento.
Dentro de las l&#237;neas de acci&#243;n se encuentra:
La conformaci&#243;n del CI2 y las instituciones que intervienen:
Dentro de nuestra comuna identificamos una Odin y 13 combos delincuenciales.
El grupo de antisecuestro fue conformado con 80 unidades de las cuales se
cre&#243; una capa en la Comuna 13 la cual ha arrojado muy buenos resultados.
El domingo se realiz&#243; una captura, se nos presentaron las asonadas que son el
pan de cada d&#237;a en la jurisdicci&#243;n, hasta hubo un ataque con perros pitbull por
parte de los delincuentes, pero de igual forma se procedi&#243; a realizar la captura.
Hay un trabajo de coordinaci&#243;n interinstitucional con nuestros compa&#241;eros del
Ej&#233;rcito Nacional y a la fecha de hoy quer&#237;a destacar que se ha presentado una
reducci&#243;n del homicidio.
Quer&#237;a destacar que se ha presentado una reducci&#243;n del homicidio, a principio
de a&#241;o llev&#225;bamos un incremento notorio y a la fecha de hoy en n&#250;mero hemos
contabilizado 34 casos de muertes violentas menos en la jurisdicci&#243;n de San
Javier.
Algunos casos de capturas que se han desarrollado a trav&#233;s de nuestra capa o
nuestro grupo de polic&#237;a judicial del CI2.
Casos importantes que minimizan el riesgo de que se presenten los delitos en
especial el de mayor impacto que es el homicidio. Esa es una breve apreciaci&#243;n
de c&#243;mo se est&#225; trabajando en la Comuna 13, todo direccionado a trav&#233;s del
centro integrado, simplemente para recordarles o manifestarles que sigue el
compromiso en nuestros polic&#237;as de los cuadrantes, en nuestras capas de
Polic&#237;a Judicial, capa de inteligencia, nuestra capa de infancia y adolescencia,
nuestra capa del Gaula para aportar a la convivencia y seguridad de los
habitantes de la Comuna 13.
Es nuestra responsabilidad, nuestra obligaci&#243;n, lo hacemos de una forma y
disponibilidad total</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-25T00:00:00">Inicio recordando a mi mentor pol&#237;tico y al de Fabio Humberto Rivera, el doctor
Dar&#237;o Londo&#241;o, que hablaba de la sana critica y del libre examen. En esta
Corporaci&#243;n estamos para aportar y parte de ese aporte es la sana cr&#237;tica y
para que la administraci&#243;n con su libre examen tome las decisiones que a bien
le correspondan y que le favorezcan a la ciudadan&#237;a.
El tema de hoy es el Centro de Integraci&#243;n n&#250;mero dos de la Comuna 13 de la
ciudad de Medell&#237;n, este CI2 naci&#243; con la voluntad de &#243;rganos nacionales y
municipales para lograr de una manera clara una presencia efectiva del Estado
en el territorio. Presencia en el componente social y presencia con el
componente coercitivo del Estado.
Esto est&#225; claramente determinado en una sola palabra (Bacrim) Bandas
Criminales Organizadas en la Comuna 13, inclusive la microextorsi&#243;n en la
Comuna 13 no es pan diario, el microtr&#225;fico en la Comuna 13 no tiene la
fortaleza porque la Comuna 13 como corredor se convirti&#243; en la posibilidad que
tienen los delincuentes de llenar el resto de la ciudad de Medell&#237;n el &#225;rea
metropolitana de componentes de droga, de armas y de conformaci&#243;n de otros
grupos ilegalmente armados en la ciudad.
Quiero poner este video porque esta ni&#241;a est&#225; en las instalaciones del CI2, ella
inclusive hace parte de este; la entrevista una de mis asistentes y esta es la
respuesta de la ni&#241;a a la solicitud que si conoce el CI2.
Reproducci&#243;n Video:
La se&#241;ora est&#225; en la puerta del CI2, ahora escuchemos a esta.
Reproducci&#243;n Video:
Est&#225; en el primer piso del CI2.
Y quiero que le prestemos especial importancia a la Polic&#237;a Judicial, cuando
nosotros propusimos y hemos propuesto desque que ingresamos al Concejo de
Medell&#237;n, la conformaci&#243;n de unidades de judicializaci&#243;n y reacci&#243;n inmediata.
Est&#225;bamos hablando de ese componente de Polic&#237;a Judicial, que se haga
efectivo en el territorio para poder dar la posibilidad de capturas que tengan
resultados en la judicializaci&#243;n posterior de los presuntos implicados.
En cuanto a lo social el CI2, a mi modo de ver, es un ejercicio demasiado
interesante. All&#237; confluyen varias entidades del Estado, comisar&#237;as de familias,
ICBF, el Inder, la Secretar&#237;a de Gobierno y Derechos Humanos, la Secretar&#237;a
de Seguridad esto en la parte social del CI2. El CI2 a funcionado a prestando
un servicio efectivo y eficiente a la comunidad no lo conocen como CI2 pero
saben que hay un centro en la comuna 13, que presta servicios en materia
social y se ve la presencia efectiva del Municipio de Medell&#237;n encabezando
estos esfuerzos y la coordinaci&#243;n que ejerce la Secretar&#237;a de Seguridad en el
mismo.
En cuanto a lo judicial en el a&#241;o 2010 en Consejo de Seguridad el Presidente
en compa&#241;&#237;a del Ministerio de defensa y la Fiscal&#237;a tiene que ver con el anuncio
de la llegada del &#243;rgano judicial. El CI2 se cre&#243; en el 2010 producto de un
Consejo de Seguridad y en el 2012 se toma la decisi&#243;n por parte de la Fiscal&#237;a
con bombos y platillos de anunciar que al CI2 llega como el componente
judicial, llegan varios fiscales, el Fiscal especializado, un Fiscal local, un Fiscal
de redacci&#243;n y adem&#225;s con un lapso que nos lleve a que la Rama Judicial se
vinculara al CI2.
Obteniendo para segundo semestre del 2013 la llegada de un Fiscal al CI2
mediante la resoluci&#243;n 000418 del 31 de julio de 2013, se adscribi&#243; la Fiscal 58
a la URI centro. La Fiscal 58 es una Fiscal local que le dan funciones mediante
una providencia judicial, le dan funciones de URI (Reacci&#243;n Inmediata).
Mandan a una fiscal sola en grima al CI2 y con unas limitaciones grand&#237;simas
en lo que tiene que ver con la responsabilidad que asumir&#237;a como parte de
coordinaci&#243;n de la Polic&#237;a Judicial del Centro Integrado. Recordemos que la
Fiscal&#237;a General de la Naci&#243;n en cabeza de ella esta el coordinar todos los
procedimientos penales en materia de Polic&#237;a Judicial, lo trae el art&#237;culo 250 de
la Constituci&#243;n Pol&#237;tica, lo trae la ley 906 del 2004.
El c&#243;digo de procedimiento penal dice que &#243;rganos ejercen las funciones de
polic&#237;a judicial la Procuradur&#237;a General de la Naci&#243;n, la Contralor&#237;a General de
la Rep&#250;blica, la Autoridades de Tr&#225;nsito, las entidades p&#250;blicas que ejerce
funciones de vigilancia y control, los directores sesi&#243;nales y regionales del
Inpec, los directores de los establecimientos de reclusi&#243;n, el personal de
custodia y vigilancia conforme a lo se&#241;alado en el c&#243;digo penitenciario y
carcelario.
Secretario de Seguridad el sexto punto dice,&#8221; los Alcaldes ejercen funciones de
polic&#237;a Judicial adem&#225;s de los inspectores de polic&#237;a&#8221;, esa funciones de polic&#237;a
judicial tiene una coordinaci&#243;n l&#243;gica y esta dada por la Fiscal&#237;a General de la
Naci&#243;n coordinaci&#243;n que le atribuye a la Constituci&#243;n Pol&#237;tica Colombiana y la
habr&#225; un Consejo Nacional de polic&#237;a judicial que estar&#225; conformado
habr&#225; un Consejo Nacional de polic&#237;a judicial que estar&#225; conformado
por el Fiscal General de la Naci&#243;n quien lo preside el Procurador, el Contralor,
el director de Polic&#237;a Nacional, el director del Departamento Administrativo de
Seguridad y el director del Instituto Nacional de Medicina Legal</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-25T00:00:00">Me parece oportuno a ra&#237;z de lo que usted recuerda es verdad en el a&#241;o 2011
hicimos sugerencias de unos centros integrados que quiz&#225;s de la misma forma
de Unidades de Reacci&#243;n Inmediata, en ese momento lo denomin&#225;bamos los
siete d&#237;as, las 24 horas, los 365 d&#237;as del a&#241;o pero lo mir&#225;bamos como un
Centro Integrado de todas las instituciones que tienen que ver con las primeras
36 horas del r&#233;gimen penal acusatorio, son las primeras 36 horas m&#225;s
delicadas, cruciales. En esos diagn&#243;sticos que hac&#237;amos se pierden 24 horas
en muchos casos o m&#225;s en ese tramite y como no hab&#237;a presencia en esas URI
ni de la Fiscal&#237;a, la Procuradur&#237;a consider&#225;bamos que deber&#237;a estar la
Personer&#237;a, la Defensor&#237;a del Pueblo es decir que hubiera una articulaci&#243;n de
todas las instituciones, la Registradur&#237;a, porque a veces tienen que verificar con
la cedula.
Nosotros en esa oportunidad &#237;bamos m&#225;s all&#225; de integrar dos instituciones que
es muy importante sino integrar toda la institucionalidad alrededor, ojal&#225; que
fuera un centro por comuna, pero que pudiera ser eficiente esas 36 horas. Hoy
vuelvo y coloco la reflexi&#243;n para la Secretar&#237;a de Seguridad y la Secretar&#237;a de
Gobierno la institucionalidad se que no es nada f&#225;cil es complejo esa relaci&#243;n
con el Gobierno Nacional, pero ser&#237;a importante volver a recopilar e insistir en
ese tema y dir&#237;a primero intentemos en lo local con la Defensor&#237;a del Pueblo, la
Procuradur&#237;a, con la Personar&#237;a, la Polic&#237;a, el Ejercito, la Registradur&#237;a a nivel
nacional y luego ir avanzar a los otros niveles.
Con todos los problemas que tiene el Sistema Penal Acusatorio en su
estructuraci&#243;n, s&#237; logramos volver m&#225;s eficiente estas primeras 36 horas
hacemos un gran aporte contra la impunidad</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-25T00:00:00">En el CI2 tenemos una estructura f&#237;sica compartida con la Casa de la Justicia
&#191;Qu&#233; pretendemos nosotros? me alegra mucho que as&#237; no le den el nombre de
Unijuris y lo llamen Capis.
Esos Capis se conviertan en una herramienta porque el aporte que hace la
doctora Aura Marleny es fundamental, s&#237; nosotros no logramos aprovechar esas
pero mire
pero mire
es que lo capturaron&#8221; y al d&#237;a siguiente esta por ah&#237; tranquilamente
pavone&#225;ndose el delincuente, eso por falta de armon&#237;a dentro del sistema.
Porque en lo que tiene que ver con el componente de seguridad del Estado este
sistema es un sistema amorfo en el que en este momento se presente con el
CI2, en los otros componentes espectacular presencia social del Estado,
institucional, desconcentraci&#243;n de funciones, presencia ante la comunidad y un
Estado que esta mirando sus clamores, pero en lo que tiene que ver con el
Sistema Judicial es un sistema amorfo. No se pueden adelantar procesos de
judicializaci&#243;n porque el fiscal no tiene la capacidad para hacerlo, pretendemos
que haya una Fiscal&#237;a con componentes de polic&#237;a judicial y judicatura que a la
polic&#237;a judicial de la Polic&#237;a Nacional le llegue el refuerzo de la polic&#237;a judicial
del CTI que tal vez tiene m&#225;s especializaci&#243;n en los temas y m&#225;s posibilidades
de ser polic&#237;a judicial, porque lo hace todo el tiempo.
Hay resistencia de la comunidad a la denuncia en el CI2 por temor al
se&#241;alamiento, en las Unijuris habr&#237;a un f&#225;cil aseso a los ciudadanos en lo que
tiene que ver con la recepci&#243;n de denuncias. Me gozaron cuando presente por
Flaco&#8221; las guri-guri,
Flaco&#8221; las guri-guri,
haciendo referencia a ese animalito amorfo, peque&#241;o, peludo sin movimiento,
cada vez que sal&#237;a a hacer alguna aclaraci&#243;n me cog&#237;a don Fabio Rivera u otro
Flaco&#8221;.
Flaco</speech><speech by="#carlosalbertobayercano" startTime="2013-10-25T00:00:00">Voy a contextualizar algunas de los grandes interrogantes que hoy tiene
nuestro compa&#241;ero Carlos Mario Mej&#237;a M&#250;nera, decir con propiedad algunas
cosas referente al Centro Integrado de Intervenci&#243;n que hoy manifest&#243; en un
claro video que los ciudadanos no saben que es el Centro de Integraci&#243;n, los
ciudadanos saben que es una Casa de Justicia en la comuna 13, eso es lo que
saben.
Lo digo con propiedad porque el d&#237;a de ayer a las 1:00 p.m., me encontraba en
el sector La Torre total tranquilidad, pero hay un tema al volver al sector La
Torre, en el Centro Integrado de Intervenci&#243;n quisiera saber qu&#233; poblaci&#243;n
atienden all&#237;, &#191;qui&#233;nes visitan ese Centro Integrado de Intervenci&#243;n? lo digo por
una raz&#243;n clara las fronteras invisibles que esta el karma que hoy parece una
ollita de presi&#243;n, un vaporcito suave, parece que no pasara nada porque
conocemos el pacto de los combos. La comuna 13 tiene 34 barrios, 34 JAC y al
Centro Integrado de Intervenci&#243;n o a la Casa de Justicia no la rodean sino seis
barrios que van, ocupan y utilizan este escenario es el 20% de los barrios que
hay en la comuna 13 y aparte de los barrios hay sectores muy &#225;lgidos.
Sectores que hoy tienen muchos conflictos ya en una de las presentaciones del
Coronel se manifestaba, en buena hora tengo que manifestar que apoyo la
institucionalidad, estar&#233; de mano de la institucionalidad pero conozco muy claro
muchas de las problem&#225;ticas en todos estos barrios, le quiero preguntar al
Coronel &#191;cu&#225;nta Polic&#237;a Comunitaria hay hoy en la comuna 13?
La gente prefiere hacer programas con la Polic&#237;a Comunitaria porque no tienen
armas y llegan m&#225;s f&#225;cil a ellos, barrios como la Divisa, la Quiebra, Juan XXIII,
el Para&#237;so, el Pesebre, Blanquizal, el Coco, Santa Rosa de Lima, ninguno de
estos sube a la Casa de Justicia o al Centro de Integrado. Tienen a menos de
seis cuadras el barrio Belencito, Villa Laura, la Asomadera, la Torre, Betania y
ellos se van por la v&#237;a principal, ni siquiera por Calle Nueva bajan al Centro
Integrado.
Tiene el barrio Nuevo Conquistadores y poco bajan y esto para decirles que
todav&#237;a existen fronteras invisibles, que es una olla a presi&#243;n, la estigmatizaci&#243;n
que all&#237; tienen no es poco y por eso insisto en la necesidad que all&#237; exista mayor
n&#250;mero de Polic&#237;a Comunitaria que es un recurso humano valioso y que en un
barrio como el 20 de Julio ha dado mucho resultado. Hoy vemos un gran foco
de desarrollo al lado de la estaci&#243;n del Metro en San Javier, polo de desarrollo
donde convergen todos los sectores, el transportador, el comercio y el
transe&#250;nte al lado de la iglesia.
Recuerden que son el 20% de los barrios que ocupan este Centro Integral y lo
que se debe hacer es campa&#241;as de difusi&#243;n de los servicios y centralizar un
poco ese centro a otros barrios. El Centro Integrado tiene un CAI que se
visibiliza y tiene a cuadras el del sector del reversadero de El Salado que era
muy &#225;lgido y hoy sube uno tranquilo a ese sector y al sector la Capilla por esta
calle y el pero es cuando hacen los retenes.
He estado viendo los retenes en el CAI de la entrada al Salado, al lado de la
unidad intermedia, hacia arriba, que paran el ciudadano y lo requisan, pero los
pillos que pasan al piso no. He visto pasar personas sin casco y no los paran y
hay que cumplir con las condiciones de lo que le toca hacer a un ret&#233;n. Quisiera
que fueran m&#225;s persuasivos con el ret&#233;n que hacen detr&#225;s de la urbanizaci&#243;n
Quintas de San Javier, subiendo hacia la Loma, quisiera saber si lo hacen en
materia de seguridad o de tr&#225;nsito.
Por eso he sido insistente en tema de guardas de tr&#225;nsito que se necesita en la
ciudad y qui&#233;n es la &#250;nica autoridad de tr&#225;nsito en la ciudad, que parece que
hay dos, la Polic&#237;a y el Tr&#225;nsito Municipal, porque ni siquiera los que hacen ese
ret&#233;n tienen &#8216;comparenderas&#8217; para el tema de tr&#225;nsito. Quisiera que en los CAI
se hiciera retenes de control, pero que se hicieran acompa&#241;ar por un guarda de
tr&#225;nsito para que hagan su respectivo informe porque en un caso particular de
un pariente dos horas lo dejaron ah&#237; para ver cu&#225;nta plata iba a dar.
Por eso digo que en este tema del Centro Integrado de Intervenci&#243;n puede
desconcentrar y agilizar el servicio si hay una intervenci&#243;n que creo lo har&#225;n de
forma persuasiva para que se remitan muchas de las personas que all&#237; est&#225;n
atendiendo con alg&#250;n informe o alg&#250;n acontecimiento y ser&#225; traslado al Centro
Integrado. Pero me referir&#233; al tema del Comit&#233; Local de Gobierno. Los l&#237;deres
manifiestan que est&#225; desarticulado y este ten&#237;a hasta recursos y ahora dicen
que no funciona que exist&#237;a una mesa con el inspector de polic&#237;a pero que eso
no est&#225; operando.
Y quiero saber cada cu&#225;nto se hace un consejo de seguridad en la comuna 13 y
d&#243;nde lo hacen porque no est&#225;n invitando a los l&#237;deres. Dos representantes de
la JAL han manifestado eso. Anoche estuve por all&#225; y hay calma pero la Polic&#237;a
debe ir al sitio cuando escuchen los voladores porque luego habr&#225; tiros para
disimular y es un tema que en la comuna 13 con esa estigmatizaci&#243;n que hoy
tienen, que el Coronel manifestaba los personas que hoy tienen oficializados y a
los que falta se les debe poner mayor atenci&#243;n.
El llamado es que en ese foco que articula a San Crist&#243;bal para la salida de
Occidente pedir&#237;a que la Polic&#237;a tuviera rotaciones permanentes de los polic&#237;as
y el descuido de lo que ha pasado en la vereda la Loma del corregimiento de
San Crist&#243;bal y con el tema del CAI, de la casa del frente de centro de salud
que debe ser comprada por el Municipio de Medell&#237;n para un CAI porque est&#225;
arrendada.
Ustedes saben el foco de corrupci&#243;n con el poliducto y esa casa debe ser de la
Polic&#237;a y no estar en arriendo porque los polic&#237;as no tiene porqu&#233; abandonar la
vereda La Loma, los necesitan y en el Q&#180;Hubo de hoy sali&#243; un joven muerto
ayer, no debe desaparecer la Polic&#237;a de la vereda la Loma. Repito &#191;qu&#233;
poblaci&#243;n atiende el Centro Integrado de Intervenci&#243;n? &#191;Qui&#233;nes las visitan? Y
las rotaciones permanentes, son esas las inquietudes que hoy dejo en la mesa.
Reitero el acompa&#241;amiento y respeto por la instituci&#243;n Polic&#237;a Nacional</speech><speech by="#ivandariosanchezhoyos" startTime="2013-10-25T00:00:00">Vamos a revisar los temas que menciona el concejal Carlos Alberto Bayer y
siempre he dicho que valoramos mucho sus comentarios y opiniones y se van a
revisar con detenimiento para tomar las acciones que sean pertinentes. El
concejal Carlos Mario Mej&#237;a M&#250;nera dec&#237;a del problema con la Fiscal&#237;a y
b&#225;sicamente Polic&#237;a Judicial y es una realidad pero parte de varios factores y
uno de ellos son factores presupuestales y como dec&#237;a al principio, esta
Secretar&#237;a de encarga de articular con la Fuerza P&#250;blica y las autoridades
judiciales para tener mejores resultados.
No obstante eso reconocemos que sigue habiendo cierto tipo de problemas en
cuanto a la articulaci&#243;n. Inclusive varios de esos problemas es por
desarticulaciones internas de las mismas instituciones, factor que hemos venido
corrigiendo de la mano con ellos.
Muchas veces nos llegan solicitudes por varias partes de una misma instituci&#243;n
y lo que le manifiesto a los Generales y Fiscales y a quien le corresponde en
cada una de estas instituciones es que ellos primero deben ponerse de acuerdo
al interior de la instituci&#243;n de cuales son las prioridades para llevarlo al mesa del
Plan Integral de Seguridad y Convivencia donde se asignan los recursos del
Fondo Territorial de Seguridad y Convivencia Ciudadana del Municipio de
Medell&#237;n (Fonset) y tratamos de hacer el trabajo m&#225;s juiciosos para que
tengamos unos recursos adecuados y hacer unas priorizaciones all&#237;, pero por
otro lado, que lleguen otras solicitudes que no est&#233;n priorizadas y nos pongan
en un problema de que se ejecuta y entrega. Es un trabajo que se ha venido
haciendo y he tenido mucha receptividad y as&#237; lo seguiremos haciendo.
Uno de los objetivos cuando el Fiscal estuvo en la ciudad hablando con el
Alcalde fue tratar de cerrar las brechas que tenemos y por eso estamos
estudiando el tema y esperamos llegar a feliz t&#233;rmino en el menor tiempo
posible. El concejal Carlos Alberto Bayer pregunt&#243; cu&#225;ntas personas se
atienden en el CI 2, este a&#241;o hasta septiembre hab&#237;amos atendido 4.454
personas.
&#191;Qui&#233;nes van? Personas de la Quiebra, Juan XXIII, 20 de Julio, Nuevo
Conquistadores, solo para citar unos ejemplos, tengo a mi lado la persona que
coordina por parte de la Secretar&#237;a es tema y ella personalmente ha atendido
personas de todos estos barrios. Hemos hecho tambi&#233;n un ejercicio de
descentralizaci&#243;n importante, se ha hecho actividades en todos barrios
diferentes.
Cuando uno ve el v&#237;deo que present&#243; el concejal Carlos Mario Mej&#237;a M&#250;nera,
eso fr&#237;amente en pantalla parece chistoso, pero la se&#241;ora que aparece al
principio era una se&#241;ora que llevaba un d&#237;a ah&#237;, es la se&#241;ora que hace el aseo
en el primer piso. Entonces es un poco injusto que la pregunten por el CI 2.
Aparte de eso, cualquier ser humano desconoce siglas, entonces si a uno le
mencionan el CI 2, probablemente no tiene idea de qu&#233; le est&#225;n hablando pero
si le mencionan el Centro Integral, puede que tampoco tenga idea o puede que
s&#237;, pero quiero decir con esto que el gente conoce el sitio f&#237;sico como la Casa
de Justicia y sabe qu&#233; pueden ir a hacer all&#225;.
Lo que quiero resaltar es que no necesariamente la gente sabe que se llama CI
2, pero quienes van y las cifras que les doy las hemos recogido en el sitio, es
que estas 4.400 personas que han estado all&#225; hasta el corte a septiembre
saben a qu&#233; fueron, saben que eso existe y fueron a utilizarlo. Solo por dar un
dato, el mayor monto de recompensas que nosotros hemos pagado desde la
Secretar&#237;a corresponde a la comuna 13 y se han recibido las denuncias all&#225;.
Eso no quiere decir que no haya espacio de fortalecer el CI 2, y seguirlo
mejorando, que no haya espacio de trabajar m&#225;s arduamente para cerrar las
brechas y depurar los problemas que a&#250;n pueden venirse presentando all&#225; y
fortalecerlo para que sea mucho m&#225;s efectivo.
El concejal Carlos Alberto Bayer mencion&#243; que al parecer en Medell&#237;n hab&#237;a
dos autoridades de tr&#225;nsito. Realmente eso es as&#237;, la Alcald&#237;a de Medell&#237;n tiene
un convenio con la Polic&#237;a Nacional en la parte de tr&#225;nsito donde hay polic&#237;as
que hacen funciones de tr&#225;nsito en cumplimiento del objeto de ese convenio
que existe, pero repito, todas estas observaciones las hemos recogido para
estudiarlas y ver como hacemos de la mano con ustedes para mejorar los
servicios que prestamos en el CI 2 y la eficiencia</speech><speech by="#coronelramiroalbertoriveros" startTime="2013-10-25T00:00:00">La Unidad de mando en la actividad de vigilancia en la estaci&#243;n de San Javier
y del cual hace parte el CI2 est&#225; liderado por el mayor Cobaleda, comandante
de la estaci&#243;n, aqu&#237; presente. De igual forma, liderado por el teniente Tob&#243;n,
l&#237;der del grupo de Polic&#237;a Oficial del CI2 y son los responsables de lo que se
presente como de la actividad operativa y los buenos resultados que les he
enunciado de todas estas capturas que se denunciaron por el trabajo en equipo
que se ha desarrollado.
La Polic&#237;a Judicial necesita de la Polic&#237;a uniformada, de la Polic&#237;a de los
cuadrantes, necesita de la Polic&#237;a de inteligencia y si existe en determinado
momento alguna actividad es competencia sana porque los tres componentes
tienen que trabajar para que se puedan desarrollar estos resultados expuestos.
El trabajo de Polic&#237;a Comunitaria afortunadamente es muy solicitada por la
comunidad y nos sentimos halagados ya es un compromiso de mi General
centralizar nuevamente el servicio de la Polic&#237;a Comunitaria, incrementarla, se
est&#225; mirando perfiles y poder abarcar las necesidades en cada una de las
comunas. Como lo dice el Secretario de Seguridad estamos a la espera que se
firme el convenio de tr&#225;nsito para que la Polic&#237;a de Tr&#225;nsito pueda ejercer sus
actividades de control en las diferentes jurisdicciones y especialmente en las
entradas y salidas de la comuna 13. La comunidad como veedora de nuestro
servicio son los m&#225;s responsables que nuestro trabajo se realice con la mayor
imparcialidad y honradez.
Est&#225; la denuncia que la pedimos a gritos y cuando vemos una mala actuaci&#243;n
de nuestros polic&#237;as lo m&#225;s importante es denunciarlos para que se tomen las
medida desde el Comando de la Polic&#237;a Metropolitana que de inmediato toma
los correctivos y sanear a nuestra polic&#237;a para mejorar nuestro servicio para la
comunidad</speech><speech by="#delacomunarubendariocardonalondono" startTime="2013-10-25T00:00:00">Rub&#233;n Dar&#237;o Cardona Londo&#241;o como edil de la comuna 13 y como inaugurador
de la CI 2 comuna 12 en el 2010 con el presidente de la Rep&#250;blica Juan Manuel
Santos y con el doctor en ese entonces Alcalde de Medell&#237;n y hoy Gobernador
de Antioquia, quiero agradecerles la oportunidad para decirles que inclusive
ahora hay concejales que no conocen el CI 2 de la comuna 13 y por tanto qu&#233;
esperar de los mismos moradores o habitantes de la comuna 13 que dicen no
saber o conocer el CI 2.
Agradezco las palabras expuestas por los concejales y representantes de la
Secretar&#237;a de Seguridad o la Secretar&#237;a de Gobierno, al igual que el Coronel de
la Polic&#237;a Nacional, pero quiero decirles que necesitamos es un
empoderamiento. Cuando se inaugur&#243; el CI 2 lo dije en la intervenci&#243;n como
presidente edil de la comuna 13, necesitamos sentido de pertinencia. Reclamo
ese sentido de pertenencia y empoderamiento no s&#243;lo de los comunales sino de
la institucionalidad representada en la gobernabilidad y en la seguridad a cargo
de la Polic&#237;a y Ej&#233;rcito Nacional.
La comuna 13 para muchos podr&#225; ser estigmatizada pero el CI 2 donde se
concentra la debida institucionalidad tanto municipal como departamental y
nacional y que he visto y como dice el concejal Carlos Mario Mej&#237;a M&#250;nera,
Carlos Alberto Bayer Cano que han estado presentes y algunos otros
concejales, es verdad, la institucionalidad en el CI no se ve y hay partes
inhabitadas que no las estamos ocupando.
Para qu&#233; inauguramos un CI en una comuna que bastante necesita la
institucionalidad y representatividad para que tengamos locales vac&#237;os sabiendo
que tenemos necesidad de jueces y justicia. Es cierto que tenemos polic&#237;as
pero tambi&#233;n es verdad, con todo el respeto que me merece el representante
de la Polic&#237;a Nacional, que all&#225; hay desintegraci&#243;n dentro de la Polic&#237;a, porque
la Polic&#237;a Comunitaria no est&#225; integrada con la Polic&#237;a de vigilancia y la de
seguridad y lo digo porque me mantengo all&#225;.
El sargento Polo que es el encargado de la Polic&#237;a Comunitaria y tengo varis
j&#243;venes de la comuna integrando la Polic&#237;a Comunitaria y hay desintegraci&#243;n
dentro de los miembros de la Polic&#237;a de la comuna 13. Lo digo porque me
mantengo en el CI2. Por tanto le pido a los concejales, a los representante de la
Secretar&#237;a de Seguridad y Gobierno, que como lo dijo un concejal, hace tiempo
no hacemos consejos de seguridad y de gobierno en la comuna 13. Desde el
Secretario de Gobierno, Juan Felipe Palau, no he visto un consejo de gobierno
all&#237; y lo necesitamos.
Entonces hagamos uso de ese CI para hacer consejos de gobierno y consejos
de seguridad en la comuna 13. Por eso pido como edil de la comuna 13 que
tengamos un empoderamiento y como lo dije cuando lo inauguramos tengamos
sentido de pertenencia</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-25T00:00:00">Rub&#233;n, es Casa de Justicia y Centro Integrado porque la Casa de Justicia
depende del Ministerio del Interior y el Centro Integrado depende de la Alcald&#237;a
de Medell&#237;n, es bueno hacer la precisi&#243;n para que no haya confusiones. La
gente debe saber que ah&#237; hay una Casa de Justicia y adem&#225;s que hay un CI y
usted me lleva a varias reflexiones dentro de las conclusiones.
Primero, la presencia &#8216;social&#8217; del Estado en el CI es buena. La presencia
&#8216;judicial&#8217; tiene vac&#237;os. La conclusi&#243;n principal es que a ese CI si le queremos dar
la denominaci&#243;n de Capi o de Unidad de Judicializaci&#243;n necesita un
componente efectivo de Polic&#237;a Judicial en el territorio, no dejando de reconocer
que la funci&#243;n de Polic&#237;a Judicial que ahora me hizo el reclamo el Coronel
dentro de sus integrantes y miembros es buena.
Pero necesitamos que la Fiscal est&#233; rodeada de la institucionalidad de la
Fiscal&#237;a para que los procesos sean m&#225;s expeditos, para que aprovechemos las
36 horas, para que las capturas tenga la posibilidad de una debida
judicializaci&#243;n, porque muchas veces la flagrancia en el territorio no se pueden
dar efectiva porque falla la uni&#243;n con la Polic&#237;a Judicial. La principal
conclusiones que ese centro integrado debe tener una caracterizaci&#243;n clara
para evitar las dualidades de lo que tiene que ver componente social y el
componente judicial.
El componente judicial es el que tiene falencias, una fiscal local con funciones
de URI no es la representaci&#243;n efectiva de la Fiscal&#237;a en el territorio. Es una
ni&#241;a que mandaron para all&#225; a hacer unas reacciones inmediatas sin posibilidad
de investigar, sin posibilidades de llevar procesos largos con la inmediatez que
supone la informaci&#243;n de la noticia criminal. En ese caso necesitamos que ese
componente judicial tenga herramientas para que el esfuerzo que hace la
Polic&#237;a Nacional, muy ponderado, excelente en las capturas, en el ataque
frontal al hecho punible se concrete en una debida judicializaci&#243;n y no
tengamos muchas veces capturas que sabemos que son unos positivos
grandes pero que se nos caen por no tener el componente de Polic&#237;a Judicial
suficiente para ello.
Insisto, el CI2 es un ejercicio importante de presencia del Estado en la
comunidad, pero el componente judicial tiene vac&#237;os que deben ser llenados
con efectiva presencia de m&#225;s Polic&#237;a Judicial en el territorio para que se
concrete el hecho punible, cuando ha sido detectado en una captura e ir
sacando, y ojal&#225; rapidito, a los delincuentes que tanto da&#241;o la hacen a la
comuna 13</speech><speech by="#carlosalbertobayercano" startTime="2013-10-25T00:00:00">Respecto a esa labor social que desde la Administraci&#243;n se hace y que
muchos dirigentes l&#237;deres de organizaciones sociales y comunitarias en la
comuna 13, citan, es que ellos no quieren tanta inversi&#243;n en cemento, ellos
quieren inversi&#243;n social. Doctor Iv&#225;n, pegados que las instituciones educativas
tengan psic&#243;logos, hab&#237;a un convenio del orden nacional para 100 psic&#243;logos
para la comuna 13, raz&#243;n que le entregu&#233; al Alcalde y no s&#233; qu&#233; pas&#243; con esos
psic&#243;logos que era un convenio de la Secretar&#237;a de Educaci&#243;n Nacional y la
Secretar&#237;a de Educaci&#243;n Municipal.
Repito, hay que fortalecer el servicio de la Polic&#237;a Comunitaria en la comuna
13. El acompa&#241;amiento que hoy hay que hacer desde entidades como el Inder
a unos equipamientos deportivos que han citado mucho los dirigentes de la
zona y que ha habido muy poca inversi&#243;n en lo social. Debe haber all&#237;
psic&#243;logos, gimnasios urbanos y el acompa&#241;amiento a los equipamientos
deportivos donde ellos requieren que espacio tenga hoy asidero o pueda tener
mayor presencia de los deportistas en estos equipamientos colectivos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-25T00:00:00">Para agregar una conclusi&#243;n y es que la Administraci&#243;n Municipal debe tener
como objetivo estrat&#233;gico volver m&#225;s eficiente las primera 36 horas que se
tienen en cuenta en el Sistema Penal Acusatorio. Para ello es importante que
en los CI est&#233; la institucionalidad, en este caso, la Personer&#237;a para garantizar el
debido proceso, la Defensor&#237;a del Pueblo, para nombrar un defensor de oficio si
es del caso, la Registradur&#237;a para certificar la identidad, la Procuradur&#237;a, la
Fiscal&#237;a con todas las facultades como se necesita, todo el poder judicial porque
el objetivo estrat&#233;gico es volver m&#225;s eficiente esas 36 horas</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-25T00:00:00">Ojal&#225; que el primer Capi que se instale en la ciudad de Medell&#237;n sea en San
Antonio de Prado sector de El Limonar</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/ivandario" id="ivandario" showAs="Iv&#225;n Dar&#237;o" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeeliecerlara" id="jorgeeliecerlara" showAs="Jorge Eli&#233;cer Lara" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ivandariosanchezhoyos" id="ivandariosanchezhoyos" showAs="Iv&#225;n Dar&#237;o S&#225;nchez Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/coronelramiroalbertoriveros" id="coronelramiroalbertoriveros" showAs="coronel Ramiro&#10;Alberto Riveros" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunarubendariocardonalondono" id="delacomunarubendariocardonalondono" showAs="de la comuna 13, Rub&#233;n Dar&#237;o Cardona Londo&#241;o" /></references></meta><preface><docDate date="2013-10-25" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24069.pdf" /></preface><docDate /></debate></akomaNtoso>