<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 354
</heading><speech by="#alvaromunerabuiles" startTime="2013-10-30T00:00:00">Para solicitar cambio en el orden del d&#237;a y se aborden primero los puntos 4, 5 y
6, tambi&#233;n para disculpar la no presencia m&#237;a en la sesi&#243;n fuera de la sede, por
la situaci&#243;n del ba&#241;o</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">Solicitar&#237;a que dicha comunicaci&#243;n, en vez de leerla, nos la hiciera llegar a
todos los concejales, por el siguiente hecho; Esa asociaci&#243;n entutel&#243; al
Concejo.
Las tutelas las perdi&#243;, las dos, en la 1&#170; y 2&#170; instancia, por el hecho,
considerando ellos que el habernos quejado ante el Alcalde de la ciudad,
cuando la inauguraci&#243;n del hospital infantil Concejo de Medell&#237;n, ameritaba era
una investigaci&#243;n de los concejales.
Pedir&#237;a que la lectura se obviara y se remitiera a los concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Esta comunicaci&#243;n era con copia a la Presidencia, como es un expediente
bastante grande, yo le pedir&#237;a que lo hici&#233;ramos a petici&#243;n de los concejales, el
concejal Guerra solicita copia y quien est&#233; interesado en la copia, como son
tantos folios, favor informarlo en la Secretar&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Tengo una proposici&#243;n verbal y es que ma&#241;ana no se modifique el horario de
sesi&#243;n, sea a las nueve de la ma&#241;ana</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">Para poner a consideraci&#243;n una proposici&#243;n basada en una publicaci&#243;n ayer
del peri&#243;dico El Tiempo, de una p&#225;gina completa, la n&#250;mero 5, donde se
Las siete maravillas de la improvisaci&#243;n en el pa&#237;s&#8221;, con
Las siete maravillas de la improvisaci&#243;n en el pa&#237;s&#8221;, con
lujo de detalles queda incluida la estaci&#243;n del Metropl&#250;s de San Pedro, que
tanto hemos cuestionado en este Concejo.
Y dice el titular:
El Tiempo recopil&#243; algunas de las obras in&#250;tiles en las regiones,
entre ellas est&#225;n un puente peatonal no apto para discapacitados,
comienza en rampa y termina en escaleras. Y una estaci&#243;n de
Metropl&#250;s inservible en la ciudad de Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-30T00:00:00">Solicito la pr&#243;rroga de la comisi&#243;n accidental 175 de 2012, que estudia la
problem&#225;tica de los barrios Juan XXIII, La Divisa y La Quiebra, de la comuna
13. Los temas que all&#237; se trabajan son legalizaci&#243;n, equipamiento colectivo,
accesibilidad vial, peatonal, vivienda y proyectos sociales o grupos
poblacionales. Y lo otro, se&#241;or Presidente, es que usted muy juicioso nos
coloc&#243; el debate del tranv&#237;a para el 25 de noviembre y le pido el favor que se
pueda adicionar unas preguntas sobre la situaci&#243;n del Metro en el tema laboral,
para no tener que hacer dos sesiones sino en esa misma sesi&#243;n discutimos y
debatimos la situaci&#243;n del Metro y los unimos y estoy seguro que de aqu&#237; al 25
hemos solucionado muchas cosas en el tranv&#237;a. Y buscar&#237;amos entonces darle
debate al tema de la parte laboral y as&#237; dos sesiones que se estaban cursando
se pueden hacer el mismo d&#237;a. Adem&#225;s ya fueron le&#237;as las preguntas de la
adici&#243;n que estoy hablando</speech><speech by="#josenicolasduqueossa" startTime="2013-10-30T00:00:00">Corroborar un poco lo que dice el doctor Bernardo, si hoy lo titula el peri&#243;dico,
creo que no hay, a mi modo de ver, una justificaci&#243;n en torno a por qu&#233; no se
ha actuado desde el punto de vista del control frente a un hecho tan fehaciente
y claro en relaci&#243;n con la estaci&#243;n San Pedro del Metropl&#250;s y que se asignen
las diferentes responsabilidades. Porque ya mucho se ha dilatado y nos
gustar&#237;a saber las explicaciones directamente por parte de los organismos,
cu&#225;les son las justificaciones o la motivaci&#243;n que no ha permitido que esto
llegue por lo menos a una decisi&#243;n de fondo. Por eso pido integrar la comisi&#243;n
que solicita el doctor Bernardo</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-30T00:00:00">Tambi&#233;n para pedirle al doctor Bernardo Alejandro Guerra ser parte de esa
comisi&#243;n, vengo trabajando el tema hace d&#237;as y ya radicamos en la Contralor&#237;a
con copia a la Procuradur&#237;a para que se haga la investigaci&#243;n y mandamos
todas las pruebas, del Dagred y todo lo que se ha hecho all&#225; y ser&#237;a bueno
seguir haci&#233;ndole un seguimiento a eso, al igual que a la Contralor&#237;a para que
tome acciones.
Como les dije, todo lo que yo haga ac&#225;, va para la Procuradur&#237;a directamente o
para la Contralor&#237;a General de la Rep&#250;blica, porque s&#237; quiero ver acciones, que
pase algo, no que solamente se quede en un recinto las palabras de nosotros,
que con bastante fuerza las decimos ac&#225;, pero tiene una debilidad muy grande
a la hora de tomar decisiones y sanciones. Vuelvo y les digo, muchas de las
cosas que digo ac&#225; y denuncio, es porque ya tengo el paquete listo para la
Procuradur&#237;a. Una vez hablo, empaco y mando a notificar. Ya lo de la Biblioteca
Espa&#241;a ya se envi&#243; y les estar&#233; comentando c&#243;mo va el proceso</speech><speech by="#carlosmariouribezapata" startTime="2013-10-30T00:00:00">Para pedirle al doctor Bernardo Alejandro me deje hacer parte de la comisi&#243;n
de las viviendas de inter&#233;s prioritario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Les voy a pedir que en este punto agilicemos, porque la sesi&#243;n empieza a las
nueve con transmisi&#243;n por televisi&#243;n, la mesa ha hecho un esfuerzo por abordar
la mayor&#237;a de los temas y tenemos una agenda muy ajustada</speech><speech by="#alvaromunerabuiles" startTime="2013-10-30T00:00:00">Doctor Bernardo Alejandro, le voy a presentar la octava maravilla de la
improvisaci&#243;n.
A la suma de todas las aberrantes disculpas por las cuales un energ&#250;meno
decide abandonar un perro, se le suma la que propone UNE en el comercial
Compre una alarma abandone el perro&#8221;. Si a eso le sumamos
Compre una alarma abandone el perro&#8221;. Si a eso le sumamos
que le hacen apolog&#237;a a la tenencia de perros potencialmente peligrosos,
Killer&#8221;, asesino y encima el letrerito
Killer&#8221;, asesino y encima el letrerito
perro peligroso&#8221;, a m&#237; s&#237; me gustar&#237;a que esto tuviera consecuencias, porque
esto es detrimento patrimonial, ese comercial lo van a tumbar porque la presi&#243;n
de la gente ha sido brutal, 35.000 visitas ayer, cientos, por no decir miles de
mensajes de reproche. S&#237; quisiera que m&#225;s all&#225; de lo que pudiera argumentar
aqu&#237; es que esto tenga consecuencias, porque, qu&#233; pasa con los creativos de
UNE, con las altas corbatas all&#225; que toman este tipo de decisiones, en contra
de todo lo que hemos venido trabajando durante a&#241;os, que es la tenencia
responsable, que los animales no son objetos, no son alarmas, son un miembro
m&#225;s de la familia.
Quiero que lo vean y esperemos que esto tenga consecuencias</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-30T00:00:00">Luego de ver esta octava maravilla que presenta el concejal &#193;lvaro, lo &#250;nico
que uno podr&#237;a pedir es que el Alcalde, en vista de lo que es Medell&#237;n en la
defensa de los animales, le exija la renuncia al se&#241;or Marc Eichman, se la pida.
Eso es un adefesio, lo &#250;nico que muestra es realmente en manos de qui&#233;n est&#225;
esta ciudad, con raz&#243;n vino aqu&#237; a decirle mentiras a este Concejo, para decir
que ten&#237;a una instituci&#243;n quebrada para poderla vender lo m&#225;s barata posible,
para regal&#225;rsela a los privados. Y si este Alcalde fuera responsable frente a
esta situaci&#243;n, que va en contra de la pol&#237;tica que esta ciudad ha tenido en
defensa de los animales y que lo &#250;nico que promueve es el abandono de los
animales, contrario a todo lo que hemos dicho en este Concejo, el Alcalde
tendr&#237;a que echar ese se&#241;or a la calle, como echaron a los perros, lo deber&#237;a
meter en un guacal y sacar a ese extranjero de esta ciudad que la irrespeta.
El se&#241;or Alcalde deber&#237;a meterlo en un guacal y sacarlo de los l&#237;mites de esta
ciudad, con Marc Eichman que hace semejante adefesio. Adem&#225;s de ladr&#243;n,
eso</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">El caso de UNE no es la primera vez, recuerden el elefante que tiraban de las
torres de 30 pisos que se est&#225;n construyendo en esta ciudad para que le cayera
un gallo encima. Esa situaci&#243;n tambi&#233;n es reprochable. Tan reprochable como
el hecho de que contin&#250;e en EPM despidos masivos, no solamente en UNE
sino en EPM matriz y filiales y contin&#250;e en la empresa gente y directivos que no
cumplen con los par&#225;metros para el puesto, por el hecho de que est&#225;n las
investigaciones en la Personer&#237;a. La Personer&#237;a va a completar tres a&#241;os,
mientras los funcionarios r&#225;pidamente los sacan de la empresa cumpliendo
todos los requisitos. Eso no es justo ni es un mensaje adecuado para la
sociedad.
Comparto con mis compa&#241;eros su molestia, disgusto, que tienen por qu&#233;
tenerlo, con este comercial que es pagado con recursos, todav&#237;a, ciento por
ciento p&#250;blicos. Y pedirle, se&#241;or Presidente, anoche me llam&#243; un habitante que
le hab&#237;a ordenado el desalojo de Continental Towers y hospedarse en el
Intercontinental y durante dos meses. Uno no hace un desalojo preventivo de
dos meses ni a las nueve de la noche. Responsables, las autoridades que lo
hacen, pero la situaci&#243;n es compleja. Por lo tanto, por la complejidad del tema,
le solicito respetuosamente reagendar el tema de lo que est&#225; sucediendo con
la construcci&#243;n en la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Estamos en ese acuerdo los concejales interesados que han expresado la
preocupaci&#243;n. Vamos a juntar la comisi&#243;n accidental y esos tres ejercicios para
hacer la sesi&#243;n</speech><speech by="#carlosmariouribezapata" startTime="2013-10-30T00:00:00">Lo primero es acompa&#241;ar a los doctores &#193;lvaro y Ram&#243;n en el disgusto que
tienen por esta situaci&#243;n, pienso que s&#237; debemos hacer un llamado desde el
Concejo a que esto no se debe patrocinar con recursos p&#250;blicos y deber&#237;a salir
un comunicado del Concejo.
Lo segundo, es lamentar lo que pas&#243; ayer en la vereda El Plan en Santa Elena,
una granizada dej&#243; a los campesinos sin el producto de las flores y la papa.
Aqu&#237; creo que aprobaron un Acuerdo donde se plantean recursos para estas
situaciones y debemos proponer en el estudio del presupuesto para el 2014,
c&#243;mo favorecemos a los campesinos que les pasa esto, que una granizada los
deja en la calle, les quita sus cultivos y propiedades.
Entonces ser&#237;a muy bueno que dej&#225;ramos recursos para este Acuerdo que ya
existe en beneficio de los campesinos</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-30T00:00:00">c&#243;mo es posible que se saque
c&#243;mo es posible que se saque
un video de esa magnitud, donde a los perros hay que sacarlos de la casa y
echarlos&#8221;. Pero doctor Bernardo Alejandro, creo que nos encontramos en
muchas cosas que est&#233;n despidiendo a los empleados de la curva 300 de UNE
y est&#233;n nombrando en EPM personas que no cumplen los requisitos, eso es
grave. Porque usted en alg&#250;n tiempo denunci&#243; que en UNE estaban
contratando personas que no reun&#237;an requisitos. Hoy, personas que eran de
UNE, las est&#225;n pasando para EPM. Si eran tan malas, si son personas que
definitivamente quebraron la empresa y la ten&#237;an en una situaci&#243;n precaria, por
qu&#233; pasan a EPM.
Por ejemplo lo de Bruno Seidel, hice una investigaci&#243;n muy juiciosa de este
se&#241;or, me encontr&#233; que solamente era Economista, no ten&#237;a posgrados, mand&#233;
derechos de petici&#243;n por todas partes para poder verificar toda esta
informaci&#243;n. Pero tom&#233; la decisi&#243;n que esto ameritaba una investigaci&#243;n y que
nos diga m&#225;s bien la Procuradur&#237;a qu&#233; est&#225; pasando ac&#225;. Toda esa
informaci&#243;n la envi&#233; a la Procuradur&#237;a con los correos sobre el contrato de este
se&#241;or por no cumplir requisitos; el tema de las equivalencias que es otro caso
que se va para all&#225;, repito, creo que nos tenemos que hacer sentir para que
respeten esta corporaci&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-30T00:00:00">Sobre el primer hecho, aprend&#237; de ni&#241;o que el perro es el mejor amigo del
hombre pero ahora ense&#241;an otras cosas y esos creativos cuya salvajada nos
acaba de dejar at&#243;nitos, de ese tipo de creativos no requiere la sociedad
civilizada.
Punto dos, estaba leyendo a un gran ser humano, Jaime Fajardo Landaeta y
escribi&#243; en el diario El Tiempo: &#8216;Space, una advertencia&#8217;, dice aqu&#237;: &#8216;Otro t&#243;pico.
Falta de correlaci&#243;n entre proyectos inmobiliarios, composici&#243;n de suelos y
topograf&#237;a. La aprobaci&#243;n de los primeros, compete a curadores urbanos que
hacen de planificadores pero sucumben a las presiones de los inversionistas,
sin control posterior sobre le ejecuci&#243;n de la obra, as&#237; el derrumbe de la
ingenier&#237;a antioque&#241;a no es casual, resulta de la falta de control y de planes de
ordenamiento efectivo frente a la demanda del suelo&#8217;.
Recuerden el decreto 1469 producto de la doctora Beatriz Uribe, ha pasado de
agache, nadie la menciona, fue presidenta de Camacol, arregl&#243; la normita para
que tengamos lo que ahora tenemos y todav&#237;a la Administraci&#243;n Municipal no
ha explicado sobre el tema del control</speech><speech by="#carlosalbertobayercano" startTime="2013-10-30T00:00:00">Para complementar el comentario que hace el doctor Carlos Mario Uribe con
respecto a la solicitarle a la Secretar&#237;a General o la Mesa Directiva remita una
carta a la Administraci&#243;n Municipal solicitando se asista a los campesinos de
Santa Elena por la p&#233;rdida de la cosecha, y segundo, porque el apoyo que
recibe de la Secretar&#237;a de Desarrollo Econ&#243;mico hoy no es visible en este
corregimiento. Entonces pedirle a la Administraci&#243;n Municipal que en esta
asistencia tenga en cuenta la vereda El Plan que fue la m&#225;s afectada.
Respecto a lo que manifiesta el concejal Miguel Andr&#233;s Quintero en EPM,
conozco a quien fue el Gerente de Distribuci&#243;n y Energ&#237;a que hace dos meses
fue retirado de su cargo. All&#237; lleg&#243; una funcionario de la filial de Pereira que
tambi&#233;n volvi&#243; a salir y hoy la dependencia de Distribuci&#243;n de Energ&#237;a anda en
mal ambiente laboral por el traslado de quien fue Gerente de Energ&#237;a durante
m&#225;s de 17 a&#241;os y que conozco porque el contexto en el cual me he movido en
la parte el&#233;ctrica y de distribuci&#243;n y hoy el ambiente laboral no es bueno en la
entidad; que se recapacite respecto al traslado de este buen funcionario</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-30T00:00:00">Para una ciudad llegar al reconocimiento de una pol&#237;tica de cuidado animal
como la que tiene Medell&#237;n no es f&#225;cil. Un logro como el que se tiene a hora es
una sumatoria de muchos actores y acciones con perseverancia en el tiempo y
cristalizados en acuerdos municipales y ejecutorias.
No es f&#225;cil que de la noche a la ma&#241;ana tenga ese reconocimiento y que
congresistas y estamentos internacionales lo hayan promulgado as&#237;, para que
ahora una publicidad desafortunada que va en contrav&#237;a del respaldo que le ha
dado el Alcalde y la ciudadan&#237;a quiera borrar de un tajo toda la historia y el
sentimiento de lo que vivimos, por ejemplo, con Space, donde se hizo
actividades puntuales, inclusive, tratar de rescatar las macotas y que el concejal
&#193;lvaro M&#250;nera Builes reconoci&#243; a los cuerpos de socorro de la ciudad el hecho;
para que una persona que puede ser de la m&#225;s alta dignidad haga esto.
Concejal &#193;lvaro M&#250;nera Builes dirija una comunicaci&#243;n prontamente para que
ese comercial sea retirado de la parrilla de UNE y de los diferentes canales. Me
uno a la decisi&#243;n de Carlos Mario Uribe de buscar la posibilidad con la
Secretar&#237;a de Desarrollo Econ&#243;mico de darle apoyos a los campesinos de
Santa Elena que frente al insuceso climatol&#243;gico tuvieron la p&#233;rdida de sus
cultivos</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-30T00:00:00">Le cuerdo a los concejales de la Comisi&#243;n Primera e invito a los dem&#225;s
corporados porque estamos tratando el tema de enajenaci&#243;n y vigilancia a las
normas de construcci&#243;n y ma&#241;ana a las 7:00 a.m., haremos una comisi&#243;n de
estudio a la cual est&#225;n convocados para abordar estos temas</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-30T00:00:00">Concejal Guerra, le pedir&#237;a que en esa comisi&#243;n el arquitecto Aristiz&#225;bal que
 &#8230; que garantizaba que las
 &#8230; que garantizaba que las
obras sal&#237;an 30% m&#225;s econ&#243;micas&#8221;, ojal&#225; pudi&#233;ramos tener el dato de cu&#225;les
obras estuvieron en sus manos para hacerles un estudio por el Dagred, porque
la de ayer tambi&#233;n hac&#237;a parte de ese mont&#243;n de obras que se est&#225;n haciendo
en la ciudad. Entonces es posible que muchas de las obras que se hicieron por
CDO y que est&#225; este se&#241;or ah&#237;, est&#233;n en las mismas condiciones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">Para solicitarle que como la &#250;nica bancada que aparece en el orden del d&#237;a es
la bancada del Partido Conservador, nos permita a la bancada del Partido
Liberal intervenir como segunda bancada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">As&#237; ser&#225;, se&#241;or concejal. Se traslada la sesi&#243;n para el Hotel Nutibara</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Vamos a escuchar de viva voz de la Administraci&#243;n, la evaluaci&#243;n del Plan del
Centro, los programas, la evoluci&#243;n del mismo. En igual sentido, la comunidad,
sus reclamos, sus propuestas y observaciones y en ese mismo orden de ideas,
los concejales har&#225;n uso de la palabra con el fin de escuchar sus
apreciaciones, percepciones y debate frente al mismo tema.
Se encuentran con nosotros, Luis Fernando Su&#225;rez V&#233;lez, Vicealcalde de
Gobernabilidad, Seguridad y Servicio a la ciudadan&#237;a; Wilson Enrique L&#243;pez
Bedoya, Secretario de Gobierno, Carlos Borja, subsecretario de Infraestructura;
Jos&#233; Jair Jim&#233;nez Londo&#241;o, subsecretario Operativo de la Secretar&#237;a de
Seguridad; Irma Luc&#237;a Ram&#237;rez Lezcano, Subsecretaria de Espacio P&#250;blico;
Jorge Iv&#225;n Giraldo Jim&#233;nez, Gerente del Centro; Ana Mar&#237;a Zuluaga, Personera
Delegada; Coronel Garz&#243;n de la Polic&#237;a Metropolitana; Hilda Zapata, Contralora
Delegada; Lilian Id&#225;rraga, Gerenta del Hotel Nutibara, quien dar&#225; un saludo
protocolario a esta sesi&#243;n</speech><speech by="#lilianidarraga" startTime="2013-10-30T00:00:00">Doctor Nicol&#225;s Albeiro y dem&#225;s honorables miembros del Concejo de Medell&#237;n;
invitados especiales, se&#241;oras y se&#241;ores: En nombre de los accionistas, la junta
directiva, la Gerencia General y el equipo de trabajo del Hotel Nutibara,
queremos darles un cordial saludo de bienvenida. Nos sentimos muy orgullosos
de que hayan elegido nuestras instalaciones para sesionar el d&#237;a de hoy. Su
presencia en nuestro hotel, para sesionar sobre el Centro de la ciudad, es una
voz de aliento y de esperanza.
Tambi&#233;n so&#241;amos con un Centro de Medell&#237;n seguro, limpio, amigable,
organizado, donde nuestros ciudadanos y hu&#233;spedes puedan caminar
tranquilamente sin el temor de ser abordados en cada esquina por un habitante
de calle pidiendo limosna o infundiendo temor. Un Centro donde nuestros
hu&#233;spedes puedan sacar su c&#225;mara de fotograf&#237;as sin temor de ser atracados y
despojados de sus pertenencias. Un Centro limpio, donde los ornatos y jardines
no sean un basurero p&#250;blico. Un Centro con un espacio p&#250;blico seguro y
organizado. Nosotros, Hotel Nutibara, presentamos hoy a ustedes nuestra gran
apuesta para el Centro, el proyecto de restauraci&#243;n del Hotel Nutibara en su
primera fase, un sitio abierto para que cualquier persona pueda venir a
almorzar, a cenar a un sitio tranquilo, seguro y c&#243;modo. O venir a tomar un
caf&#233;, comer un helado o sentarse en un bar a disfrutar con sus amigos y a
partir de hoy a tomar un buen vino en nuestra cava de vinos. Contamos con 22
locales para el disfrute de todos, nuestras instalaciones est&#225;n abiertas para
recibirlos a todos. Gracias por estar aqu&#237; y queremos decirles que nuestro hotel
es su casa y tenemos los brazos abiertos para recibirlos cada vez que quieran
volver. Al doctor Nicol&#225;s Albeiro, gracias por cumplirnos su promesa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Quiero hacer una breve introducci&#243;n para que podamos escuchar los
funcionarios, la comunidad y los honorables concejales en relaci&#243;n con este
tema. Por iniciativa de varias bancadas, se realiz&#243; una sesi&#243;n descentralizada
por fuera de la sede, en el antiguo Concejo Municipal, para analizar la
problem&#225;tica del Centro. En esa reuni&#243;n del Concejo, sesi&#243;n en la cual tuvimos
la oportunidad de escuchar las denuncias, la problem&#225;tica de la comunidad, se
anunciaba por parte de la Administraci&#243;n la aceptaci&#243;n de una sugerencia
producto de un trabajo con el se&#241;or Alcalde.
En el que tanto la bancada del Partido Liberal, en ese momento como
Presidente y liderada por el concejal Bernardo Alejandro y todas las otras
bancadas, le planteaban al se&#241;or Alcalde que el Centro fuese un plan bandera
de esta Administraci&#243;n. Tuvimos la oportunidad de conocer parte de ese plan,
una de las grandes preocupaciones del Centro de la ciudad ha sido la
seguridad. Otra gran preocupaci&#243;n es la poca o nula administraci&#243;n en el tema
de espacio p&#250;blico. Grandes situaciones de movilidad o inmovilidad por la
afectaci&#243;n de la parrilla, por decisiones del tr&#225;nsito, hac&#237;an que el epicentro de
esta ciudad en la que est&#225; consagrada la historia, la que tiene que ser un punto
de referencia importante por el equipamiento que tiene. Otrora el Centro, en su
gran importancia de cuidado, obedec&#237;a a ese equipamiento p&#250;blico y privado
que ten&#237;amos. El tema fundamental de tener la Gobernaci&#243;n de Antioquia, la
Alcald&#237;a de Medell&#237;n. Contar con las principales empresas con su sede principal
en el Centro. Vivienda de estrato 6, que autom&#225;ticamente perdi&#243; su
estratificaci&#243;n por alta de garant&#237;as y por falta de condiciones. Y en una ciudad
donde las cifras estad&#237;sticas muestran una reducci&#243;n en muchos de los delitos
de m&#225;s del 20%, como ahora nos lo podr&#225;n explicar, pero una percepci&#243;n
ciudadana negativa de su seguridad, seg&#250;n la &#250;ltima encuesta del 45%. Un
Centro inseguro, desordenado, un incumplimiento permanente de normas, una
ausencia hist&#243;rica de autoridad, el uso de meg&#225;fonos, la invasi&#243;n de los
andenes, la proliferaci&#243;n de discotecas con unos vol&#250;menes exagerados.
En fin, un sinn&#250;mero de situaciones que cumpliendo el compromiso en la sesi&#243;n
anterior, en la que determinamos que hubiese una sesi&#243;n para evaluar la
evoluci&#243;n del Centro de la ciudad, consagramos como mesa directiva en el
orden del d&#237;a esta sesi&#243;n especial. Y qu&#233; bien hacerlo en este sitio y lo quiero
resaltar, porque el Hotel Nutibara ha sido un icono del Centro de la ciudad y de
Medell&#237;n y unos inversionistas desde una inversi&#243;n &#8211;valga la redundanciaprivada, aceptar recuperar este patrimonio arquitect&#243;nico de la ciudad y generar
unos espacios importantes que se tiene que convertir como un ejemplo.
Esfuerzos como hace Corpocentro por ejemplo. Esfuerzos como los que hace
Fenalco, tienen que ser respaldados desde las pol&#237;ticas p&#250;blicas y tienen que
ser revisados permanentemente. La propuesta hoy es que aprovechemos la
sesi&#243;n para que obtengamos la mayor informaci&#243;n de la Administraci&#243;n en
relaci&#243;n con los avances de los planes y proyectos y de los cronogramas que se
tienen para la recuperaci&#243;n del Centro. Mi propuesta es que inicie la
Administraci&#243;n por un t&#233;rmino de una hora m&#225;ximo, en la que puedan presentar
el Plan del Centro, la ejecuci&#243;n y el cronograma de lo que aspira hacer la
Administraci&#243;n Municipal. Posteriormente los concejales inscritos para que
participemos ordenadamente y si quedan algunas dudas o inquietudes por parte
de la comunidad, observaciones frente al plan y a los puntos del debate, las
personas en el orden en que se inscribieron, tendr&#225;n el uso de la palabra y
finalmente unas respuestas de compromiso de la Administraci&#243;n y cerrar&#237;amos
ah&#237; la sesi&#243;n.
Queremos ser muy puntuales, proponemos trabajar hasta las doce del d&#237;a, con
el fin de que sea una sesi&#243;n muy fluida y fruct&#237;fera y cada uno de los concejales
pueda hacer el uso de la palabra, les solicitar&#237;a se inscribieran, para que de
acuerdo con el n&#250;mero de concejales, podamos reglamentar el tiempo de las
intervenciones. Esto hace parte del ejercicio de control pol&#237;tico que venimos
realizando y hace parte de un compromiso asumido en la sesi&#243;n donde
queremos construir ciudad en conjunto. Reitero en nombre de la corporaci&#243;n
nuestro p&#233;same y solidaridad con todas las familias afectadas del sector de El
Poblado, especialmente del edificio Space y hoy con los de Continental Tower,
a quienes se les ha ordenado el desalojo preventivo. En pr&#243;ximos d&#237;as
estaremos anunciando la sesi&#243;n especial en la que trataremos ese tema.
Les doy la bienvenida, muchas gracias a todos los asistentes y televidentes y
esperamos que esta sea una jornada de reflexi&#243;n.
Se&#241;or Secretario, favor verificar el qu&#243;rum y leer la citaci&#243;n.
Se encontraron presentes los siguientes concejales:
Nicol&#225;s Albeiro Echeverri Alvar&#225;n
Luis Bernardo V&#233;lez Montoya
Bernardo Alejandro Guerra Hoyos
Fabio Humberto Rivera Rivera
Carlos Mario Mej&#237;a M&#250;nera
Carlos Mario Uribe Zapata
Jaime Roberto Cuartas Ochoa
Miguel Andr&#233;s Quintero Calle
Roberto de Jes&#250;s Cardona &#193;lvarez
Juan Felipe Campuzano Zuluaga
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez
Santiago Mart&#237;nez Mendoza
Oscar Hoyos Giraldo
Carlos Alberto Bayer Cano
La Secretar&#237;a inform&#243; que hab&#237;a asistencia reglamentaria para deliberar y
decidir.
INVITACI&#211;N
La Presidencia:
Me han pedido por deferencia con la invitaci&#243;n que nos han hecho, por la
transformaci&#243;n arquitect&#243;nica de este sector y de esta entidad, que les
permitamos un video que tienen preparado en el Hotel Nutibara</speech><speech by="#jorgeivangiraldojimenez" startTime="2013-10-30T00:00:00">Primero, felicitar el esfuerzo que hace el Hotel Nutibara, como ustedes,
privados, que apuestan al Centro, hay cientos de proyectos que vienen
caminando en el Centro y refrendan la apuesta que el Hotel Nutibara y sus
accionistas hacen por el Centro, creyendo en &#233;l. Lo importante, volver a estos
niveles e planeaci&#243;n, que muestran la coherencia con que se viene trabajando
desde la Administraci&#243;n Municipal para la recuperaci&#243;n del Centro.
Recuperaci&#243;n que por supuesto trasciende esta Administraci&#243;n. La valent&#237;a del
alcalde An&#237;bal Gaviria, de poner en su Plan de Desarrollo con el concurso del
Concejo de Medell&#237;n, ese plan bandera, es poner las apuestas, los pilares
fundamentales, los principios fundantes de ese sue&#241;o que quiere toda la
ciudadan&#237;a y es volver a tener la sala de recibo que merece la ciudad m&#225;s
innovadora del mundo.
El Plan Estrat&#233;gico del Centro comporta unas actuaciones como el plan del r&#237;o,
el centro de la innovaci&#243;n, como los cerros tutelares, como el centro tradicional
y como la rambla que se construir&#225; desde San Juan hasta la estaci&#243;n Prado
del Metro por todo Bol&#237;var. Un gran espacio p&#250;blico que ayudar&#225; con otras
actuaciones, a revitalizar el Centro de nuestra ciudad. Un espacio p&#250;blico
generoso, seguro, que permitir&#225; seguir abonando esas confianzas que estamos
construyendo para el ciudadano. So&#241;ar el Centro que queremos, que como
digo, en su planeaci&#243;n a largo plazo y cuya discusi&#243;n se dar&#225; en el Concejo de
la ciudad. Sue&#241;os como la peatonalizaci&#243;n del Centro, como otro tipo de
ramblas, como esas actuaciones que mencionamos ahora y ya realizables
como el Plan del R&#237;o en su primer tramo. Hablamos de ese horizonte
estrat&#233;gico, a 10, 12 o 15 a&#241;os y pasamos a uno t&#225;ctico que comportan los
cuatro a&#241;os del programa de gobierno del se&#241;or Alcalde, todos los programas,
proyectos que tiene el Plan de Desarrollo para el Centro de nuestra ciudad.
Y all&#237; es importante resaltar la inversi&#243;n de casi 1 bill&#243;n 800 mil millones de
pesos en obras de infraestructura, en aspectos sociales y de seguridad que
vienen caminando. Y en el nivel operativo va a seguir los dos a&#241;os y ojala
trascienda otras administraciones y es mejorar las condiciones de seguridad,
legalidad, movilidad y convivencia en el Centro de la ciudad, situaciones que
hay que mejorar para poder servirnos de estos proyectos a mediano y largo
plazo. En el plano estrat&#233;gico, unos trabajos que se vienen haciendo de manera
muy importante con el Ayuntamiento de Barcelona, especialmente con el tema
de la rambla de Bol&#237;var y la colaboraci&#243;n con el tema de habitante de calle, que
en el aspecto social.
En el aspecto t&#225;ctico cabe resaltar la inversi&#243;n de m&#225;s de 1 bill&#243;n 800 mil
millones en las obras, que son de infraestructura pero tambi&#233;n comportan
acciones sociales.
Temas como:
Tranv&#237;a de Ayacucho.
Centro de salud de San Lorenzo.
Sede de afrodescendencia que est&#225; adportas de ser entregado a la
ciudadan&#237;a.
Parque del r&#237;o en su primer tramo.
Repotenciaci&#243;n del puente San Juan.
Ampliaci&#243;n de la carrera 58 con la avenida del Ferrocarril.
Ampliaci&#243;n de la instituci&#243;n educativa Tulio Ospina.
Pretroncal de la Oriental y la troncal para el a&#241;o entrante.
la UVA de San Lorenzo, al igual que en el Cerro Nutibara, que
corresponde al centro ampliado.
Plan Parcial de San Lorenzo en sus dos unidades de actuaci&#243;n en los
pr&#243;ximos dos a&#241;os y lo propio en Naranjal.
La uni&#243;n que viene haciendo la Secretar&#237;a de Infraestructura con
Plan parrilla&#8221;.
Plan parrilla</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-10-30T00:00:00">Venimos diciendo que sin duda territorialmente hablando, el reto m&#225;s grande
que tiene Medell&#237;n hoy, tiene que ver con la recuperaci&#243;n del Centro.
Si al Centro todos los d&#237;as llegan m&#225;s de un mill&#243;n de personas de visitantes,
uno puede afirmar que es la expresi&#243;n de lo que es Medell&#237;n y que muchas de
las problem&#225;ticas que hoy se viven en el Centro, tienen que ver con condiciones
de inequidad, de no tener oportunidades de empleo, de pobreza, de
desigualdades, obviamente de delincuencia y crimen organizado; problemas
relacionados con la movilidad, la infraestructura, desarrollo urbano, etc.,
Entonces sin duda el Centro es el reto m&#225;s grande que tenemos y por eso la
importancia del Plan Integral de Intervenci&#243;n del Centro. Lo que tiene que ver
con temas de seguridad, los retos m&#225;s grandes est&#225;n orientados a ocupar el
espacio, por un lado con la Fuerza P&#250;blica, porque pensamos que hay un tema
que tiene necesariamente que ver con el control territorial, si la institucionalidad
no ocupa el territorio, los bandidos s&#237; lo hacen.
Pensamos que es fundamental la ocupaci&#243;n del territorio con la Fuerza P&#250;blica,
pero tambi&#233;n el control de problem&#225;ticas tan complejas como la invasi&#243;n del
espacio p&#250;blico, la proliferaci&#243;n de venteros ambulantes regulados y no
regulados. La presencia de delitos muy complejos en el Centro, hoy tenemos
m&#225;s homicidios en la comuna 10 que en la 13. Ya Medell&#237;n de alguna manera
en el tema de homicidios, la comuna 13 que toda la vida, o hace muchos a&#241;os
es donde m&#225;s homicidios ha habido en la ciudad, hoy hay m&#225;s en el Centro.
Hurto de veh&#237;culos, de automotores, extorsi&#243;n, expendio de psicoactivos, ollas,
plazas de vicio, hurto com&#250;n, hurto a establecimientos, ya todas las
problem&#225;ticas relacionadas con seguridad y todo lo que hemos llamado delitos
de alto impacto, el Centro est&#225; al orden del d&#237;a y tiene las cifras m&#225;s cr&#237;ticas de
la ciudad. Por eso en temas de seguridad, sin duda, un foco de intervenci&#243;n
prioritario, tiene que ver con la intervenci&#243;n de la comuna 10, La Candelaria.
Recuerdan que desde la Secretar&#237;a de Seguridad y siempre en articulaci&#243;n con
la Polic&#237;a Nacional, el foco de intervenci&#243;n central es el Plan Nacional de
Vigilancia Comunitaria por Cuadrantes. Recuerden que ten&#237;amos en el Centro
13 cuadrantes, hoy tenemos 40, eso conlleva a triplicar el n&#250;mero de polic&#237;as
que est&#225;n realizando esa labor preventiva, pero tambi&#233;n reactiva o de represi&#243;n
del delito. De los cinco grandes cuadrantes, focalizamos a&#250;n m&#225;s una zona de
intervenci&#243;n espec&#237;fica para los meses de noviembre, diciembre y enero,
orientado a tener mucha mayor presencia y control territorial en este pol&#237;gono
de intervenci&#243;n, en el que tenemos la Oriental, Carabobo y una cuadra arriba de
Cundinamarca. Ese pol&#237;gono lo dividimos en siete cuadrantes, no coincide con
los de la Polic&#237;a. En cada cuadrante de estos, en este mismo momento hay
grupos de trabajo liderados por un gerente territorial de la Vicealcald&#237;a de
Gesti&#243;n Territorial; por ejemplo, la Gerenta de La Iguan&#225; est&#225; gerenciando el
equipo de uno de estos cuadrantes, el gerente de Nuevo Occidente otro.
Ese es el l&#237;der del equipo de trabajo por parte de la Alcald&#237;a y este tiene bajo su
responsabilidad un grupo de entre 20 y 30 polic&#237;as adicionales a los de los
cuadrantes y un grupo de 20 defensores del espacio p&#250;blico. Y la misi&#243;n de
estas personas est&#225; centralizada en tres temas. El primero, control del espacio
p&#250;blico, control de los venteros no regularizados. No vamos a dejar que este
a&#241;o los venteros irregulares, muchas veces influenciados por los delincuentes
ocupen este territorio. Segundo foco de intervenci&#243;n, la prevenci&#243;n del delito,
porque estas personas est&#225;n haciendo operativos permanentes, visitando
establecimientos, conversando con la gente, pero tambi&#233;n haciendo una labor
preventiva con presencia de la Polic&#237;a en cada uno de esos pol&#237;gonos.
Tercer tema, control de personas habitantes de calle, traslad&#225;ndolos hacia los
centros de protecci&#243;n o hacia el sistema de atenci&#243;n del habitante de calle que
tiene la ciudad dispuesto para la atenci&#243;n de esta poblaci&#243;n. Esto implic&#243; que el
comandante de la Polic&#237;a Metropolitana dispusiera de 300 hombres para estar
en este plan de intervenci&#243;n, que es focalizado en este territorio. El objetivo
est&#225; orientado a proteger y controlar el espacio p&#250;blico en la zona del Centro
durante toda esta temporada decembrina, para mejorar las condiciones de
convivencia y de seguridad. Los recursos humanos que dispusimos para este
plan de intervenci&#243;n son 300 gestores operativos de la Subsecretar&#237;a de
Espacio P&#250;blico y 300 agentes de polic&#237;a, que el general Mendoza dispuso para
estas intervenciones.
Y tenemos todo el componente log&#237;stico, de movilidad para apoyar toda esta
capacidad operativa. Con temas ya novedosos como por ejemplo, cada una de
estas escuadras o grupos de trabajo, est&#225;n comunicadas mediante el sistema
Avantel con la Polic&#237;a, pero tambi&#233;n entre ellos para mejorar esa capacidad de
respuesta. Pero este sistema de comunicaci&#243;n nos permite hacer reporte en
l&#237;nea de los operativos y de las acciones de intervenci&#243;n que se est&#225;n
realizando y con eso vamos a tener un consolidado de todas las intervenciones
que se est&#225;n realizando durante estos tres meses. Complementario a eso, el
Fiscal Seccional de Medell&#237;n design&#243; un grupo de cuatro fiscales especializados
en los delitos de homicidio, extorsi&#243;n, microtr&#225;fico y hurto. Tenemos un grupo
de tareas especiales con estos cuatro fiscales, obviamente en un trabajo
coordinado con la Polic&#237;a Judicial, con la Sij&#237;n, orientado a hacer
individualizaci&#243;n y captura de delincuentes que est&#225;n haciendo presencia en el
Centro.
A manera de ilustraci&#243;n, hay un trabajo que se viene haciendo muy juicioso
desde la estaci&#243;n de Polic&#237;a La Candelaria, con el mayor Segura a la cabeza,
de individualizaci&#243;n de delincuentes y lo que buscamos a trav&#233;s de estos
procesos, complementado con la labor de los fiscales y de la Polic&#237;a Judicial, es
capturar, y nos hemos puesto un reto, ojal&#225; este fin de a&#241;o, m&#225;s de 100
delincuentes que tienen relaci&#243;n con los delitos de homicidio, hurto y extorsi&#243;n.
Complementario a eso, est&#225; todo el Sistema de monitoreo y video vigilancia en
la ciudad, recuerden que hace un poco m&#225;s de dos meses el se&#241;or Alcalde le
entreg&#243; a la ciudad 150 nuevas c&#225;maras para la comuna 10. Y hoy tenemos
dispuesto un equipo de trabajo de Polic&#237;a Judicial en el Sistema de monitoreo,
haciendo la identificaci&#243;n de los delincuentes que cometen los delitos y esto va
a alimentar esos procesos que los fiscales est&#225;n llevando, orientado a capturar
a esos delincuentes que est&#225;n haciendo presencia en el Centro. Venimos en
unas mesas de trabajo supremamente importantes con los gremios, C&#225;mara de
Comercio, Comit&#233; Intergremial de Antioquia, Asoguayaquil, Corpocentro,
Corbol&#237;var, todas estas organizaciones que son fundamentales para nosotros.
Hemos hecho ya tres reuniones de trabajo, ha estado la doctora Lina V&#233;lez, el
doctor Sergio Ignacio Soto de Fenalco, el Comandante de la Polic&#237;a
Metropolitana y coincidimos en focalizar las intervenciones que les describ&#237; en
esos puntos centrales.
Posiblemente el 8 de noviembre estamos haciendo un lanzamiento conjunto de
una campa&#241;a de publicidad en la que todos los gremios est&#225;n y esta igualmente
la Alcald&#237;a de Medell&#237;n orientada a tener mensajes como por ejemplo: el centro
no esta en venta, el espacio p&#250;blico no esta en venta, comprar en el centro es
seguro, etc., toda una campa&#241;a de publicidad articulada y coordinada con los
gremios, lo cual para nosotros es fundamental. Finalmente, la herramienta que
tiene la ciudad que es la l&#237;nea &#250;nica de emergencias al 123 como un sistema de
respuesta a cualquier situaci&#243;n que se presente, relacionada con temas de
emergencia o de seguridad en la ciudad y la cual obviamente para nosotros
sigue siendo una herramienta fundamental de intervenci&#243;n y de trabajo. Con
seguridad, el reto del centro es un reto de todos. Aqu&#237;, creo que todos tenemos
que sumar, vemos con muchas satisfacci&#243;n la preocupaci&#243;n, la exigencia de los
distintos gremios (Corbol&#237;var, Corpocentro, etc.) es una oportunidad porque
hemos encontrado en ellos aliados estrat&#233;gicos que nos pueden ayudar en este
gran reto que tiene la ciudad y es recuperar el centro para todos los habitantes</speech><speech by="#irmaluciaramirez" startTime="2013-10-30T00:00:00">B&#225;sicamente nuestro vicealcalde Luis Fernando Su&#225;rez ya les hizo una
presentaci&#243;n de c&#243;mo estamos trabajando el centro desde el espacio p&#250;blico en
esta &#233;poca decembrina. Voy a presentar el informe de lo que llevamos en la
intervenci&#243;n. El diagn&#243;stico que hemos levantado en territorio en este mes que
empez&#243; espacio p&#250;blico con su intervenci&#243;n de los gestores, defensores de
espacio p&#250;blico en conjunto con la Polic&#237;a Nacional.
CUADRANTE 1: Avenida Oriental, Parque Bol&#237;var, Caracas y Echeverri.
Tenemos unos puntos neur&#225;lgicos que es en el Parque Bol&#237;var el tema de venta
de tintos, bonice, habitantes de calle; en Bolivia carretas, exhibici&#243;n de
mercanc&#237;a; en Barbacoas habitantes de calle, Cl&#237;nica Saludcoop, ventas
ambulantes y carretas. Es importante tambi&#233;n resaltar que el trabajo que se va
a desarrollar con los venteros ambulantes no es retirarlos del territorio,
queremos hacer desde la Administraci&#243;n Municipal y es el proyecto de ciudad
que tiene nuestro Alcalde, es un trabajo social de protecci&#243;n social hacia los
venteros ambulantes y sus familias. En ese sentido nos estamos articulando
todas las diferentes dependencias de la Administraci&#243;n Municipal para poder
levantar y hacer una caracterizaci&#243;n de esos venteros ambulantes y sus
familias para llevarles la oferta institucional y b&#225;sicamente hemos iniciado con
desarrollo econ&#243;mico.
Con ellos entonces, tenemos unos puntos de atenci&#243;n ciudadana donde al
ventero que quiere dejar de estar en el espacio p&#250;blico y tener un trabajo
decente definido por la OIT donde puedan tener su salario, sus prestaciones
sociales y su caja de compensaci&#243;n familiar, es poder vincularlos en los
diferentes proyectos que esta desarrollando la Administraci&#243;n Municipal. Y las
diferentes obras de infraestructura como el Metropl&#250;s, aqu&#237; se ha vinculado de
una manera muy comprometida en vincular a los venteros que est&#225;n calificados
o mano de obra no calificada en el sector de la construcci&#243;n, entonces estamos
haciendo ese puente entre el ventero ambulante y la Administraci&#243;n Municipal
para que ellos se vinculen a estos proyectos.
De igual manera, con los diferentes comerciantes y las organizaciones, ellos se
han venido vinculando, ofert&#225;ndonos puestos de trabajo. Ese puesto de trabajo
va a ser ofertado y de acuerdo al perfil que tiene el ventero ambulante es
poderlo vincular a esa empresa que nos esta ofertando. El personal que
tenemos en este cuadrante, Espacio P&#250;blico tiene 16 defensores, Polic&#237;a tiene
20, es importante recalcar aqu&#237; que el General Mendoza ha designado al
Coronel Beltr&#225;n para que coordine todo el tema del plan del centro en
diciembre. Entonces a parte del Mayor Segura tenemos un Coronel que esta al
frente de estos 300 hombres, coordinando estrat&#233;gicamente cada una de las
intervenciones que hemos venido haciendo. La primera parte ha sido
pedag&#243;gica, decirle al ventero d&#243;nde lo vamos a reubicar y la idea es quedar
reubicado dentro del mismo cuadrante sin hacer una contaminaci&#243;n auditiva
con el tema de perifoneo que por ley no lo pueden hacer, entonces en esta
primer semana hemos notado y nos lo dec&#237;a el personal del Hotel Nutibara que
han notado la reducci&#243;n significativa en el tema auditivo, que el perifoneo
escasamente se hace de 7 a 8 p.m, pero que el resto del d&#237;a transcurre con una
calma que nunca se hab&#237;a visto en esta zona.
Algunas de las fotos de las intervenciones que hemos venido haciendo, el
espacio p&#250;blico c&#243;mo lo hemos venido recuperando pedag&#243;gicamente, no se
ha hecho ning&#250;n operativo de pasar a ser decomiso, de trasladar a la bodega
de polo norte los materiales, etc. La idea es que estemos en el territorio, pero
de manera organizada y que no nos llegue ni uno m&#225;s. Me dec&#237;an algunos
l&#237;deres de asociaciones que si a partir del 15 de noviembre se podr&#237;a traer los
hijos a trabajar en el centro y yo les dec&#237;a que de ninguna manera los ni&#241;os
deben de trabajar, que miremos otras alternativas, ellos me expon&#237;an que era
para no dejarlos en los barrios y entonces yo les dije que miremos alternativas
de cultura, de recreaci&#243;n, de deporte, de una segunda lengua donde ellos
puedan estar ocupados en este tiempo de vacaciones. La primera intervenci&#243;n
que estamos haciendo en la ma&#241;ana es con los habitantes de calle,
sensibiliz&#225;ndolos e invit&#225;ndolos que vayan al centro de protecci&#243;n para la vida
para que all&#225; reciban todos los servicios de ba&#241;o, de comida y que
permanezcan all&#225; durante el d&#237;a.
CUADRANTE 2: hay unos puntos neur&#225;lgicos: Bol&#237;var, Caracas, carretas con
perifoneo que ya ha desminuido. La primera de Mayo, Jun&#237;n hasta Bol&#237;var,
ventas ambulantes y semiestacionarias. En la Oriental y en La Playa tendidos
de bolsos y carretas.
Las estrellas que ustedes ven, todav&#237;a no han empezado a operar todas.
Tenemos dos centros de puntos de atenci&#243;n ciudadana y son los m&#243;dulos que
se instalan en el r&#237;o, algunos los vamos a utilizar para estar en el territorio del
centro donde van a estar funcionarios de Espacio P&#250;blico, de la Secretar&#237;a de
Desarrollo Econ&#243;mico, del Banco de las oportunidades, ofert&#225;ndole los servicios
porque sabemos que otra problem&#225;tica grande que tiene nuestros venteros
ambulantes es el tema de los pr&#233;stamos y los pagadiarios, entonces es mirar
c&#243;mo podemos entrar a contribuir desde el Banco de las oportunidades para
que ellos no tengan ese problema.
La idea en cada cuadrante es tener esos puntos de atenci&#243;n ciudadana para
que ellos de su puesto, donde est&#225;n ejerciendo la venta ambulante al punto de
atenci&#243;n ciudadana, no se tengan que desplazar mucho sino que lo tengan
cerca y all&#237; poder hacer todo el proceso de recolecci&#243;n de los datos y de
remisi&#243;n hacia los diferentes servicios que tiene la Administraci&#243;n. Se est&#225;n
haciendo los respectivos comparendos ambientales cuando encontramos casos
como este que tambi&#233;n nos corresponde a la Subsecretar&#237;a de Espacio P&#250;blico.
Los operativos que han sido pedag&#243;gicos, dici&#233;ndoles hacia d&#243;nde deben
desplazarse, la idea es que todos est&#233;n dentro del territorio pero de una manera
organizada. Sabemos que esta &#233;poca de diciembre es donde ellos logran
recuperar mucho de lo que han dejado de ganar durante todo el a&#241;o, entonces
es que est&#233;n en octubre, noviembre y diciembre, pero de una manera
organizada.
CUADRANTE 3: es Avenida Oriental, Ayacucho, diagonal Colombia, Palac&#233; y
Playa. Los puntos neur&#225;lgicos que hemos detectado es en la Avenida Oriental
los tendidos de bolsos, las carretas; en la Oriental y Ayacucho ventas de tinto,
guarapo, CDs piratas y gorras; en la diagonal Colombia venta de frutas en
batea, comidas r&#225;pidas y mercanc&#237;as; en Palac&#233; carretas, ventas de jugos y
ventas de mercanc&#237;a.
En este tema que tiene que ver con el tema de alimentos, estamos trabajando
tambi&#233;n con la Secretar&#237;a de Salud para pasar a hacer esa intervenci&#243;n y ese
acompa&#241;amiento a los venteros de manera tal que ellos tengan el curso de
manipulaci&#243;n de alimentos, poder cualificar y mejorar su producto con
desarrollo econ&#243;mico y que podamos tener una mejor presentaci&#243;n del
producto para que las personas que lo vayan a consumir, sea de buena calidad
y est&#233;ticamente mejor presentados. En el tema de la pirater&#237;a, es un tema que
le corresponde a la Polic&#237;a Nacional, entonces ac&#225; Espacio P&#250;blico no pasa a
ser intervenci&#243;n si no que es directamente Fiscal&#237;a y Polic&#237;a.
El personal entonces son 16 personas de Espacio P&#250;blico, 20 de la Polic&#237;a y se
realizan permanentemente recorridos en los puntos cr&#237;ticos del cuadrante,
sensibilizando y procediendo con las carretas, ventas ambulantes y
semiestacionarias para irlos ubicando en puntos que ya se han venido
determinando con el gerente territorial, el coordinador de Espacio P&#250;blico y el
coordinador de Polic&#237;a Nacional. El reporte que dec&#237;a el Vicealcalde, entonces
estamos conectados con el 123, vamos reportando para que las diferentes
dependencias pasen, hagan el operativo o en este caso, la Secretar&#237;a de
Inclusi&#243;n con este habitante de calle que los que encontramos enfermos o
heridos para que se les haga la atenci&#243;n de vida.
La idea es que lo que vamos recuperando es irlo sosteniendo porque nos ven el
espacio vac&#237;o entonces llega un nuevo ventero ambulante y la idea es que no
vuelvan y nos ocupen, porque ha sido otra de las quejas de los l&#237;deres de las
asociaciones que ellos desocupan el espacio, pero llega otra persona y se
asienta en ese mismo espacio del cual &#233;l fue retirado. Entonces la idea es hacer
mantenimiento continuo a esos espacios recuperados.
CUADRANTE 4: Carabobo, Ayacucho, Colombia y diagonal Colombia, Boyac&#225;
y Palac&#233;. Los puntos neur&#225;lgicos en Palac&#233;: las carretas, ventas de jugos y
ventas de mercanc&#237;as; en Boyac&#225; los CDs piratas, bateas con frutas, jugos; en
Colombia Carabobo el guanabanol, bonice y perifoneo; Greiff las carretas con
perifoneo, checherecheros, etc. Con todos ellos igual, se ha venido haciendo
de sensibilizaci&#243;n y de remisi&#243;n a los puntos de atenci&#243;n ciudadana.
CUADRANTE 5: Ayacucho, Colombia, Carabobo y Palac&#233;. Esto hace parte de
lo que nosotros conocemos como El Hueco. Ustedes lo ven peque&#241;o y la idea
es concentrarnos mucho ah&#237;, pero atender tambi&#233;n hasta Tenerife. Hemos ido
bajando cuadra a cuadra por recomendaci&#243;n de los l&#237;deres de las asociaciones.
Los puntos neur&#225;lgicos en Palac&#233; son las carretas, ventas de jugos y ventas de
mercanc&#237;as; en Carabobo Colombia los habitantes de calle, perifoneos,
exhibici&#243;n de mercanc&#237;a; en Carabobo Ayacucho la exhibici&#243;n de ropa y ventas
ambulantes; en Colombia la exhibici&#243;n de todo tipo de mercanc&#237;a.
CUADRANTE 6: San Juan, Oriental, Palac&#233;, Bombon&#225;. Los puntos neur&#225;lgicos
son: San Juan con habitantes de calle; en Palac&#233; las ventas semiestacionarias,
ambulantes y carretas con perifoneo; en Bombon&#225; las ventas de comidas
r&#225;pidas, carretas con perifoneo; en la Oriental los gaferos, tendidos de bolsos.
CUADRANTE 7: Oriental, San Juan, Palac&#233;. Los puntos neur&#225;lgicos son: San
Juan los habitantes de calle; en Palac&#233; las ventas semiestacionarias,
ambulantes y carretas con perifoneo; en Matur&#237;n las ventas semiestacionarias
no reguladas; en Amador los habitantes de calle, ventas ambulantes y en
C&#250;cuta las carretas y recicladores.
La idea es poder ir ampliando, inclusive este bajar&#237;a una cuadra m&#225;s y aqu&#237; me
gustar&#237;a decirles que tambi&#233;n vamos a estar trabajando con el comercio formal
a aquellos que me est&#225;n haciendo extensiones de negocio, vamos a trabajar
con los inspectores de Polic&#237;a. Primero estamos haciendo la sensibilizaci&#243;n
para que no hagan la extensi&#243;n de negocio hacia el anden, que no nos saquen
el tema de los bafles porque tambi&#233;n nos est&#225;n haciendo contaminaci&#243;n visual
y ya proceder con los inspectores de Polic&#237;a a recoger la mercanc&#237;a que tengan
en las aceras y los bafles o los equipos que ellos tengan instalados sobre el
and&#233;n. Este es el informe de lo que llevamos trabajando con Polic&#237;a Nacional
donde llevamos una semana y media en cada uno de los cuadrantes. El tema
de habitantes de calle, de ventas informales, las retenciones que ven que son
pocas lo que se ha hecho y los elementos. Cuando se hace una retenci&#243;n es
porque ya permanentemente le hemos dicho al se&#241;or que se reubique, los
estamos reubicando dentro de los mismos cuadrantes, pero si despu&#233;s de la
sensibilizaci&#243;n, durante una semana insisten en quedarse en el mismo punto
entonces s&#237; tenemos que proceder a hacer la retenci&#243;n.
La idea es tener cero retenciones, que la gente se nos ubique en los sitios
concertados dentro de los mismos cuadrantes para que ellos puedan desarrollar
su labor&#8221;. Intervino el subsecretario operativo de la Secretar&#237;a de
Efectivamente como lo dec&#237;a el gerente del
Efectivamente como lo dec&#237;a el gerente del
centro, la Secretar&#237;a de Infraestructura F&#237;sica desde principio de la creaci&#243;n de
la gerencia ha estado atenta a atender los requerimientos y las necesidades
que tiene este sector de la ciudad y que en particular presenta muchas
necesidades.
Hemos estructurado un plan de intervenci&#243;n entre mitad del a&#241;o a final del
2013, ese plan de intervenci&#243;n contempla todo el centro de Medell&#237;n donde
vamos a hacer diferentes tipos de intervenciones.
Lo primero es contarles que vamos a intervenir 29 parques del centro:
INTERVENCIONES EN EL CENTRO DE LA CIUDAD
PROCESO
No. PARQUE
SAMC-61
SAMC-39
PLAZUELA PRADO ECUADOR
$ 24.602.121
PLAZUELA DEL GENERAL JOSE
DE SAN MARTIN
$ 24.602.121
PARQUE DE BOSTON
$ 155.977.496
PARQUE EL PERIODISTA
$ 25.745.554
PARQUE EL HUEVO
$ 10.283.243
SAMC-28
INVERSION
$ 155.493.950
SAMC-42
PARQUES
PARQUE OBRERO
PLAZUELA GLORIETA DEL
TEATRO PABLO TOBON URIBE
GLORIETA DEL TEATRO PABLO
TOBON URIBE
PLAZOLETA DE LA IGLESIA SAN
JOSE
AREA (M2)
$ 75.165.842
$ 71.373.491
5618
5566
2782
$ 71.472.642
LA PLAZUELA SAN IGNACIO
$ 211.809.586
EL PARQUE DE LA PLAZA DE
MERCADO
$ 144.237.296
3810
PARQUE DE LA MINORISTA
$ 12.422.140
SAMC-24
EMPLEOS
6276
2954
INTERVENCIONES EN EL CENTRO DE LA CIUDAD
PROCESO
SAMC-50
SAMC-57
SAMC-05
SAMC-65
SAMC-66
SAMC-37
SAMC-67
PARQUE
SAMC-41
PARQUES
PLAZUELA NUTIBARA
PLAZA DE BOTERO
PLAZUELA DE LA VERACRUZ
PARQUE EL FERROCARRIL
PARQUE SAGRADO CORAZ&#211;N
PLAZOLETA SAN JUAN
PLAZA CISNEROS
LA PLAZOLETA DEL PUENTE SAN
JUAN
PARQUE SAN ANTONIO
PARQUE JUNIN
PLAZA SAN ANTONIO
LA PLAZUELA URIBE URIBE
PARQUE BERRIO
PARQUE BOL&#205;VAR
LA PLAZUELA MANUEL JOSE
CAYCEDO
PARQUE MON Y VELARDE
PARQUE TOMAS CIPRIANO DE
MOSQUERA
TOTAL
INVERSION
35.367.464
153.387.764
13.256.544
22.411.452
153.377.017
40.610.357
153.603.169
139.835.851
88.991.299
81.090.020
150.570.035
76.467.205
155.749.138
234.991.486
51.387.442
56.368.259
42.297.703
$ 2.632.947.687
AREA (M2)
3100
8900
1100
1100
2200
1600
EMPLEOS
15528
1020
6612
20174
3565
11274
953,50 &#160;
1087,35 &#160;
108.436
La intervenci&#243;n va a ser un mantenimiento y una adecuaci&#243;n general donde el
costo total ser&#225; de $2.600 millones m&#225;s interventor&#237;a que es alrededor de un
10% ($2.900 millones) en parques. Podemos observar que esa intervenci&#243;n
contempla aproximadamente todo el terreno o todo el territorio que ahora nos
mostraba el gerente del centro.
Tambi&#233;n vamos a hacer una intervenci&#243;n en paisajismo y arborizaci&#243;n, tenemos
en etapa de dise&#241;o realizar un paisajismo a toda la glorieta de la Minorista con
el objeto de mitigar el impacto visual que se ha venido presentando con los
habitantes de calle. All&#237; tendremos una inversi&#243;n aproximada de $80 millones
en jardines en esta glorieta, tambi&#233;n realizaremos obras de paisajismo y
arborizaci&#243;n por m&#225;s o menos 2.750 metros cuadrados en el parque de San
Antonio; en la Plaza Cisneros 2.750; en la plaza Botero que hemos venido
intervini&#233;ndola con apoyo al Museo que es quien le hace el mantenimiento; la
plazuela Nutibara con un total de $24 millones. Vamos a realizar un
mantenimiento de nuevos jardines en todo el separador de la Avenida Oriental,
el tramo comprendido desde Villanueva hasta el puente de San Juan. Un nuevo
tramo tambi&#233;n entre el puente San Juan y la calle 41&#170;, toda esta intervenci&#243;n
con un valor de $60 millones. Estas obras las hacemos a trav&#233;s de un
convenio, de un contrato interadministrativo que tenemos con el jard&#237;n bot&#225;nico
y tiene vigencia hasta diciembre del 2013. En total en paisajismo y arborizaci&#243;n
son $173 millones.
En malla vial esta en este momento en inicio un contrato de v&#237;as en concreto y
adoquines en los cuales en este punto del centro vamos a intervenir 7
direcciones con una inversi&#243;n total de $96 millones. En 24 direcciones
tendremos reparaci&#243;n de fallos en el pavimento con un total de $222 millones;
en construcci&#243;n de andenes y mantenimiento por un contrato que llamamos
PQR con 1 direcci&#243;n $70 millones, vamos a dise&#241;ar alrededor de 30.000 metros
cuadrados en 45 direcciones, vamos a dejar ese dise&#241;o listo a mediados de
enero y febrero para tener la ejecuci&#243;n completa el otro a&#241;o.
Aqu&#237; les tengo que decir que la uni&#243;n entre EPM y el Municipio de Medell&#237;n va a
permitir en el plan parrilla transformar alrededor de 30 kil&#243;metros de andenes en
un convenio que en este momento esta firmado por EPM por valor de $11.200
millones. Plan parrilla en este momento esta en etapa precontractual en EPM,
ellos har&#225;n la transformaci&#243;n y la reorganizaci&#243;n completa de las redes de
acueducto y alcantarillado. Y la infraestructura f&#237;sica en convenio con ellos les
entregan los recursos y con los dise&#241;os nuestros para que transformemos el
imaginario y el urbanismo del centro de la ciudad.
Es una oportunidad &#250;nica e hist&#243;rica que la va a realizar esta Administraci&#243;n
Municipal. Vamos a realizar tambi&#233;n un suministro de mezcla asf&#225;ltica para
unas pavimentaciones por $44 millones. Tuvimos una intervenci&#243;n al frente de
San Diego, una obra de estabilizaci&#243;n que nos cost&#243; $519 millones, vamos a
intervenir 268 metros lineales de pasamanos por $6.476.000 y construcci&#243;n y
mantenimiento de andenes por $239 millones. En el mapa no se observa muy
bien pero esta toda la intervenci&#243;n en todo el territorio del centro. Podemos
mirar c&#243;mo tambi&#233;n a trav&#233;s del aplicativo huecos med, la comunidad se ha
sumado a ser parte integral del mantenimiento de la ciudad.
Nos han reportado alrededor de 300 huecos que ya hemos atendido por valor
de $30 millones y contarles que esta aplicaci&#243;n recibi&#243; un premio nacional como
el mejor aplicativo m&#243;vil en todo Colombia, la ciudadan&#237;a se esta vinculando y
nos esta reportando los huecos de la ciudad y nosotros los estamos atendiendo
inmediatamente (alrededor de 5 d&#237;as). Entonces el total de la intervenci&#243;n es
por $4.121 millones a diciembre 31. $4.121 millones, pero m&#225;s los $11.200
millones que se ver&#225;n reflejados el otro a&#241;o, tendremos una inversi&#243;n superior
alrededor de los $14.400 millones</speech><speech by="#luisfernandocortes" startTime="2013-10-30T00:00:00">Algo muy importante frente a la intervenci&#243;n que tenemos nosotros como el
TPM. Es un programa bandera de la Alcald&#237;a donde se pretende reorganizar el
sistema de transporte p&#250;blico colectivo que tiene la ciudad y donde una de las
partes fundamentales que tenemos como misi&#243;n cr&#237;tica es la descongesti&#243;n que
tiene hoy el centro y la gran afluencia de veh&#237;culos en el caso del trasporte
p&#250;blico que hay una gran saturaci&#243;n. Lo que queremos es poder reorganizar el
transporte p&#250;blico colectivo bajo tecnolog&#237;as limpias, bajo una serie de
condiciones de buen servicio para nuestra ciudadan&#237;a y en el que es muy
importante poder establecer un mecanismo de desarrollo integral para la
ciudad.
Para contextualizar dentro de lo que hoy pasa en Medell&#237;n, tenemos cerca de
43 empresas que hacen parte del transporte p&#250;blico colectivo solo en Medell&#237;n,
donde un promedio de 4.120 buses ingresas al centro de la ciudad. Tenemos
424 buses integrados, 178 rutas urbanas, 47 rutas integradas al sistema y en
ese sistema de transporte p&#250;blico solo en Medell&#237;n se moviliza 1.083.000
personas de manera activa. Son viajes diarios. Estas son consideraciones
b&#225;sicas dentro de la problem&#225;tica que tenemos, hay muchas dificultades en el
tema de control, de acceso, de servicio, pero tambi&#233;n tenemos hoy un gran
sistema de transporte masivo, donde el Alba a trav&#233;s del &#193;rea Metropolitana
controla todo lo que tiene que ver con el Metro, el Metro plus, el Tranv&#237;a y hoy
tenemos el sistema de transporte p&#250;blico. Esto es para contextualizarlos en lo
que hoy la gerencia esta desarrollando, es una unidad que pertenece a la
Secretar&#237;a de Movilidad. El reto que se tiene es la construcci&#243;n de TPM, esto
es una alianza entre el &#193;rea Metropolitana y la Alcald&#237;a en cabeza de la
Secretar&#237;a de Movilidad, buscamos prestar un servicio de transporte p&#250;blico con
calidad, oportunidad y seguridad para los habitantes de Medell&#237;n.
Tenemos como objetivo eso: generar un nuevo sistema de transporte p&#250;blico
que este en el marco de la seguridad, la confiabilidad y el acceso para todos
nuestros ciudadanos. Tiene una serie de caracter&#237;sticas establecidas basadas
en una mejor calidad del servicio, tiene cuatro componentes de desarrollo, un
componente t&#233;cnico que es todos los estudios, el componente financiero, un
componente jur&#237;dico en el que nos debemos de mover y un componente muy
importante dentro del proyecto que es social, educativo y ambiental. Dentro del
TPM se gener&#243; como misi&#243;n cr&#237;tica establecer una soluci&#243;n puntual de
reorganizaci&#243;n en la movilidad que tiene la ciudad, espec&#237;ficamente en el centro
donde se determinan unos anillos: uno exterior y una serie de anillos internos
que son los que permiten que los buses no entren directamente al centro, son
los servicios especiales. Ser&#225;n tres servicios que se determinan en la ciudad y
ah&#237; tambi&#233;n hay un plan de peatonalizaci&#243;n, de una serie de organizaciones
que se tienen que hacer dentro del centro donde cada vez optimizar&#225; y
mejorar&#225; m&#225;s las condiciones de desarrollo de ese sector.
Lo importante aqu&#237; es la prestaci&#243;n del servicio en temas de transporte para los
ciudadanos y que no tengamos la saturaci&#243;n que tenemos hoy de todo ese sin
n&#250;mero de buses que a veces vemos en un paradero con un solo pasajero, eso
no puede seguir ocurriendo. Cada uno de estos anillos, eso tiene una estrategia
de movilidad, tanto en zona horario como en zona contra horaria para que todos
los buses que ingresen al centro de la ciudad est&#233;n en el menor tiempo posible
y sean de manera coordinada. Eso es b&#225;sicamente dentro de lo que tenemos
hoy, estamos de la mano con la gerencia del centro, aportando toda la
capacidad t&#233;cnica establecida para que el centro cada vez se utilice m&#225;s en
temas de movilidad y tambi&#233;n recibimos las observaciones y lo que quieran
aportar de las diferentes factores para el beneficio de la comunidad y el
desarrollo del mismo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">A m&#237; me complace ver y ratificar la alta rotaci&#243;n en la Administraci&#243;n Municipal.
Mientras las estructuras criminales siguen siendo casi las mismas y est&#225;n
intactas, la estructura del Estado tiene una alta rotaci&#243;n y as&#237; es imposible la
recuperaci&#243;n del espacio p&#250;blico.
Antes de empezar quisiera que la doctora Irma que solo lleva un mes en el
cargo, me informara a m&#237; y a los televidentes cu&#225;l es su hoja de vida y su
experiencia en el manejo de espacio p&#250;blico</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">Yo no creo que el plan a un mes de llegar la jornada de diciembre vaya a
generar de manera positiva impactos al desorden existente en el centro de la
ciudad. Creo que va a ser igual el fiasco al a&#241;o pasado.
La alta rotaci&#243;n de funcionarios con esa responsabilidad, as&#237; lo hace visibilizar y
espero equivocarme. Espero que la experiencia que usted trae de Envigado
pueda ayudar a recuperar el centro de Medell&#237;n, lamento mucho que el ex
Alcalde de Envigado, el doctor Gallo no se haga presente y en los &#250;ltimos
debates haya mandado un funcionario que para m&#237; es competente como el
Subsecretario de Obras P&#250;blicas, quien ha intervenido hoy; pero espero
entonces que el modelo de Envigado se pueda aplicar en Medell&#237;n y poder
recuperar el centro que esta totalmente perdido.
Y la situaci&#243;n para los comerciantes legales creo que va a ser igual de compleja
a la del a&#241;o anterior. Si ustedes concejales caminan el centro, ya no se
menudea en el centro de Medell&#237;n y en las calles de Medell&#237;n, se vende es al
por mayor.
Yo aspiro que usted como trabajadora social, tenga la capacidad, la pedagog&#237;a
y la sensibilizaci&#243;n para que la gente no se tome el centro como se lo tom&#243; el
a&#241;o pasado. Creo que va a ser muy dif&#237;cil, espero que lo que denunciamos
hace un a&#241;o que le cost&#243; seguramente la salida al anterior director de Espacio
P&#250;blico que ahora lo veo en vallas por la ciudad anunciando su programa radial
en las palmas (1+1 es 3, seg&#250;n &#233;l) y que tambi&#233;n en el Concejo de Medell&#237;n se
denunci&#243; el hecho que mientras los operativos denunciaban la toma de espacio
p&#250;blico, funcionarios de alto nivel hac&#237;an ver que esos informes de los
operativos no se cumplieran. Espero que este a&#241;o tambi&#233;n el informe del se&#241;or
Wilger, exalcalde del municipio de Arboletes, sobre espacio p&#250;blico se corrija.
Donde vuelvo a insistir, los operativos denunciaban los hechos, hac&#237;an los
operativos, pero inmediatamente a nivel superior se suspend&#237;an.
Es importante que Obras P&#250;blicas haga una inversi&#243;n de 4.000 millones en
asfalto, pero me llama la atenci&#243;n de los 200 millones de aceras y voy hacer un
comparativo. Mientras Obras P&#250;blicas destina 1.000 millones para canalizar un
ca&#241;o en la parte alta de El Poblado para beneficiar la constructora Fajardo
Moreno el gobernador de Antioquia por 1.000 millones de pesos en el ca&#241;o San
Rafael, para ellos ubicar una urbanizaci&#243;n de 30 pisos, de dos torres, 105
apartamentos, 1.000 millones para beneficiar la familia del Gobernador de
Antioquia, le destinan 200 millones de pesos a las aceras de la ciudad de
Medell&#237;n en el centro con los problemas existentes.
Por eso es que reclamo la presencia de la Exalcalde de Envigado, s&#233; que la
alianza AMA es fundamental, pero si es para chuparle al Estado la alianza AMA
en las inversiones y no solucionar los problemas de ciudad para m&#237; es muy
complejo que el problema del centro tenga una soluci&#243;n. El plan de
recuperaci&#243;n no puede ser solamente de pedagog&#237;a y de sensibilizaci&#243;n, 80
millones para la glorieta de la Minorista habla Obras P&#250;blicas para recuperar en
ornato, mejor dicho les van a poner un vivero a los habitantes de la calle.
Normalmente de esos no dura porque el Estado no tiene capacidad de ponerse
a cuidar y mucho menos el ornato en esos sectores, porque ellos necesitan
subsistir y como lo dec&#237;a el doctor Luis Bernardo V&#233;lez ayer ese tema tiene que
tener una soluci&#243;n integral, el after party que hay colocado en una de las orejas
de la Minorista tuvo suficiente diagn&#243;stico e informaci&#243;n por parte del concejal
Luis Bernardo V&#233;lez en la sesi&#243;n del d&#237;a de ayer.
El meg&#225;fono, lo he dicho a Santiago Mart&#237;nez insistentemente, este tema ojal&#225;
disminuya, pero es que uno ve a todo el frente de la Alpujarra al lado de la plaza
de la luz como los restaurantes legales sacan equipos de sonido para anunciar
cu&#225;l es el men&#250; del d&#237;a tanto en desayuno, en almuerzo y en comida. A todo el
frente de la Alpujarra, negocios legales, entonces el que vende ropa interior
tambi&#233;n anuncia los calzoncillos amarillos para el 31 de diciembre a tal precio y
el del lado los zapatos y el otro las uvas a dos meses.
Lo que he escuchado hoy es un sue&#241;o, aspiro que en realidad se pueda cumplir
que por lo menos este a&#241;o quienes comercializan las piscinas inflables no
conviertan al centro de Medell&#237;n en un balneario. Balneario en Carabobo,
Balneario debajo del Metro, que es evidente y ya tienen los puntos destinados,
en este momento hay m&#225;s organizaci&#243;n de la gente que no tiene autorizaciones
para ocupar el espacio p&#250;blico que la misma Administraci&#243;n Municipal</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-30T00:00:00">Quiero felicitar a los nuevos socios o a los nuevos propietarios del Hotel
Nutibara por lo que han hecho que han recuperado la esencia de quien dise&#241;&#243;
este sitio, fue el primer ingeniero negro que hizo grandes hoteles en
Norteam&#233;rica, ese fue el que dise&#241;&#243; este hotel y adem&#225;s debo decir que le han
recuperado casi con los materiales utilizados en aquel tiempo.
Pero quiero felicitarles tambi&#233;n por la valent&#237;a, se necesita ser muy valiente
para hacer la inversi&#243;n que s&#233; ha hecho en este hotel cuando en los
alrededores es pr&#225;cticamente inentendible los usos del meg&#225;fono, es decir si
voy a compartir con mi suegra que tiene capacidad auditiva limitada mucho m&#225;s
que la m&#237;a yo no puedo venir aqu&#237;, entonces ya se privan de tener un par de
clientes m&#225;s porque aqu&#237; quieren venir la persona con cierta edad que en su
momento cuando vivieron su juventud compart&#237;a en este sitio, este sitio tiene
tradici&#243;n y para nosotros los comentaristas deportivos este sitio es familiar. Aqu&#237;
vivi&#243; el maestro Osvaldo Juan Zubeld&#237;a, entonces felicitaciones.
Observo que se hacen cosas y se proyectan muchas tantas para el centro,
tenemos un problema que no solucionamos ni con la polic&#237;a ni con espacio
p&#250;blico, es decir a trav&#233;s de gobierno que espero que el Secretario de Gobierno
haga una tarea como lo manda hoy su Secretar&#237;a convivencia, derechos
humanos etc. Todo el mundo habla de los venteros ambulantes, de los venteros
ilegales pero para que hayan venteros ilegales se necesitan compradores
ilegales, para que hayan venteros ambulantes se necesitan compradores
ambulantes. Cu&#225;les son las campa&#241;as que tenemos nosotros en la ciudad en
Espacio P&#250;blico, en Cultura Ciudadana para que no haya compradores
ambulantes y para que no haya compradores ilegales. Aqu&#237; al frente de
Flamingo hay una venta de pornograf&#237;a, hace cu&#225;nto que estamos
peticionando, saquemos los buses del centro, es que el espacio p&#250;blico es una
propiedad colectiva y tenemos que defenderla.
El mejoramiento ambiental, sacando los buses del centro es notorio, porqu&#233; no
lo hacemos, si todos los que estamos aqu&#237; que hemos tenido la oportunidad de
salir al exterior y camina uno diez cuadras quince cuadras, aqu&#237; no aqu&#237; tengo
que llevar a la hija m&#237;a meterle el carro a la butik para que compre el vestido,
cambiemos con estrategias comunicacionales. Si llega aqu&#237; el trasporte como
lleve la papaya, la
lleve la papaya, la
sand&#237;a&#8221; y el otro le grita yo la vendo m&#225;s barato&#8221; y unos madrazos. Esta no
puede ser la ciudad que se presente.
Han pensado cuanto nos gastamos adecuando semejante regalo para la
ciudad, porque me di a la tarea y sab&#237;a que iba a perder, del maestro Botero,
cuando ten&#237;a una administradora el Museo Botero, que el marido era el que
dec&#237;a que obra era original y estaf&#243; a m&#225;s de uno, pero como es dedo parado
no pas&#243; nada, pero el maestro Botero tuvo que ir a los Estados Unidos ante una
demanda anunciada por este servidor dos a&#241;os antes. Cu&#225;nto invirti&#243; el
maestro Botero en tiempo si quiera, eso para m&#237; es incalculable en valor, con el
amor que le tenemos al maestro Botero, una plaza para ver lo que se ve
alrededor de la Plaza de Botero, el sitio m&#225;s emblem&#225;tico culturalmente que
tiene la ciudad y no vamos a limpiar al espacio p&#250;blico. El espacio p&#250;blico
tenemos que recuperarlo, yo defiendo al ser humano, primero la persona, pero
es que el espacio p&#250;blico es una propiedad que nos pertenece a todos. Estoy
de acuerdo en que se peatonalice el centro de la ciudad, pero voy a proponer
algo descabellado, porque sino, no so&#241;amos en grande, s&#233; que al frente est&#225;
Luis Fernando Su&#225;rez que es una persona con m&#233;todo. El centro hay que
cambiarlo, hay que hacer de nuevo el centro, si esta ciudad es compacta y
crece hacia adentro tenemos que hacer de nuevo el centro, estamos en mora
de hacerlo o si quiere cambiar le presiona hacer, cambia el verbo, col&#243;quele un
prefijo vamos a rehacer el centro.
Nunca he pensado que las administraciones no hacen, lo que he pensado es
que a veces se hacen tantas cosas y se invierte tanta plata, que con menos los
resultados pueden ser inmediatos y eso no lo hemos evaluado todav&#237;a, a m&#237; me
gustar&#237;a que vincularan los j&#243;venes l&#237;deres en este proceso de la recuperaci&#243;n
del centro. Las iglesias, no la iglesia cat&#243;lica solamente, todas las iglesias, que
tambi&#233;n vinculemos a las universidades que sea una cosa envolvente, pero que
la gente se d&#233; cuenta que hay transformaci&#243;n r&#225;pida en el centro. El gerente del
centro tiene unos buenos prop&#243;sitos, pero le aseguro una cosa doctor Giraldo
como amigo se lo digo porque como usted ha compartido jornada de f&#250;tbol, se
acaba el per&#237;odo y usted no hace el 20% de lo que proyecto ah&#237;</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-30T00:00:00">Darle las gracias al Hotel Nutibara por prestarnos su sede, desde la
administraci&#243;n pasada plantee la importancia de la peatonalizaci&#243;n del centro,
creo que este es un proyecto que tiene que ser llevado a cabo lo m&#225;s r&#225;pido
posible y no debe ser inaplazable en el tiempo. Por obvias razones esta
administraci&#243;n no lo incluy&#243; en el plan de desarrollo, pero ser&#237;a muy interesante
que al menos dejara planteado y que dentro del POT dejemos las primeras
pautas para que la peatonalizaci&#243;n del centro sea una realidad. Con la
peatonalizaci&#243;n del centro se logran muchos objetivos, se reactiva la econom&#237;a,
se aumentan las ventas del sector comercial y de los otros tipos, se reactiva el
sector hotelero que desafortunadamente fue uno de los m&#225;s damnificados con
la problem&#225;tica del centro, se hace un espacio m&#225;s amable obviamente para el
peat&#243;n y para el ciudadano para que se pueda trasportar m&#225;s c&#243;modamente
por el centro, se diminuye el ruido y se disminuye la contaminaci&#243;n.
Podemos aprovecharlo para el turismo, la Plaza Botero es uno de los sitios m&#225;s
hermosos de la ciudad y que alrededor de la Plaza Botero todo est&#225;
peatonalizado obviamente garantiza el acceso m&#225;s amable para todos los
turistas. Se disminuye tambi&#233;n el tema de la contaminaci&#243;n y los temas de
peatonalizaci&#243;n en el mundo y de las grandes ciudades de los centros, se da
mucho en las ciudades europeas, los que han tenido la oportunidad en
ciudades como Budapest, como Praga, como Luxemburgo, como Barcelona,
como Roma por mencionar solamente algunas donde uno de los puntos m&#225;s
importantes es precisamente la peatonalizaci&#243;n.
Con unos efectos muy positivos para estas ciudades, pero la peatonalizaci&#243;n
del centro debe de ir de la mano de la reubicaci&#243;n de los venteros ambulantes
no podemos pensar en peatonalizar el centro, sino hacemos una reubicaci&#243;n de
los venteros ambulantes. He planteado que al ventero ambulante hay que
tratarlo de la mejor manera posible y tenerlo muy en cuenta en un proyecto de
esta naturaleza y hac&#237;a una observaci&#243;n de c&#243;mo se busca un sitio estrat&#233;gico
dentro del centro as&#237; sea una cuadra, obviamente esto es con grandes
recursos, para que se adquiera y se puedan ubicar a todos estos venteros
ambulantes.
Los procesos de reubicaci&#243;n del los venteros ambulantes anteriores han sido en
su gran mayor&#237;a un fracaso, no han sido exitosos, entonces si vamos a
establecer una reubicaci&#243;n que el ventero pueda tener la posibilidad de
permanencia en el tiempo y la posibilidad de que su condici&#243;n econ&#243;mica
m&#237;nimo se mantenga, pero la idea es que mejore. Y hacer campa&#241;as, que ese
n&#250;cleo familiar de los venteros se rompa, yo menciono mucho el tema de un
gran amigo que es Albeiro Giraldo, el abuelo, el padre y &#233;l fueron venteros
ambulantes y dijo voy a cortar esto, voy a educar a mi hija, la hija est&#225;
terminando odontolog&#237;a en estos momentos, entonces es tambi&#233;n sensibilizar a
los venteros de que esa no es la &#250;nica posibilidad de hacer sino que a sus hijos
hay que educarlos y darles posibilidades de que se empiece tambi&#233;n a cortar
ese circulo que ellos est&#225;n ejerciendo.
El tema de la peatonalizaci&#243;n debe estar acompa&#241;ado por los anillos
perimetrales de transporte, ahora lo mencionaba el doctor Luis Fernando Cort&#233;s
de la importancia de un anillo perimetral y ahora el doctor Jorge Giraldo
mencionaba de que a futuros se van a sacar rutas de buses del centro, no hay
necesidad de sacar las rutas de buses del centro, hay que hacer es que la ruta
del bus llegue a un costado del centro inmediatamente haga el giro y regrese a
su barrio, o de otra manera que la ruta del bus no llegue al centro y le de la
vuela a todo el centro para volver a salir y coger San Juan. Es buscar la
posibilidad de que llegue por San Juan, por un costado deposite las personas
en alg&#250;n sector del centro y retornar inmediatamente y ah&#237; obtendremos una
descongesti&#243;n muy grande de este tema. Lo otro es cuando ya hayan los anillos
perimetrales a futuro que puedan dar el sector del anillo y esa es otra cosa
diferente, pero de momento podr&#237;amos implementar eso.
En el tema de la Avenida Oriental, doctora Irma Luc&#237;a Ram&#237;rez, habl&#233; con el
Subsecretario pasado y como usted est&#225; nueva le hago la misma sugerencia,
no s&#233; si hacen seguimiento en esta administraci&#243;n de los proyectos y de los
programas que estamos diciendo los concejales. Si no la hacen pues yo se las
recuerdo, a la Avenida Oriental hay que ponerle mucho cuidado al tema de
venteros ambulantes.
Uno va por la Avenida Oriental y siempre hay carretilleros con los famosos
meg&#225;fonos y a m&#237; el Subsecretario pasado una vez me mand&#243; una foto por su
celular y dije fabuloso que est&#233; haciendo campa&#241;as de intervenciones, pero
vaya sorpresa, voy al otro d&#237;a al centro a mirar como era la situaci&#243;n del centro
y segu&#237;a igual a como lo hab&#237;a descrito anteriormente. Esto quiere decir que los
controles deben de ser constantes, no poner la fotico solamente para decir que
est&#225;n haciendo control, particularmente en la Avenida Oriental. Y para ir
terminando, el tema de las pir&#225;mides en la Avenida Oriental pues no soy ni
enemigo ni amigo de las pir&#225;mides, las pir&#225;mides ya est&#225;n y a estas hay que
hacerles algo, el deterioro tan alto que tienen las pir&#225;mides merece una
intervenci&#243;n y le planteaba a la administraci&#243;n que al menos dos de sus caras
las volvamos verdes. Quitemos dos caras, hagamos unas siembras de zonas
verdes de &#225;rboles, de jardines, y as&#237; que le cambiamos totalmente la est&#233;tica a
estas pir&#225;mides, les pongo un ejemplo sencillo, en la ciudad de M&#233;xico hay
unas pir&#225;mides semejantes a estas donde est&#225; ese modelo, si tiene que viajar
alg&#250;n funcionario de Planeaci&#243;n a M&#233;xico mire ese modelo y tr&#225;iganlo a
Medell&#237;n, creo que solucionar&#237;amos eso y no hay necesidad como dicen
muchos de eliminarlo</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-30T00:00:00">Para empezar voy a decir varias cosas que se tienen que quedar en la retina
de las personas y que les tiene que quedar en la cabeza, primero, si esto era un
proyecto bandera de esta administraci&#243;n quiero decirles que les cogi&#243; la tarde,
est&#225;n como cogiditos de tarde y queda muy complicado tratar de solucionar los
problemas con esta velocidad. Segundo, dicen por ah&#237; que los ojos son la
ventana del alma del ser humano, pues el centro son los ojos de la ciudad, si lo
que nosotros tenemos reflejado y escuchando las intervenciones de algunas
personas ahora el centro es suciedad, indisciplina social, inseguridad,
desempleo, dificultades de movilidad pues indudablemente Medell&#237;n est&#225;
pasando por absolutamente lo mismo que se ve reflejado en el centro de
Medell&#237;n. Si nosotros no cambiamos la realidad del centro de Medell&#237;n va a ser
muy dif&#237;cil cambiar la realidad de toda la ciudad, porque dicen por ah&#237; que lo
que uno hace en su casa f&#225;cilmente lo hace en la casa del vecino donde va de
visita. Y muchas personas o la mayor&#237;a de Medell&#237;n viene de visita al centro y
es lo que encontramos, cuando hablaba ahora de las soluciones es claro que
&#233;sta administraci&#243;n no es la culpable de esto, ahora me dec&#237;a alguien, estamos
hablando de lo mismo que est&#225;bamos hablando en el 80, 81, 82, 90, 91, 92 y
seguimos hablando de lo mismo. Esto no es culpa de esta administraci&#243;n pero
si es la responsable de cambiar esto, de solucionar esto porque para eso tiene
la administraci&#243;n y para eso es el Alcalde de Medell&#237;n; uno no responde por los
problemas pasados, pero tiene que asumir la responsabilidad de solucionarlos.
El centro de Medell&#237;n recogiendo las palabras de mi compa&#241;ero que lo
est&#225;bamos hablando, hay que peatonalizarlo por lo menos inicialmente entre
San Juan, la Oriental, Ferrocarril y Colombia. Tenemos que legalizar esos
venteros que se llaman ilegales, porque l&#243;gico que ah&#237; hay mafias pero la
mayor&#237;a de las personas est&#225; buscando el sustento diario con que alimentar a
sus hijos, hay que formalizar a los venteros ambulantes, con un centro de
Medell&#237;n peatonalizado, podemos establecer propiedades de la administraci&#243;n
donde se les cobre un arriendo a las personas que ocupen eso como en las
grandes ciudades del mundo y que vendan sus productos, que se formalicen y
que busquen su sustento all&#237;. Crear&#237;amos un nuevo modelo de econom&#237;a de la
ilegalidad a la legalidad y de la informalidad a la formalidad, con un fondo de
capital de riesgo que sea quien provea de recursos a estas personas para
paga diario&#8221; y que con la factura del cobro de arriendo
paga diario&#8221; y que con la factura del cobro de arriendo
mensual se le cobren los intereses del dinero que se le preste que puede ser a
un 4% anual. Eso es generaci&#243;n de econom&#237;a, eso es generaci&#243;n de riqueza,
pero para este problemita nos tenemos que liberar del gran karma de Medell&#237;n
que es una cantidad de bandas criminales y de bandidos, que en cuatro meses
los recogemos a todos, pero se necesita decisi&#243;n y un par de cosas que
ustedes conocen.
Porque mientras nosotros estemos subyugados por el imperio criminal en
Medell&#237;n, todo va a ser un simple sue&#241;o y pueden seguir so&#241;ando, porque aqu&#237;
los que mandan son los bandidos, y la gente que vive el centro, que transita el
centro lo sabe. La ilegalidad impera en Medell&#237;n y si nosotros no cambiamos
ese modelo de ilegalidad Medell&#237;n como sociedad va camino al fracaso, que
para m&#237; ha fracasado en muchos aspectos y que puede llegar a fracasar en
todos. Y porqu&#233; el centro de Medell&#237;n hay que recuperarlo, porque es donde
converge el pasado de esta raza antioque&#241;a, de esta raza de ciudadanos de
Medell&#237;n, donde converge el presente de Medell&#237;n y donde la &#250;nica forma de
poder escribir el futuro de esta ciudad depende de lo que hagamos con el
centro de Medell&#237;n esa es mi creencia particular. Si nosotros no le damos un
reflejo a la ciudad de Medell&#237;n de legalidad, de transparencia de seguridad, de
movilidad de empleo de econom&#237;a, que lo podemos hacer con el centro, muy
dif&#237;cilmente la realidad del entorno por fuera del centro que son las comunas y
diferentes barrios de Medell&#237;n van a cambiar su realidad, no tendr&#237;amos como, y
en el centro nacen y mueren las ciudades. Y en el centro nacen y mueren los
imperios y nacen y mueren los estados y eso hay que recuperarlo esa es la
apuesta que tiene que tener este Concejo y esta administraci&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-10-30T00:00:00">La verdad es que el centro el a&#241;o pasado en dos o tres debates en la ciudad
de Medell&#237;n dejaron ese sin sabor como el de hoy, en Abril de este a&#241;o hicimos
otra sesi&#243;n descentralizada, muchas propuestas que hoy no se visualizan en el
Yo quiero volver a juniniar&#8221;, hoy
Yo quiero volver a juniniar&#8221;, hoy
varios compa&#241;eros manifiestan la peatonalizaci&#243;n de la cual yo me uno a esa
petici&#243;n, la ciudad de Medell&#237;n en ese caos vehicular, en la movilidad hoy
necesita tener una intervenci&#243;n en materia de peatonalizaci&#243;n. Pero como
vemos hoy y la asistencia en pasados debates con respecto al centro, vemos
que la intervenci&#243;n de una u otra forma tiene que ser una intervenci&#243;n integral,
todas las secretar&#237;as de despacho. La administraci&#243;n municipal no debe ser
cicatera con los recursos para el centro, pienso que tanto cada una como las
secretar&#237;a de despacho como la gerencia del centro deben tener presupuesto y
un presupuesto justo para la cantidad de problem&#225;ticas que hoy se suscitan en
el centro de la ciudad.
El centro parece que hoy no les doliera a muchos ciudadanos y todos queremos
estar en el centro, no s&#233; cual es el papel que juega las juntas administradoras
locales de la Comuna 10 en el centro, no estoy diciendo que son malas si han
podido tener eco con la administraci&#243;n municipal en ese contexto. Hoy el centro
lo visitan m&#225;s de 1.300.000 personas diarias al igual n&#250;mero de veh&#237;culos que
hoy transitan en el centro, que son m&#225;s de 160.000 veh&#237;culos entre el servicio
p&#250;blico y el servicio privado. Son m&#225;s de 170.000 veh&#237;culos que de una u otra
forma en ese reordenamiento que hay que hacerle al centro de la ciudad
l&#243;gicamente es un llamado a la Secretar&#237;a de Movilidad a que le ponga el pecho
a esta gran problem&#225;tica, de la mano de Infraestructura. Viendo hoy la
presentaci&#243;n del doctor Borja, pretendo manifestar algo que ya el concejal
hoyos manifest&#243; con respecto a las pir&#225;mides que de una u otra forma es un
adefesio, para m&#237; esas pir&#225;mides deber&#237;an desaparecer de la Avenida Oriental.
Hoy el tema del medio ambiente no se visualiza mucho en el centro de la ciudad
all&#237; lo podr&#237;amos volver m&#225;s visible, hoy el modelo de atenci&#243;n en salud en el
centro es corto y hay otro m&#225;s bravo doctor Fabio Humberto, el
desconocimiento que hoy se tiene en la ciudad de Medell&#237;n por el patrimonio
cultural como es en la Comuna 10 el barrio Prado, que es un patrimonio cultural
y ya sabemos todo lo que all&#237; habita entre burdeles, bares, salones de masajes
y otros lugares que indebidamente all&#237; se est&#225;n asignando. En esa comisi&#243;n
accidental hemos venido trabajando muy de la mano de la administraci&#243;n y la
Secretar&#237;a de Cultura, pero son los pocos recursos que hay para el poder
fortalecer el patrimonio cultural como lo es el barrio Prado, ese plan piloto que
se dise&#241;&#243; el a&#241;o pasado donde hablaba tambi&#233;n del acompa&#241;amiento en
materia de vigilancia y seguridad de los perros, que en materia de seguridad
deber&#237;an abundar hoy nos lo vemos. Como el resultado de las c&#225;maras
instaladas, podemos instalar m&#225;s c&#225;maras y las necesita la ciudad, las necesita
el centro de la ciudad, pero que resultado y a cu&#225;ntas personas hoy han tenido
que judicializar por este proceso, ser&#237;a bueno conocer de parte de la Secretar&#237;a
de Seguridad como avanza esa efectividad de las c&#225;maras porque la verdad es
que cada d&#237;a este fortalecimiento hay que darlo.
Eso todo de la mano de lo que hoy pretendemos ver en la ciudad para que el
centro sea visto de otra forma; con el POT que radicara la administraci&#243;n ser&#237;a
bueno ver cu&#225;l ser&#225; la renovaci&#243;n urbana que va a tener el centro y en que lado
ser&#225; la intervenci&#243;n, si en la Bayadera, en Colombia, en Barrio Triste, en el
Chagualao, qu&#233; tipo de renovaci&#243;n tendr&#225; porque tambi&#233;n va muy de la mano la
renovaci&#243;n con la movilidad, esa movilidad donde primero debe prevalecer el
peat&#243;n, sabemos que tendr&#237;an que evaluarse la rutas de buses y el transporte
masivo que es el que imperar&#225; en la ciudad de Medell&#237;n. Pero igual el de saber
que har&#225; la administraci&#243;n por ese contexto cultural y recreo-deportivo que
necesita la Comuna 10, quiero aqu&#237; decirle a la Administraci&#243;n Municipal que se
fije tambi&#233;n mucho en las propuestas que hacen los gremios, que hace
Fenalco, que hace Corbolivar, Corpocentro, Asoguayaquil y todo por el bien de
el centro de la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-30T00:00:00">Voy a intentar dar m&#225;s que diagn&#243;sticos, porque creo que esto est&#225;
diagnosticado, como algunas sugerencias y algunas reflexiones, con la
legitimidad creo que nos da a muchos que ya llevamos varios per&#237;odos en el
Concejo, que sabemos esta historia, que hemos estado no s&#233; en cuantas
sesiones de este tema, que recorremos el centro, que nos duele, que tenemos
relaciones de mucho tipo ac&#225;, creo que pudi&#233;ramos hacer algunas preguntas.
La verdad quedo muy preocupado con esta sesi&#243;n, lo primero recuerdo y creo
que fui el &#250;nico concejal que una del mes de junio de este a&#241;o, fui a sentarme a
la Plaza de la Luz a mirar un plan de intervenci&#243;n del centro que a&#250;n est&#225;n las
fotos para que las recorran todav&#237;a en la Plaza de la Luz, en donde se hablaba
de un plan integral del centro en junio de este a&#241;o. Y vuelvo a esta reuni&#243;n, no
veo que avance absolutamente nada y lo digo responsablemente aqu&#237; delante
de los televidentes y de la comunidad, nada es nada en ninguna materia. Por el
contrario las cosas vienen retrocediendo, no creo que hayamos mejorado el
tema de la informalidad, aqu&#237; hay un discurso que es muy complicado y es que
no entiendo que tiene que ver el derecho al trabajo con que los venderos
informales se tomen la v&#237;a p&#250;blica. Las carretillas se toman la v&#237;a p&#250;blica,
pregunto a la nueva Subsecretaria d&#243;nde est&#225; el control, eso que tiene que ver
con el empleo, no conozco precedente.
Segundo, habitantes de calle, ya hicimos una sesi&#243;n ayer y ni que voy a gastar
tiempo de mis cinco minutos, eso ya sabemos la situaci&#243;n que existe y el centro
es v&#237;ctima de eso, como ning&#250;n territorio de Medell&#237;n. Seguridad, mejor dicho ni
hablemos, Movilidad ya lo dijeron otros uno no conoce precedentes y lo vengo
diciendo porque es muy bueno que no estamos inventando un discurso los
lunes y los mi&#233;rcoles y en c&#225;maras otros, que aqu&#237; hay oposici&#243;n cuando hay
c&#225;maras. Lo estamos diciendo aqu&#237; y en todas partes el tema de basuras
desastroso aqu&#237; hab&#237;a una mesa que funcion&#243; en la administraci&#243;n anterior, eso
despareci&#243;, impuls&#233; a los pocos d&#237;as de iniciado el gobierno de Fajardo la mesa
Todos y Todas por el Centro&#8221;, ese proceso de corresponsabilidad
Todos y Todas por el Centro&#8221;, ese proceso de corresponsabilidad
desapareci&#243;. Usted dec&#237;a algo Bernardo, yo lo apunt&#233; porque coincido con
usted, usted dec&#237;a que en el tema del centro esta administraci&#243;n est&#225; perdida,
en muchos temas est&#225; perdida no solo en lo del centro, pero me gusta que
usted lo diga que es cercano al gobierno y Liberal.
Es que el resultado est&#225; ah&#237;, pregunto, d&#243;nde est&#225; el plan que nos iban a
mostrar hoy, aqu&#237; no mostraron ning&#250;n plan aqu&#237; mostraron unas acciones y el
gerente del centro hace &#233;nfasis en las acciones de tipo de infraestructura y de
obra f&#237;sica, si el &#233;nfasis de la gerencia del centro fuera infraestructura y obra
f&#237;sica no necesitar&#237;amos gerencia del centro, la gerencia del centro nace en el
gobierno de Fajardo para que articulara esfuerzos en el tema social, para poner
un anden no se necesita gerencia. Termino preguntando esto tambi&#233;n que me
parec&#237;a como interesante y haciendo algunas reflexiones para que los
ciudadanos sepan que el dinero es de los ciudadanos, porqu&#233; si en esta
administraci&#243;n el Concejo de Medell&#237;n aprueba tres veces m&#225;s de presupuesto
para el macro proyecto del centro, d&#243;nde est&#225;n los resultados, tres veces m&#225;s
con relaci&#243;n a los gobiernos anteriores.
Segunda pregunta, d&#243;nde est&#225; el plan para apoyar los habitantes del centro, los
residentes que est&#225;n en una circunstancias muy preocupantes, aqu&#237; hay una
cosa que no suena a molestar a nadie, pero hasta la pantalla ya no est&#225;
iluminada de la parte del Bicentenario, entonces quisiera preguntarle al gerente
donde est&#225;n los resultados de esos dineros que se aprobaron por el Concejo,
todos p&#250;blicos, y que se triplicaron en esta administraci&#243;n, d&#243;nde est&#225; la
intervenci&#243;n de los inquilinatos, d&#243;nde est&#225;n los d&#237;as de playa que se hicieron
durante ocho a&#241;os y eran tan importantes, d&#243;nde est&#225; la intervenci&#243;n de un
sector que es inmoral, indigno y quiero llamar la atenci&#243;n porque es un tema
que nos duele much&#237;simo. Qu&#233; plan hay de intervenci&#243;n en el sector de
Niquitao que es vergonzoso para esta ciudad lo que est&#225; pasando en este
momento en Niquitao con el tema de la poblaci&#243;n ind&#237;gena, con el tema de los
inquilinatos, con el tema de droga. Quisiera preguntar, pero en particular hago
&#233;nfasis donde est&#225;n los resultados de esa gran inversi&#243;n que ha apoyado el
concejo en ese per&#237;odo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-30T00:00:00">El centro que han narrado todos, ese donde est&#225; habitantes de calle, donde
hay venteros ambulantes, donde hay delincuencia, donde hay bandas
organizadas, donde hay ollas de vicio, en ese centro tambi&#233;n hay miles de
habitantes de residentes muy buenos, en ese mismo centro tambi&#233;n hay
150.000 muchachos que vienen a estudiar todos los d&#237;as a la de Antioquia, a la
San Buenaventura, a la Cooperativa, a la Remington, a Censa.
En ese mismo centro tambi&#233;n est&#225;n miles de pacientes que todos los d&#237;as bajan
a las diferentes IPS, hospitales, que est&#225;n en el centro de la ciudad, pero
tambi&#233;n hay miles de personas trabajando con empleos dignos en el centro,
con salarios dignos, con prestaciones sociales, es decir ese mismo centro que
muchos ven perdido, yo lo veo con una gran fortaleza as&#237; tenga esos problemas
el centro de la ciudad. Problemas que no se pueden ni tapar ni desconocer,
pero que esos problemas no son solamente la v&#237;a del centro, inclusive los
venteros ambulantes est&#225;n porque baja mucha gente al centro y sino no
estar&#237;an siquiera all&#237;. El habitante de calle, problema grave que tiene esta
ciudad para resolver y que necesitar&#225; pr&#243;ximos alcaldes. Hay mucho problema
en el centro pero decir que no se ha hecho nada es tambi&#233;n irresponsable,
porque desconocer que de 150 c&#225;maras se pas&#243; a 250 y que de las otras 100
no se han puesto, entonces tambi&#233;n es irresponsable.
Desconocer que todo ese sector de Pablo Tob&#243;n se recuper&#243; con el parque
Bicentenario es irresponsable decir que no se hizo, que ya est&#225; contratado para
mejorar y hacerle mantenimiento a siete parques del centro dentro de ellos uno
en Prado, y que empieza ejecuci&#243;n en noviembre por 2.900 millones de pesos,
ya hay contratista, que ya est&#225; en licitaci&#243;n la contrataci&#243;n de mejorar 30
kil&#243;metros de andenes en el centro a medida que EPM recupere la parrilla, que
uno no la quiera ver es otro paseo.
Que en el discurso uno quiera desconocer eso es otro paseo, pero que ya est&#225;
en licitaci&#243;n la contrataci&#243;n para cambio de redes de acueducto y alcantarillado
en el centro y por lo tanto tambi&#233;n mejoramiento de 30 kil&#243;metros de andenes o
30 mil metros lineales como se quiera llamar. Que la secretar&#237;a de seguridad
viene aumentando el n&#250;mero de patrullas para el centro y no con eso quiero
decir que ya se acabaron los delincuentes que est&#225;n en el centro, que es otra
cosa que a veces se estigmatiza cuando se interviene frente a un micr&#243;fono, se
sesga cuando se saca fuera de contexto afirmaciones que se hacen desde el
debate.
Espacio P&#250;blico, Irma lleva escasamente mes y medio y con absoluta seguridad
los que pueden ser desastrosos, pero el resultado que ustedes est&#225;n buscando
para el mes de diciembre van a ser favorables, ahora los comerciantes del
centro, a quienes siempre he defendido desconocen una realidad tambi&#233;n
econ&#243;mica en la ciudad y es que ya mucha gente no compra en el centro,
compra ya en los barrios, basta ir a cualquier terminal del metro o de Metropl&#250;s
en los barrios donde ya hay peque&#241;os centro comerciales, basta ir a cualquier
centro comercial grande en las comunas de clase media y ya clase baja, clase
popular como el que se acaba de montar en Castilla. Es decir ya el mercado
para el centro de Medell&#237;n se viene compitiendo en toda la ciudad, por lo tanto
tendr&#225;n que utilizar estrategias en ese sentido.
Para terminar, es pedirle a la Secretar&#237;a de Gobierno que el centro no es
solamente la Avenida Oriental y la Avenida del Ferrocarril, el centro tambi&#233;n es
Prado centro, el centro tambi&#233;n es la zona del hospital San Vicente, el centro
tambi&#233;n es Niquitao, el centro tambi&#233;n es San Diego, el centro extendido donde
est&#225;n los residentes, donde est&#225;n los habitantes que tienen su apartamento su
casa por lo tanto la parte de seguridad debe irse hasta all&#225;, la parte de de
inversi&#243;n debe irse hasta all&#225;, la parte de controlar venteros ambulantes tiene
que irse tambi&#233;n hasta all&#225;. Manifestar que el tema de venteros ambulantes,
entrar a legalizar a quienes no tienen carnet es ya una pelea dura con los
comerciantes formales, porque el comerciante formal paga impuestos en la
ciudad, paga nomina con prestaciones sociales, paga empleados paga
seguridad social y ah&#237; tambi&#233;n hay que regular. Una cosa es el derecho al
empleo pero tambi&#233;n es el derecho al empresario a que no se le destruya
empleo a ese que est&#225; formalizado en la ciudad de Medell&#237;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-30T00:00:00">Como lo dije en la sesi&#243;n de ayer hay muchas sesiones que parecen un
dejav&#250;, todo es igualito y los resultados no los vemos, ahora hablaba con el
doctor Guerra sobre los indicadores del centro de la ciudad todos son
negativos, en tema de Seguridad, Derechos Humanos y Convivencia. Lo que
resulta grave, como todo ese esfuerzo que ha tenido la administraci&#243;n para
recuperar el centro, no ha tenido ning&#250;n impacto. Tenemos que organizar los
venteros, hay que peatonalizar el centro, hay que buscar que los buses pasen
por un anillo que no tengan que entrar en el centro por el tema de
contaminaci&#243;n.
El problema de la inseguridad yo no se que se esta haciendo con el tema de
seguridad porque todo lo que uno ve, los cometarios y la percepci&#243;n de la gente
todos los d&#237;as es que ya les da miedo pasar por el centro, los mismos
comerciantes le dicen a uno a fuera de mi negocio apu&#241;alan cada vez que van
atracar a alguien. Hace poco un comerciante, alguien que tiene un negocio me
cont&#243; que el mismo trabajador de &#233;l salio a defender a la persona que iban
atracar y termino apu&#241;alado por la persona que iban atracar, como la gente
hasta para poderse defender en el centro tiene que ir armada. Me parece que
nosotros tenemos que hacer algo contundente que se vea, algo que le de y le
garantice a los medellinenses poder pasar por el centro hacer sus compras y a
los habitantes del centro, ac&#225; nos estamos olvidando del habitante de las
personas que viven en el centro que son las m&#225;s perjudicadas de todas.
Espacio P&#250;blico le voy a jalar las orejas como se les he jalado a la
administraci&#243;n en varios eventos, tema de contrataci&#243;n cada a&#241;o es el mismo
problema, cada vez que culmina un a&#241;o esta el problema de las personas que
tienen que renovarle el contrato porque se quedan sin la gente un poco de d&#237;as
y qu&#233; pasa, el centro de la ciudad y todo Medell&#237;n queda solo de estas personas
que hacen parte de Espacio P&#250;blico, viene a contratar tres meses despu&#233;s en
marzo. Se les termina el contrato a mitad de a&#241;o y es otro problema dos meses
para volverlos a contratar y todo mundo pidiendo que estas personas est&#233;n
haciendo presencia en estos espacio, pero creo que no podemos satanizar a
los venteros ambulantes, creo que lo que tenemos que pensar es que son
personas que tienen familia, personas que viven de la actividad que realizan,
&#191;qu&#233; son actividades ilegales? ayud&#233;mosles a que se legalice, d&#233;mosles
espacio, educaci&#243;n busquemos alternativas para que estas personas puedan
sacar sus familias adelante.
Porque se que de cada persona de estas hay una familia esperando que
lleguen unos recursos para poder subsistir y no podemos atacarlos y
perseguirlos con un bolillo, creo que lo que debemos hacer es buscar solucionar
los problemas. Ahora hablaba que se van hacer grandes inversiones creo que
el problema ac&#225; no es el problema del cemento, el problema ac&#225; es un
problema social y ese problema hay que solucionarlo, porque si todo lo vamos a
solucionar con cemento t&#233;ngalo por seguro que la intervenci&#243;n quedar&#225; ah&#237;
como quedo en el Bicentenario.
El Bicentenario se intervino el lugar pero qu&#233; paso, ahorita no funcionan los
paneles de agua como todo lo que sucede en estas administraciones
construyen colegio el mantenimiento no hay plata para hacerlo, Biblioteca
Espa&#241;a en un voladero vemos el problema que tenemos que se esta cayendo
todas las lozas, el problema que tenemos con el puente de Guadua (3:25). Lo
que digo es que todas esas cosas y todas esas experiencias que tenemos en la
ciudad hay que corregirlas y el Metropl&#250;s tambi&#233;n, sabemos que el Metropl&#250;s
en la estaci&#243;n San Pedro es otro elefante blanco de la ciudad.
Miremos m&#225;s en la parte social, hagamos una gran intervenci&#243;n que puede
facilitarle a los medellinenses poder pasar por el centro, pero empezar a crear
otros lugares en la ciudad donde los medellinenses no tengan que desplazarse
todo el tiempo al centro sino que lo puedan hacer y hacer sus compras.
Subsecretaria de Espacio P&#250;blico usted tiene una tarea muy grande y es el
problema hist&#243;rico que se ha venido cortando en esta administraci&#243;n en
muchas de las secretar&#237;as y es volver a coger ese hilo conductor para saber
que es lo que ah&#237; que hacer porque a usted ahorita le toca empezar desde el
principio y s&#237; a usted m&#225;s adelante la cambian al otro le va tocar desde el
principio y que va a suceder cu&#225;ndo termine esta administraci&#243;n no se hizo
nada</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-30T00:00:00">Voy hablar de dos cositas doctor Luis Fernando se lo digo a usted porque es el
Vicealcalde que le ha tocado poner alma, vida y coraz&#243;n en el tema del centro
de la ciudad. Hay un problema grav&#237;simo en el centro de la ciudad y es el centro
esta en manos de los bandidos pero los bandidos unidos, todas las bandas de
cada barrio est&#225;n unidos para mandar en el centro de Medell&#237;n y por eso al
terminar el tiempo que me corresponde para hablar el d&#237;a de hoy quiero pedirles
un gran favor y ojal&#225; se pueda cumplir en nombre de los ciudadanos de
Medell&#237;n. Segundo doctor Luis Fernando ustedes no se pueden quedar en
planes y planes que es lo que estaban diciendo hoy, y es inaudito lo que
presento la Secretar&#237;a de Movilidad tiene que ver mucho con el centro de la
ciudad; qu&#233; tiene que presentar la Secretar&#237;a de Salud, qu&#233; debe presentar el
&#193;rea Metropolitana cuando nosotros nos quejamos del ruido. Qu&#233; ha hecho el
&#193;rea Metropolitana y Medio Ambiente nada, qu&#233; ha hecho Cultura Ciudadana,
la Secretar&#237;a de Participaci&#243;n Ciudadana, qu&#233; ha hecho la Secretar&#237;a de
Desarrollo Econ&#243;mico para que estas personas que les toca pagar o hacer unos
prestamos del paga diario, esa pregunta la tengo que hacer porque el centro de
Medell&#237;n es de todos y parece que no por lo que estamos recibiendo el d&#237;a de
hoy.
Qu&#233; ha hecho la Secretar&#237;a de Comunicaci&#243;n el concejal Santiago Manuel
Mart&#237;nez le dice todos los d&#237;as que grave problema tiene esta Alcald&#237;a escasa
comunicaci&#243;n, qu&#233; ha hecho la Secretar&#237;a de comunicaci&#243;n para poder liberar y
ablandar el tema de los centros comerciales que hoy el 50% est&#225; desocupado,
vac&#237;o y las carretas de las calles estorbando con todas las ventas que ustedes
quieran hasta con droga, principalmente los habitantes de la calle y lo dec&#237;amos
ayer. Esto no es &#250;nicamente de la Secretar&#237;a de Seguridad, no es &#250;nicamente
de la Subsecretar&#237;a de Espacio P&#250;blico es de todos y s&#237; usted doctor Luis
Fernando no se amarra los pantalones y le exige a estas secretar&#237;as apague y
v&#225;monos porque no vamos a solucionar el problema de esta ciudad, esto si
requiere Consejo de Gobierno. El d&#237;a que nosotros impactemos el centro de la
ciudad positivo hemos logrado grandes cosas pero usted se&#241;or Gerente, doctor
Jorge Giraldo usted no es escuchado ni tiene poder ni tiene autoridad no me
vaya a decir que a usted el secretario lo escucha y ah&#237; mismo le dice venga que
hay que hacer, no lo hace.
Bienvenido un Gerente cuando tenga esa autoridad por m&#225;s que el mayor
Segura se preocupe por atacarlas las plazas de vicio y las ollas pero si no tiene
la otra corresponsabilidad que van hacer trasladan el problema y listo, ojal&#225; el
problema del centro de Medell&#237;n fuera &#250;nica y exclusivamente acabar con las
ollas de vicio. Y s&#237; ha cumplido el Gobierno Nacional cuando dijo que iba a
enviar 2.000 nuevos agentes quiero verlos, el pr&#243;ximo viernes es primero de
noviembre haber si es verdad o no porque es que no venga el Gobierno
Nacional hacer consejitos salio y se fue y no cumple y que conste que soy del
Santista&#8221; hay si me lo tiene que
Santista&#8221; hay si me lo tiene que
preguntar de otra manera.
Pregunta que hago &#191;estamos preparados para que no vuelva a repetirse lo del
a&#241;o anterior? Que el centro de Medell&#237;n quedo en manos de los bandidos, los
bandidos vendieron el centro de Medell&#237;n y lo vendieron a $1.000.000,
$1.500.000 lo est&#225;n haciendo o vamos a esperar a diciembre que est&#225;n los
puestos vendidos, ll&#225;mese el sitio que sea avenida Oriental, Pichincha,
Carabobo o Bol&#237;var all&#225; los bandidos est&#225;n vendiendo los puestos. Y s&#237; no hay
si se&#241;ores se vuelve a repetir lo que el a&#241;o pasado se hizo claro que ustedes
ten&#237;an un adefesio manejando la Subsecretar&#237;a de Espacio P&#250;blico ese tipo era
Rey Midas&#8221;; el Rey Midas&#8221; todo lo que cog&#237;a lo volv&#237;a oro este se&#241;or todo lo
Rey Midas&#8221;; el Rey Midas&#8221; todo lo que cog&#237;a lo volv&#237;a oro este se&#241;or todo lo
que cog&#237;a usted sabe que lo volv&#237;a, ah&#237; quisiera que me respondan y usted solo
no puede doctor Luis Fernando, usted lo ha hacho con altura car&#225;cter, con todo
pero lo han dejado solo y uno solo no es capaz de manejar tanto bandido y
tanto problema que hay en el centro de Medell&#237;n.
Quisiera que nos muestren un plan de acci&#243;n al menos para manejar el tema de
espacio p&#250;blico y el tema de la seguridad que lo otro vendr&#225;n los murito se
har&#225;n despu&#233;s, el arreglo de los puentecitos se arreglaran despu&#233;s, el tema de
los sem&#225;foros se har&#225; despu&#233;s y que bueno que el Secretario de Movilidad nos
muestre un verdadero plan de movilidad de Medell&#237;n. Creo que eso es lo &#250;nico
que puede salvar el centro de Medell&#237;n es la corresponsabilidad y que los
diferentes secretarios tengan conocimientos que es corresponsabilidad de ellos
hacer el tema. Les pido por el clamor doctor Luis Fernando no permitan que en
el mes de noviembre, diciembre y enero el centro de Medell&#237;n este en manos de
los bandidos</speech><speech by="#josenicolasduqueossa" startTime="2013-10-30T00:00:00">El tema del centro vuelve hacer objeto y seguir&#225; siendo objeto de atenci&#243;n muy
particular por todos y por su significaci&#243;n, sin embargo, siento cierto desaz&#243;n
cuando veo transcurrir en diferentes escenarios, sesiones incluso algunas
puestas en com&#250;n acercamientos pero los avances no son significativos y no
corresponden a una necesidad sentida prioritaria y a corto plazo. Creo que cada
una de las dependencias dentro de su accionar propio tiene mucho que
aportarle al centro de Medell&#237;n y no desmeritar la labor de una o de otra, pero
indiscutiblemente hay unas que si juegan un papel m&#225;s prioritario en una
realidad que hoy nos aborda y que tenemos y que hay que contrarrestar de una
manera definitiva y hablo de la Secretar&#237;a de Seguridad.
Retomando la respuesta en el mes de abril por parte de la administraci&#243;n
cuando dice que para lograr la meta es claro que el componente de seguridad
se configure como uno de los aspectos esenciales y el mejoramiento de la
seguridad se constituye como un elemento clave para garantizar la efectiva
apropiaci&#243;n y disfrute del centro de la ciudad. Bienvenido los planes, bienvenida
la parte estrat&#233;gica, la parte t&#225;ctica pero la parte operativa es la que nos debe a
ta&#241;ar de una manera definitiva entendiendo que es la que nos permite una
percepci&#243;n ciudadana de mejoramiento a todo nivel.
Cuando dec&#237;a doctor Luis Fernando usted, que los delitos hoy se podr&#237;an
manifestar dentro del componente de toda la ciudad que siguen present&#225;ndose
de una manera creciente en la comuna 10, en el centro siempre nos deja un
sinsabor en el sentido en que hacemos mucho pero a la final no es mucho lo
que hay que hacer. El informe de la Personer&#237;a de Medell&#237;n se&#241;ores ciudadanos
y ojala lo lean m&#225;s tarde, me parece grav&#237;simo el informe de la Personer&#237;a de
Medell&#237;n que nos presento para este debate y que corrobora lo que menciona el
concejal Jes&#250;s An&#237;bal cuando manifiesta que se ha logrado establecer mediante
quejas a la Personer&#237;a con entrevistas que las Convivir act&#250;a bajo cuadrantes.
En cada cuadrante act&#250;a entre tres o cinco y que en el mes de agosto
empezaron a vender puestos para el mes de diciembre con valores que oscilan
entre $500.000 y $2.000.000 Espacio P&#250;blico, autoridades policivas grav&#237;sima
esta situaci&#243;n entendiendo que no son los 12.000 o 11.000 que hay
carnetizados sino que son 25.000 o 26.000 si nos atenemos a los conceptos
que trae la Personer&#237;a de Medell&#237;n. El tema de seguridad es fundamental y
determinante para poder tener un disfrute, un goce, una convivencia y una
armon&#237;a que es lo que todos pretendemos dentro del centro de la ciudad, mire
lo que paso en marzo; en marzo hubo una intervenci&#243;n estatal con las
diferentes dependencias civiles y policivas y se desato fue una situaci&#243;n al
interior de la ciudad dif&#237;cil pero siempre lo manifest&#233;.
Lo dije en la comisi&#243;n accidental se lo dije al doctor Berdugo en su momento y
le dije si esta administraci&#243;n y el reto es de todos entendi&#233;ndolo as&#237; doctor Luis
Fernando si esta administraci&#243;n quiere mejorar en el centro tiene que estar
dispuesta a sumir unas posiciones f&#233;rreas, contundentes, claras, de autoridad
del Estado y no verse amedrentada por los ilegales y por la delincuencia que ha
permeado los diferentes rincones de la comuna 10 y espec&#237;ficamente del centro
de Medell&#237;n.
Bajo ese esquema y lo miro con cierto escepticismo ojala y de todas formas
podamos impactar con todo lo que se hace, con todos los recursos que se
invierten hacia una postura de mayor facilidad para todos hacia el centro pero
en realidad lo veo dif&#237;cil en el corto plazo. Felicitar a los que le siguen
apostando al centro porque esas fuerzas vivas que usted habla Fabio es lo que
ha permitido que compense toda esa situaci&#243;n desafortunada que estamos
viviendo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Nosotros el 15 de abril hicimos una sesi&#243;n del Concejo como dije en la parte
inicial y creo que es innegable y ninguna de las intervenciones ha ocultado el
problema de deterioro del centro de espacio p&#250;blico, de medio ambiente,
movilidad, de seguridad en Medell&#237;n y especialmente en el centro. Pretender
tener un centro de &#225;ngeles y custodios en medio de unos &#237;ndices de pobreza
del 22% y unos &#237;ndices de desplazamiento de m&#225;s de 17.000 personas y un
subempleo y un empleo informal como en el que Colombia y especialmente en
Medell&#237;n tenemos ser&#237;a imposible.
Decir que hay centro en el mundo en Chile, en Londres, La puerta del Sol en
Madrid y podr&#237;a citar 10 tipos de centros m&#225;s, estaba en Miami con el concejal
Fabio Humberto Rivera y a las 5:00 p.m., le proh&#237;ben a uno ir al Downtown no
vaya al Downtown acaba Miami de invertir una cifra considerable para atender
el tema de habitante de la calle experiencia que deber&#237;amos de conocer y mirar.
Est&#225;bamos en Argentina el Caminito y a las 5:00 p.m., pas&#243; la misma polic&#237;a
dici&#233;ndonos que no respond&#237;a por la seguridad de nosotros despu&#233;s de las 5:00
p.m., y los negocios cerraban y todo mundo sal&#237;a corriendo de ese sitio, para
citar algunos ejemplos. Es cierto que el Plan Bandera del centro de Medell&#237;n
para la Administraci&#243;n Municipal es importante tiene que seguir siendo
importante pero sus acciones en mi criterio son insuficientes frente a la
demanda y frente a la situaci&#243;n que tenemos.
Por qu&#233; nosotros carecemos de una pol&#237;tica de administraci&#243;n de espacio
p&#250;blico porque durante m&#225;s de un a&#241;o se improviso y durante m&#225;s de ocho
a&#241;os tirando al traste un esfuerzo como el que hizo de recuperarse muchas de
las actuaciones del Estado en organizaci&#243;n permiti&#233;ndole a los venteros
ambulantes y a las personas de econom&#237;a informal tener acceso a un servicio
en Medell&#237;n, lo perdimos por el mal manejo que ha tenido la oficina de Espacio
P&#250;blico y ese es un gran reto doctora Irma. Su gran reto adem&#225;s de los social
no vamos a matar el pollito aliviado que es el formal que genera empleo que
paga impuestos porque ah&#237; hay que tener dos l&#237;neas de trabajo muy fuerte para
poder amparar la formalidad y poder ayudar a que all&#225; posibilidades de
inversi&#243;n. En materia de inseguridad es incomprensible c&#243;mo que hubo
denuncia con fotograf&#237;a a los fleteros del Parque Berrio y la administraci&#243;n se
ve imposibilitada frente a una demencial demora de la Fiscal&#237;a y de los
organismos judiciales para capturar los bandidos identificados por ciudadanos
valientes o por medios de comunicaci&#243;n, no nos cabe en la cabeza que sea en
Medell&#237;n y que eso suceda.
El tema de la demora en c&#225;maras y el tema de la solicitud de colocar grandes
pantallas por lo menos para espantar del Parque Berrio o espantar de otro
sectores; en el tema de seguridad la percepci&#243;n ciudadana es superior al 45% y
la reducci&#243;n de los delitos y la percepci&#243;n hace parte de la misma seguridad y
ni que hablar de las estructuras criminales de la delincuencia com&#250;n organizada
de las plazas de vicio, de Las Convivir que no hemos tocado ese tema, del
proxenetismo que a&#250;n tenemos en el centro y que sabemos que esta
identificado. Creo que el tema de prevenci&#243;n es fundamental hay unos puntos
de intervenci&#243;n especial como hay que reconocer apuestas como las que se
hicieron hoy adjudicando el Parque del R&#237;o que tendr&#225; que ser un corredor que
ayude en ese proceso.
Yo discuto y discrepo el tema de la peatonalizaci&#243;n porque si eso fuera cierto
San Benito ser&#237;a un para&#237;so y no lo es, no, en el centro todos tenemos que
caber lo que hay es que ornarlos y le solicitar&#237;a como conclusi&#243;n del debate a
Espacio P&#250;blico y a la Secretar&#237;a de Seguridad y Gobierno por lo menos en ese
plan que se tiene en el cual conf&#237;o y espero que tenga excelente resultados
recuperar la Plaza de Botero y evitar los meg&#225;fonos y recuperar espacio p&#250;blico
por lo menos en los sectores donde hay inversi&#243;n del Estado e inversi&#243;n
privada de tal magnitud y tal calidad. Quiero agradecerle a la doctora Lilian
Idarraga, a las directivas; saludar a Fernando Serna uno de los socios due&#241;os
del hotel porque le devolvi&#243; a Medell&#237;n una joya de patrimonio arquitect&#243;nico
muy querida por todos nosotros</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-30T00:00:00">Voy a empezar haciendo una reflexi&#243;n sobre la gerencia del centro y resaltar
que la recuperaci&#243;n del centro es un plan que lleva m&#225;s de 10 a&#241;os en la
ciudad y de alguna manera no es una tarea f&#225;cil es una tarea muy dura, muy
dif&#237;cil por la alta conflictividad del territorio, la comuna 10 es un acomuna de
ciudad, es la comuna con m&#225;s poblaci&#243;n flotante. Para la gerencia del centro es
complejo porque me ha tocado ver los modelos de gerencia del centro desde la
administraci&#243;n del exalcalde Sergio Fajardo y s&#237; hay un ejercicio dif&#237;cil para
hacer en la Administraci&#243;n Municipal es el de la transversalidad, articulaci&#243;n,
coordinaci&#243;n y trabajar con la plata de las otras dependencias s&#237; que es dif&#237;cil.
Porque una podr&#225; pensar el Alcalde y sus vicealcaldes pero de ah&#237; para bajo
hay que empujar mucho y hay que contar con la voluntad hasta del &#250;ltimo
funcionario para que decidan como se van a desarrollar los proyectos y c&#243;mo
se van a invertir recursos en una comuna tan importante como la del centro la
comuna 10. Considero que de alguna forma hoy el centro de Medell&#237;n cada vez
tiene una evidencia m&#225;s grande de muchos retos, hoy evidenciamos muchos
retos en el centro pero se han hecho cosas, creo que decir no se ha hacho
nada no es del todo justo pero desconocer que falta todav&#237;a mucho por hacer
es una realidad, todav&#237;a hay que hacer muchas cosas por el centro, mucho m&#225;s
entendiendo cual es la din&#225;mica hoy de las principales capitales de Latino
America y Medell&#237;n tiene que estar incluida dentro de las principales capitales
de Latino Am&#233;rica en hac&#237;a donde va la evoluci&#243;n de los centros de las
ciudades.
Considero que es responsable por parte de la administraci&#243;n que hoy se este
haciendo para este cuatre&#241;o una proyecci&#243;n de inversi&#243;n de $1.8 billones
contemplados en el Plan de Desarrollo estamos hablando de que se esta
haciendo el Tranv&#237;a de Ayacucho, la troncal por la avenida Oriental. Estamos
hablando que la Secretar&#237;a de Infraestructura va hacer 30 kil&#243;metros lineales de
andenes para recuperar el espacio p&#250;blico lo cual nos pone otra vez en una
situaci&#243;n de debatir el tema del espacio p&#250;blico mucho m&#225;s en el centro. EPM
va a cambiar como lo dec&#237;a el concejal Fabio Humberto, ahora EPM va a
cambiar todo el tema de acueducto y alcantarillado entre much&#237;simas otras
intervenciones las que mencionaba el Subsecretario de Infraestructura Borja
sobre el tema de la recuperaci&#243;n de los parques y los jardines que son cosas
important&#237;simas para la riqueza paisaj&#237;stica urbana del centro
Pero frente a eso tenemos que entender que m&#225;s plata no quiere decir que nos
vaya a ir bien o mal creo que el &#233;xito esta en la coordinaci&#243;n, Gerente del
centro en la coordinaci&#243;n y en la capacidad que usted tenga de gerenciar y de
priorizar la intervenci&#243;n de la administraci&#243;n frente a la problem&#225;tica que vive el
centro hoy. S&#237; vamos hacer intervenciones desarticuladas y extempor&#225;neas no
vamos a terminar generando el impacto deseado para las personas que hoy
viven y conviven en el centro de Medell&#237;n.
En el centro confluyen todas las actividades econ&#243;micas, sociales y pol&#237;ticas de
la ciudad por eso es importante recuperar los lugares degradados en el centro,
se ha degradado por muchas razones por el alto flujo de gente constantemente
todos los d&#237;as, la falta de mantenimiento e iluminaci&#243;n de algunos sectores que
han sido colonizados por la delincuencia. El centro adem&#225;s tiene un alto
porcentaje de patrimonio cultural perversamente conservado, manejado y ah&#237;
tenemos que hacer un espacial &#233;nfasis Gerente, los propietarios del centro, los
propietarios de locales comerciales, de vivienda, las personas que habitan el
centro.
Yo viv&#237; en el centro, crec&#237; en el centro en el barrio San Benito y la problem&#225;tica
viene de mucho tiempo atr&#225;s pero en la &#250;ltima discusi&#243;n del POT siento que se
vieron no muy favorecidos y considero que tenemos que prestar especial
atenci&#243;n a la pr&#243;xima discusi&#243;n del POT, para que el centro hoy sea favorecido
por el POT frente al uso del suelo, frente al desarrollo y a los temas de
renovaci&#243;n urbana que son muy importantes. Hoy todas las capitales del mundo
van hac&#237;a un proceso de centrificaci&#243;n, estamos recuperando el centro en las
ciudades m&#225;s importantes del mundo, el centro tiene que ser el espacio m&#225;s
valioso de la ciudad, pero sobre todo la hiperdensidad del centro hoy esta
obstaculizando las acciones enfocadas a temas como seguridad y espacio
p&#250;blico.
Subsecretaria ah&#237; tenemos que hacer un esfuerzo para que busquemos la
manera de descongestionar el centro e ir favoreciendo la creaci&#243;n de
centralidades en diferentes sectores de la ciudad para que nos especialicemos
en actividades econ&#243;micas que le ayuden al centro a estar en una mejor
situaci&#243;n hacia el futuro</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-30T00:00:00">Lo dec&#237;a Bernardo Alejandro Guerra, el cambio de funcionarios en esta
administraci&#243;n, lo he manifestado en varias ocasiones es un Gobierno
inestable, un Gobierno que hoy 20 meses y administrado en 22 meses y lleva
cuatro secretarios de gobierno, tres secretarios de seguridad, hoy le deseo lo
mejor a la doctora Irma Cecilia Ram&#237;rez , al Secretario de Gobierno para bien
de la ciudad pero el Gobierno de An&#237;bal Gaviria ha demostrado que es un
Gobierno inestable por los cambios de funcionarios constantemente. Y ni hablar
de la inseguridad del centro de la ciudad eso es cierto el centro se lo tomaron
los bandidos, pero no es de hace dos meses, tres meses es hace mucho tiempo
y los bandidos son los que cobran las vacunas estos combos de Medell&#237;n, ellos
vienen y venden el espacio p&#250;blico, ellos tienen el paga diario estos pobres
venteros ambulantes le tienen que pagar el 20% de intereses, las utilidades de
estas personas se van para estos bandidos, pobreza y pobreza.
Pero que decir de los negocios del centro que s&#237; pagan impuestos que est&#225;n
constituidos no hicieron temporada navide&#241;a el a&#241;o pasado y sabe qui&#233;n la hizo
los venteros ambulantes que no estoy en contra de ellos, pero es que s&#237; en
Medell&#237;n hay una cantidad de venteros ambulantes por qu&#233; en &#233;poca de
navidad se triplica y se cuadriplican por qu&#233;, d&#243;nde esta el control de Espacio
P&#250;blico, de la fuerza p&#250;blica, de la Administraci&#243;n Municipal. El a&#241;o pasado no
hubo control, con mucho respeto doctora Irma Cecilia yo le exijo que este a&#241;o
las personas que tienen sus negocios en el centro de la ciudad puedan hacer su
temporada porque se demoran 11 meses, 12 meses para hacer la temporada,
espero que este a&#241;o si lo hagan.
Ni hablar del Parque Bol&#237;var que lo hemos manifestado en varios espacios, el
Parque Bol&#237;var era un sitio donde pod&#237;amos ir con nuestros padres, con
nuestros hijos hoy es imposible ir al Parque Bol&#237;var y algo muy extra&#241;o que me
pone a pensar y que pone a pensar a la ciudad, a los habitantes, no, es que all&#225;
van sino habitantes de calle, hay una cantidad de problemas un sitio hist&#243;rico
un sitio donde esta la catedral del departamento. Me dec&#237;a la Secretaria de
Cultura que va a empezar hacer una intervenci&#243;n, lo aplaudo, lo celebro pero
esta intervenci&#243;n no puede estar sola ella tiene que estar acompa&#241;ado de la
fuerza p&#250;blica, de Espacio P&#250;blico, de las secretar&#237;as que le competan.
Pero es muy preocupante que en el Parque Bol&#237;var tengamos un CAI,
lamentable que al lado del CAI est&#233;n atracando, est&#233;n vendiendo sustancias
psicoactivas, que est&#233;n consumiendo estas bancas no solamente las del
Parque Bol&#237;var sino la de los parques del centro de la ciudad est&#225;n habitados es
por habitantes de calle. Hoy a provecho este momento para decirle a la
Administraci&#243;n Municipal necesitamos m&#225;s control por parte de la
administraci&#243;n y por parte de la fuerza p&#250;blica</speech><speech by="#carlosmariouribezapata" startTime="2013-10-30T00:00:00">Hay unos asunto pendientes y pienso que no se han tocado es el tema de
seguir fortaleciendo ese tema con los comerciantes del centro de la ciudad de
fortalecerlos e incentivarlos para que permanezcan all&#237;, para que sigan dando
ese aporte importante a la econom&#237;a de la ciudad que sigan teniendo algunas
motivaciones para seguir atendiendo a las personas de la ciudad en todo el
per&#237;odo del a&#241;o todos esos incentivos hay que seguirlos fortaleciendo; doctor
Jorge Giraldo de la manos de los comerciantes yo se que es m&#225;s f&#225;cil
dinamizar el centro de la ciudad y seguir creciendo.
Lo otro es incentivar a una cultura centro, una cultura centro no la hay uno ve y
pasa por el centro de la ciudad y son varios asuntos de incultura no hay respeto
a las personas, no hay respeto al peat&#243;n no hay respeto a nadie, incentivar ese
tema de la cultura centro que debe ser muy importante para mantener ese
ambiente y cordialidad en el centro. Yo se que hay temas de inseguridad, temas
de que hay monopolio en el centro pero tenemos articuladamente con todas las
secretar&#237;as profundizar en una cultura centro.
El tema de sentido de pertenencia para toda la ciudad para todas las personas
que compartimos este territorio, nosotros lo que vemos es que no hay sentido
de pertenencia y ese sentidos de partencia por la ciudad tiene que salir desde
las instituciones educativas, desde la misma familia c&#243;mo nosotros querer la
ciudad, c&#243;mo sentirnos de ser orgullosos de ser medellinenses, c&#243;mo sentirnos
orgullosos de que tenemos un centro proactivo para toda la comunidad y a eso
hay que a puntarle en el tema de sentido de pertenencia. El tema del transporte
p&#250;blico doctor Luis Cort&#233;s, el tema que esta proponiendo la cuenca del sur del
Valle del Aburr&#225; ayuda a solucionar en parte ese tema del centro, cambiar de
que entren 500 o 600 viajes diarios por 170 eso cambia pero hay que tomar
decisiones ya, hay que decirle al ente privado en esas p&#250;blico- privadas venga
que se la aceptamos, trabajamos y venga que hay opciones para hacer un
cambio en el centro. Pienso que no nos podemos demorar m&#225;s para tomar
decisiones y s&#237; no es as&#237;, si no tomamos las decisiones ya no mostramos
indicadores en estos temas de movilidad en el centro. Pensar&#237;a que tenemos
que tomar decisiones, nos hemos demorado dos a&#241;os para tomas decisiones
en estas alianzas p&#250;blico- privada que tanto dio lidia para aprobar en el Concejo
pero hay que tomarlas &#191;Por qu&#233;? porque esas alianzas p&#250;blico- privadas van a
beneficiar tanto a la poblaci&#243;n como a la misma movilidad en el centro.
El tema de la peatonalizaci&#243;n del centro en algunos sectores que dec&#237;a el
doctor Oscar eso hay que empezar hacerlo, Carabobo dio resultado porque no
hacemos otro tramito y lo dejamos en esta administraci&#243;n para demostrar que si
podemos y dejarle la tarea a las pr&#243;ximas administraciones. Pienso que
enfatizar en esa cultura Metro porque el centro de la ciudad es de todos no es
de unos cuantos es de todos y en la manera que tengamos sentido de
pertenencia por nuestra ciudad y por nuestros sectores seguro que vamos a
cambiar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Est&#225;n inscritas las siguientes personas para su intervenci&#243;n, Juan Bustamante
del Museo de Antioquia, el se&#241;or Oscar Rodr&#237;guez de Fenalco Antioquia, Javier
Gaviria de Asoguayaquil, el se&#241;or Alcelmiro Ba&#241;ejo de la JAC de Prado Centro,
el se&#241;or Jorge Mario Puerta de Corpocentro, el se&#241;or David Berrio habitante del
centro, el se&#241;or Ricardo de Fedanvin venteros y el se&#241;or Jes&#250;s Mar&#237;a
Vel&#225;squez. De acuerdo con el reglamento vamos hacer una intervenci&#243;n de tres
minutos cada uno, les pido por favor muy sucinto, hoy la sesi&#243;n no era un
cabildo abierto era una sesi&#243;n de seguimiento a los del 15 de abril</speech><speech by="#juanbustamante" startTime="2013-10-30T00:00:00">Muchas cosas se han dicho en el centro desde que el Museo de Antioquia
toma la sede donde quedaba la Alcald&#237;a de Medell&#237;n, inclusive ese plan se
Recuperaci&#243;n Entorno al Museo de Antioquia&#8221; era la recuperaci&#243;n del
Recuperaci&#243;n Entorno al Museo de Antioquia&#8221; era la recuperaci&#243;n del
centro. Solo quiero llamar la atenci&#243;n sobre una cosa es la lentitud de las
acciones que se toman, las acciones que se toman se toman de una lentitud
paquid&#233;rmica y eso cada acci&#243;n produce una reacci&#243;n y cada que se toma una
acci&#243;n se sabe que se va a tomar y hay una reacci&#243;n l&#243;gica. Podemos seguir
hablando de movilidad peatonalizaci&#243;n, galer&#237;as culturales a cielo abierto,
distritos culturales podemos seguir hablando que el centro puede ser una
ciudad universitaria, podemos seguir tocando un mont&#243;n de temas pero
mientras las acciones no se ejecuten y no se haga un seguimiento completo de
las acciones va a pasar mucho tiempo y no tenemos un centro que todos
trabajamos por el. B&#225;sicamente ese es el tema de reflexi&#243;n y el tema de
compromiso las acciones se tiene que ejecutar para poder marchar hacia alg&#250;n
norte</speech><speech by="#oscarrodriguez" startTime="2013-10-30T00:00:00">Deber&#237;a estar aqu&#237; el doctor Sergio Ignacio Soto Mej&#237;a, director Ejecutivo de
Fenalco pero est&#225; en unas ocupaciones institucionales de la Federaci&#243;n en la
ciudad de Cartagena y por eso yo estoy presente en esta sesi&#243;n. De las
sesiones importantes a las que convoca el Concejo necesariamente se tiene
que llevar una conclusi&#243;n y yo me llevar&#233; para los comerciantes afiliados a
Fenalco la frase expresada por el doctor Luis Fernando Su&#225;rez en su
exposici&#243;n porque estamos convencidos que eso es lo que hay que hacer y
dijo: &#8216;La institucionalidad debe ocupar el territorio, no la delincuencia&#8217;. Creemos
que eso debe ocurrir y no solo en el centro de la ciudad sino a lo largo y
extenso de la ciudad.
Hace un mes de esas 20 reuniones que hemos tenido se nos cit&#243; al Museo de
Antioquia y all&#237; se escuch&#243; la frase: &#8216;el centro de Medell&#237;n es el coraz&#243;n&#8217; pero la
Directora del Museo de Antioquia dijo: &#8216;el centro de Medell&#237;n es el alma de la
ciudad&#8217; y nosotros estamos convencidos que el centro de Medell&#237;n es el alma
de la ciudad y en esa reuni&#243;n que tuve la responsabilidad de llevar la vocer&#237;a de
los comerciantes, Fenalco dio su S.O.S. de recuperaci&#243;n del centro de la
ciudad, de recuperaci&#243;n del espacio p&#250;blico y de la institucionalidad a lo largo
de la ciudad. Fenalco y los 5.000 comerciantes al interior del gremio somos
vigilantes y veedores y en esa tarea nos unimos al Concejo de Medell&#237;n porque
somos un actor definitivo. Estas 5.000 empresas que est&#225;n afiliadas a la
Federaci&#243;n, ponen un n&#250;mero importante de puestos de trabajo en la ciudad y
por esta raz&#243;n desde el gremio que represento, le damos un voto de confianza
a la institucionalidad, a la Alcald&#237;a, al Concejo, a las autoridades, pero tambi&#233;n
hacemos una exigencia en el sentido que la recuperaci&#243;n de la ciudad sea una
realidad y reclamamos efectividad y eficiencia en la tarea</speech><speech by="#felipeduque" startTime="2013-10-30T00:00:00">No veo a la C&#225;mara de Comercio que es una de las entidades que debe estar
aqu&#237;. La JAL est&#225; paseando, no hay representante, siempre ha habido ausencia
de esta instituci&#243;n. En el Gerente del Centro encuentro una disposici&#243;n para
toda la problem&#225;tica del centro. Espacio P&#250;blico pas&#243; del miedo a la esperanza
porque los mismos concejales han puesto la queja que ten&#237;an que poner tutela
para que los atendieran, hoy la doctora Irma Luc&#237;a a la cual le agradezco la
firma como atiende la comunidad porque se ha visto mejorar el centro que con
la otra persona no. En Niquitao se har&#225; un centro de salud que es una buena
intervenci&#243;n que tambi&#233;n da un punto positivo hacia la institucionalidad.
Las c&#225;maras de Seguridad en el Centro de la ciudad han aumentado y me
parece exagerada la afirmaci&#243;n: &#8216;para ir al centro se debe venir armado&#8217;, porque
no es as&#237;. El mayor Segura es una persona a la cual hemos estado cercanos, la
Secretar&#237;a de Seguridad ha sido presta a la ayuda con sus herramientas y hay
que tener en cuenta que la Administraci&#243;n Municipal y la empresa privada
deben hacer alianzas porque esto tampoco se le puede dejar a la
Administraci&#243;n Municipal y los ciudadanos tambi&#233;n tenemos que aportar</speech><speech by="#javiergaviria" startTime="2013-10-30T00:00:00">La Asociaci&#243;n de Comerciantes de Guayaquil tiene que hacer unos
reconocimientos de hechos nuevos. Lo primero es destacar que la Gerencia
del Centro es un elemento importante para ir dise&#241;ando una pol&#237;tica de
seguridad y recuperaci&#243;n del centro y le damos valor a su existencia.
Lo segundo y lo enfatizamos a ra&#237;z de la llegada del comandante de la Estaci&#243;n
la Candelaria, el mayor Andr&#233;s Felipe Segura, hoy hay una nueva condici&#243;n,
muy virtuosa por raz&#243;n de su presencia all&#237; y un elemento que queremos
resaltar es que hay un hecho nuevo que le puede dar una mejor garant&#237;a a la
actividad mancomunada de Administraci&#243;n Municipal, gremios y residentes del
centro y es la presencia de fiscales especializados para el centro por delitos.
Tenemos seis fiscales orientados por el Director Seccional de Fiscal&#237;as para
delitos m&#225;s t&#237;picos del centro de la ciudad y esos hechos se deben tener en
cuenta para decir que no estamos en el mundo de hace un a&#241;o sino que
estamos en un mundo distinto donde ha habido logros y avances. Pero esto no
puede ser posible sino se tiene en cuenta la concepci&#243;n de ciudad que tenemos
oficialmente incorporada por los acuerdos 62/99 y 46/06 y en la nueva
concepci&#243;n de ciudad tiene que definirse que el centro tradicional y
representativo de la ciudad no es un elementos cualquier para darle un
tratamiento de cualquier manera sino que requiere un tratamiento especial.
En esto de peatonalizar el centro llamar&#237;a la atenci&#243;n, no es lo m&#225;s importante,
dir&#237;a que ya est&#225; peatonalizado porque cu&#225;ntos Medellinenses vienen cada d&#237;a
al centro y es que peatonalizar es traer al peat&#243;n y lo que hay que hacer es
centrificar a los medellinenses, generar a los ciudadanos que al centro se puede
llegar porque encuentran actividad econ&#243;mica, cultural, servicios, tenemos
oferta de servicios de salud. Ese es el punto que debe relacionar esta
presentaci&#243;n del &#8216;plan del centro&#8217; con el pr&#243;ximo debate del Plan de
Ordenamiento Territorial de manera que le garanticemos a los medellinenses
que hay un centro confiable al que se puede venir a hacer vida permanente
cualquier sea la condici&#243;n en que llegue el medellinense al centro de la ciudad</speech><speech by="#alcelmiro" startTime="2013-10-30T00:00:00">Todo lo que hemos escuchado no es otra cosa que el reconocimiento t&#225;cito de
la inexistencia de pol&#237;ticas p&#250;blicas en lo que tiene que ver con el tratamiento de
los distintos problemas o conflictos que afrontamos en el centro de la ciudad y
porqu&#233; no decirlo en la comuna 10. La invasi&#243;n del espacio p&#250;blico, la
presencia de los piratas de los que hablaba la Subsecretar&#237;a de Espacio P&#250;blico
hacen concluir que la delincuencia le gan&#243; la pelea a la Administraci&#243;n
Municipal. Hicieron un paro donde da&#241;aron, carros, vitrina, hicieron de todo y la
Fuerza P&#250;blica apareci&#243; a las cuatro o cinco horas y lo digo porque estoy
ubicado a todo el frente del &#201;xito de Jun&#237;n. Uno se pregunta si suceder&#225; lo
mismo con las marchas de los obreros, con las huelgas de los m&#233;dicos. No,
porque en ese caso era la delincuencia la que se tom&#243; el centro de la ciudad y
parece ser que esa toma sigue produciendo efectos en las medidas que se
toman y llamar&#237;a eso a abrirle el paso al terrorismo urbano. Qui&#233;n es capaz de
transitar entre la Playa y el &#201;xito si est&#225; en manos de los piratas, carretilleros
que con sus micr&#243;fonos no dejan trabajar a nadie.
Se habla de la presencia de los consumidores de estupefacientes, se me hace
que no se ha hecho un estudio serio de la sentencia por la cual sigue siendo
crucificado el doctor Carlos Gaviria. Esa sentencia dej&#243; en manos de las
autoridades el se&#241;alamiento de los sitios donde esos consumidores de
estupefacientes deben hacerlo sin perjudicar al ciudadano com&#250;n y corriente
&#191;por qu&#233; esto no se aplica? Quiero se&#241;alar como lo hemos hecho desde la
JAC del barrio Prado Centro y desde la Asociaci&#243;n de Consumidores de
Medell&#237;n que todos estos fen&#243;menos han ido minando por no decir que minaron
totalmente una cosa esencial para la democracia que se llama la credibilidad
del ciudadano en sus instituciones. Menos mal que el Concejo de Medell&#237;n se
est&#225; preocupando por estos problemas, pero cuando las administraciones,
cuando los funcionarios encargados de proteger la vida, honra y bienes de los
ciudadanos no cumplen la ley, porque aqu&#237; el problema es de cumplimiento de
la ley, y es lo que le pido al Concejo, que siga adelante y a la Administraci&#243;n
que los acompa&#241;amos en todo lo que tenga que ver con la defensa del centro</speech><speech by="#jorgemariopuerta" startTime="2013-10-30T00:00:00">Algunos concejales hablaron de peatonalizar el centro. Antes de finalizar el
a&#241;o Corpocentro le entregar&#225; a la Administraci&#243;n Municipal, al Departamento de
Planeaci&#243;n y al Concejo de Medell&#237;n, el resultado de un panel que realizamos
con el Metro de Medell&#237;n, con Metropl&#250;s, con &#193;rea Metropolitana, con los
transportadores de bus y con los taxistas donde va a aparecer la propuesta
para movilidad en el centro de la ciudad y para que sea tenido en el nuevo Plan
de Ordenamiento Territorial, eso como tema de movilidad. Pero mientras eso
sale tenemos que pensar en el hoy y centro en movilidad tiene una realidad
cr&#237;tica, hay poco control al transporte p&#250;blico y acopios, eso ayuda a
desorganizar el tr&#225;fico. Pero m&#225;s preocupante es encontrar que los agentes de
tr&#225;nsito en el centro son insuficientes, usted se para a hablar con un agente de
tr&#225;nsito y encuentra que para la Avenida Oriental solo hay cinco unidades de
tr&#225;nsito asignadas para la v&#237;a que m&#225;s veh&#237;culos particulares y p&#250;blicos tiene el
centro. Adicionalmente hay un decreto que regula el tr&#225;nsito de buses por dos
carriles exclusivo y ese decreto se dej&#243; vencer y por eso vemos el caos en la
Avenida Oriental.
En el tema de movilidad hay que pensar en ese gran presupuesto que tiene la
ciudad para el a&#241;o entrante en renovar lo que es una red semaf&#243;rica que hoy
est&#225; obsoleta, sem&#225;foros que pueden pasar cuarto y cinco minutos en rojo en
plena Avenida Oriental, y no exagero, se tiene que trabajar r&#225;pidamente y el
Concejo debe revisar que esto se haga. No se habl&#243; de la prostituci&#243;n en el
centro &#191;C&#243;mo es posible que solo a una cuadra tenemos 46 prost&#237;bulos, la
Polic&#237;a los cierra y vuelven y abren y hay m&#225;s de 800 personas en situaci&#243;n de
prostituci&#243;n.
Nos preocupa en obra p&#250;blica la poca inversi&#243;n en el centro y nos preocupa lo
que estamos hablando hoy del centro porque hace algunas administraciones se
hizo una figura de centro ampliado y cuando hablamos de inversiones de la
Administraci&#243;n Municipal en el centro casi todas est&#225;n en la periferias de ese
centro, Carabobo Norte, Naranjal, m&#225;s arriba de la Oriental, pero el centro
tradicional no tiene inversiones. En seguridad se ha dicho todo pero preocupa el
habitante de calle y la sensaci&#243;n de inseguridad que ese habitante de calle le
genera a las personas que transitan el centro. Creo que ese presupuesto de la
Administraci&#243;n Municipal para el a&#241;o entrante tiene que mirar m&#225;s al centro
tradicional</speech><speech by="#davidberrio" startTime="2013-10-30T00:00:00">Esta no es la &#250;ltima sesi&#243;n del Concejo sobre el mismo tema en la que se dice
lo mismo. Hist&#243;ricamente el centro sufre el deterioro generacional pero el
desconocimiento mismo de muchas autoridades. El centro es el laboratorio de
crimen del Municipio de Medell&#237;n. Como abogado penalista s&#233; que cada uno de
los expedientes de homicidios comienzan diciendo: &#8216;Gustavo se encontr&#243; con
Alberto en el bar tal y planearon el delito&#8217;.
Esta secuencia nos hace convivir en un medio del crimen sobre la cual aunado
a cada uno de los temas tan preocupantes como ustedes lo han expuesto, no
encuentran sino como control unos sem&#225;foros viejos y a unos funcionarios
impreparados, trepadores de la burocracia que se dan el lujo de ayer manejar
un centro de madres comunitarias y hoy dizque ponerle control a las bandas
criminales m&#225;s tenebrosas del pa&#237;s que control el centro de la ciudad. El costo
beneficio de todos los planes y programas del Municipio de Medell&#237;n en las
&#250;ltimas d&#233;cadas se vagamundea por la inoperancia, por los funcionarios
ap&#225;ticos, esquivos, a los intereses de la comunidad.
Medell&#237;n es la &#250;nica ciudad de Latinoam&#233;rica con cinco sistemas masivos de
transporte y en el centro de la ciudad no cabe un bus m&#225;s y hay doce busetas
de El Poblado parqueadas con 1 o 2 ocupantes. Estos y otros temas aunado a
las mentiras que fundamentan los cuadros y cuadritos que se dedican a hacer
los funcionarios, es la preocupaci&#243;n de personas que como, yo cotidianamente
recorremos el centro. Al centro, ciertamente hay que venir armamos, pero
armados de valor porque no sabemos si volvemos a nuestras casas, porque la
zozobra de saber que estamos en manos de la delincuencia y de funcionarios
que no corresponden a la funci&#243;n de la necesaria convivencia que necesitamos
para los habitantes de la ciudad de Medell&#237;n</speech><speech by="#ricardogiraldo" startTime="2013-10-30T00:00:00">Pertenezco a la asociaci&#243;n de trabajadores de la Comida Informal y a la
Federaci&#243;n Antioquia de Venteros Informales. Quiero empezar por tres cosas
puntuales, el doctor Miguel Andr&#233;s Quintero toc&#243; el tema de la interinidad en los
empleos en los trabajos en la Administraci&#243;n Municipal. No son por un a&#241;o los
contratos, son por tres o cuatro meses, yo creo que a la doctora Irma cuando
lleg&#243; a la Subsecretar&#237;a le provoc&#243; salir corriendo porque estaba sola y le toc&#243;
entrar a contratar. No soy de la JAL pero trabajo de la mano con ellos e inform&#243;
que no est&#225;n de paseo, est&#225;n con un intercambio trabajando en la ciudad de
Cali y de all&#237; van a trabajar a Pasto.
Concejal Roberto Cardona si el comercio formal merm&#243; las ventas en un 20 o
30% el a&#241;o pasado, los comerciante informales no hicimos ni para mercar por la
invasi&#243;n que hubo al centro, pero los regulados no fuimos quienes los trajimos,
no hab&#237;a autoridad den Polic&#237;a ni de Espacio P&#250;blico en el centro y ustedes
saben que todo el que quiso vino a trabajar y vinieron de Ecuador y de
Venezuela porque es dijeron que en Medell&#237;n trabajaba todo el que quer&#237;a.
No vengo a dar palo, quiero resaltar algunas cosas que la doctora Irma ha
hecho en estos pocos d&#237;as porque se ha visto la mano de la Administraci&#243;n
Municipal, se ha visto control. Antes, la Polic&#237;a, Espacio P&#250;blico, venteros,
trabajan cada uno por su lado, pero ahora hay una integraci&#243;n entre Espacio
P&#250;blico y la Secretar&#237;as de Gobierno y Seguridad. Se est&#225; viendo el trabajo</speech><speech by="#jesusmariavelasquez" startTime="2013-10-30T00:00:00">Agradecemos a muchos empresarios de la ciudad que le siguen apostando el
centro pero lamentablemente se observa que no hay corresponsabilidad por
parte de la Administraci&#243;n porque los problemas en el centro siguen iguales. No
hay una pol&#237;tica clara en materia de inspecci&#243;n, vigilancia y control para el
centro de la ciudad y mientras no haya corresponsabilidad de los entes
reguladores las cosas no van a cambiar en nuestra ciudad. Tenemos que
trabajar todos unidos, se est&#225; hablando de los m&#250;ltiples recursos financieros
que fueron destinados al centro &#191;D&#243;nde est&#225;n esos recursos? No se ven por
ning&#250;n lado y ya se hizo la denuncia p&#250;blicamente ac&#225;. Igualmente el tema de
seguridad, logramos recuperar en parte el Parque de las Luces, ayer varios
funcionarios de la Administraci&#243;n Municipal y Departamental, se me dijeron a
m&#237; como veedor que los ayudara porque el Parque de las Luces se hab&#237;a vuelto
el atracadero mas grande de la ciudad.
A la Polic&#237;a le vamos a pedir ese favor, es m&#225;s, a una empleada del Concejo en
toda esa esquina la atracaron con un rev&#243;lver falso y no solo a ella sino a varias
personas m&#225;s en el Parque de las Luces. Seguimos con los problemas de
seguridad al frente de la Administraci&#243;n. Necesitamos que haya
corresponsabilidad. Queremos felicitar al doctor Luis Fernando Su&#225;rez por los
grandes esfuerzos que est&#225; haciendo, a todas partes nos acompa&#241;a, es un
buen vicealcalde y tenemos que trabajar de la mano con &#233;l. Quiero hacer una
denuncia acerca de ciertas atribuciones que se est&#225; tomando la Polic&#237;a de
Espacio P&#250;blico. Va a algunos negocios a regular donde hay marcas falsas y
esa no es funci&#243;n de ellos porque es ilegal y va contra el comercio organizado</speech><speech by="#jorge" startTime="2013-10-30T00:00:00">Soy adicto a la coca&#237;na y al alcohol, tengo 53 a&#241;os, conozco el movimiento de
Medell&#237;n y soy ciudadano de Medell&#237;n y en este momento hay chilenos,
argentinos, gente de otros pa&#237;ses y ciudades, por lo tanto hablar del ciudadano
de Medell&#237;n es complicado. Lo que s&#233; es que la informaci&#243;n que tengo vivida
con la gente ac&#225;, es que el consumo de hoy es tremendo y la prostituci&#243;n est&#225;
al orden del d&#237;a. Soy habitante del Parque de Bol&#237;var, tenemos tertulias con
procesos de la Universidad y de diferentes partes y hablamos de todo tipo de
cosas, desde el negocio de la religi&#243;n, pasando por el negocio de la prostituci&#243;n
a ojo visto en pleno Parque de Berr&#237;o con los j&#243;venes de 14 y 15 a&#241;os. Est&#225; el
narcotr&#225;fico de ni&#241;os, fui invitado no solo a lugares en El Poblado donde tengo
relaci&#243;n para una madre que me ofrece las dos ni&#241;as v&#237;rgenes en una plata
determinada.
Est&#225; el tr&#225;fico dentro del Internet, yo quiero hacer una propuesta, soy egresado
del Sena de Bogot&#225; y soy shef de cocina y con esos 200 millones de pesos y
me pueden hacer seguimiento de que entrego exadictos al alcohol y a la
coca&#237;na, que es mi trabajo de f&#225;rmacodependencia y alcoholismo -me queda
muy dif&#237;cil con los metedores de pipa- pero doy resultado y en un a&#241;o le entrego
un grupo de un 60 o 70% de personas reincorporadas con m&#233;todos simple, los
vuelvo meseros profesionales y ayudantes de cocina y ese es mi granito de
aporte a esta sociedad. Si alguien est&#225; interesado en la propuesta la dejo sobre
la mesa</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-30T00:00:00">El tiempo para mis conclusiones lo dejo para que la Personer&#237;a nos informe
qu&#233; conclusi&#243;n tiene del centro y le ped&#237;a a la Contralor&#237;a de Medell&#237;n como
habitante del centro, que m&#225;s que como funcionarios, nos contar&#225;n cu&#225;l es su
experiencia en el centro de la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Contralor&#237;a y Personer&#237;a, nos hacen llegar el documento respectivo</speech><speech by="#floraliciapelaez" startTime="2013-10-30T00:00:00">Comentarles que hay un &#8216;plan de movilidad&#8217; que en el momento se est&#225;
forjando y es precisamente con todas estas intervenciones que se est&#225;n
haciendo en el centro y en toda la ciudad de Medell&#237;n. Ustedes ven que
Ayacucho est&#225; totalmente intervenido y eso significa una cantidad de
congestiones y eso viene de un estudio que se realiz&#243; con un Plan de Manejo
de Movilidad para la ciudad de Medell&#237;n.
Todo tiene un tiempo y un plazo y es obvio que se necesita de todos para poder
hacerlo fluctuar. Eso significa que en el 2015 por estar funcionando el Tranv&#237;a
van a dejar de operar 388 buses y van a dejar de entrar a la ciudad y
adicionalmente en las concesionadas cuencas 3 y 6 van a dejar de fluctuar 670
buses m&#225;s a enero de 2014. Existe un plan que est&#225; integr&#225;ndose y la Unidad
de Prospectiva que en este momento est&#225; organizada dentro de la Secretar&#237;a
de Movilidad inicia esa integraci&#243;n con Planeaci&#243;n e Infraestructura y las dem&#225;s
secretar&#237;as que hacen parte de la vicealcald&#237;a a integrar esos planes que
definitivamente ayudan a la ciudad. Frente a la inquietud de la semaforizaci&#243;n,
existi&#243; para este per&#237;odo una inversi&#243;n por parte del Alcalde para
reestructurarse toda la red de sem&#225;foros y hacer que el software sea integrado
a toda la red semaf&#243;rica y al Centro de Control que es lo que tenemos en la
ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-30T00:00:00">Creo que son muchos los temas, nos qued&#243; faltando profundizar m&#225;s en el
tema del Plan de Ordenamiento Territorial que este Concejo tendr&#225; la
oportunidad de pronunciarse. La habitabilidad del centro, el tema de la
vivienda, el tema de los servicios p&#250;blicos domiciliarios. Confi&#243; que ese plan
llegue a feliz t&#233;rmino y que todos los insumos que hoy se nos han entregado
nos sirvan para continuar con los debates y control pol&#237;tico y con las propuestas
de las diferentes bancadas y concejales. Espero que las conclusiones de esta
sesi&#243;n sirvan de apoyo para las decisiones que hay que tomar para cuidar esta
ciudad</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/lilianidarraga" id="lilianidarraga" showAs="Lilian Id&#225;rraga" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeivangiraldojimenez" id="jorgeivangiraldojimenez" showAs="Jorge Iv&#225;n Giraldo Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/irmaluciaramirez" id="irmaluciaramirez" showAs="Irma Luc&#237;a Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandocortes" id="luisfernandocortes" showAs="Luis Fernando Cort&#233;s" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto De Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanbustamante" id="juanbustamante" showAs="Juan Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/oscarrodriguez" id="oscarrodriguez" showAs="&#211;scar Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/felipeduque" id="felipeduque" showAs="Felipe Duque" /><TLCPerson href="/ontology/person/127.0.0.1/javiergaviria" id="javiergaviria" showAs="Javier Gaviria" /><TLCPerson href="/ontology/person/127.0.0.1/alcelmiro" id="alcelmiro" showAs="Alcelmiro" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemariopuerta" id="jorgemariopuerta" showAs="Jorge Mario Puerta" /><TLCPerson href="/ontology/person/127.0.0.1/davidberrio" id="davidberrio" showAs="David Berr&#237;o" /><TLCPerson href="/ontology/person/127.0.0.1/ricardogiraldo" id="ricardogiraldo" showAs="Ricardo Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmariavelasquez" id="jesusmariavelasquez" showAs="Jes&#250;s Mar&#237;a Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/jorge" id="jorge" showAs="Jorge" /><TLCPerson href="/ontology/person/127.0.0.1/floraliciapelaez" id="floraliciapelaez" showAs="Flor Alicia Pel&#225;ez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24079.pdf" /></preface></debate></akomaNtoso>