<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 352
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-10-28T00:00:00">Esta citaci&#243;n busca varias cosas, pero lo diremos en el debate, no sin antes
decir que la Administraci&#243;n Municipal, la Secretaria de Educaci&#243;n y el director
de Sapiencia, nos resuelva el cuestionario, en el entendido que esta es una
iniciativa bien importante que nace con vida jur&#237;dica en un Acuerdo de 2007,
estaba Fajardo de alcalde en ese momento. Fajardo no vio los primeros
becados, porque empezaron los primeros a estudiar en el primer semestre del
2008, esto se aprob&#243; en una amplia contienda electoral, despu&#233;s de las
elecciones de 2007, el proyecto fue parado hasta que pasaran las elecciones.
Ese Fondo inicial era de $150.000 millones, en el 2010 se agotaba el
presupuesto para estudiantes nuevos mas no as&#237; para culminar la carrera
quienes hab&#237;an sido convocados, porque en la fiducia se garantiza la plata para
los cinco a&#241;os de la carrera. En el 2010, por iniciativa &#8211;como dice Uribe- de este
pechito y de estos huesitos de Fabio Rivera, se aprob&#243; de nuevo otros
$150.000 millones para un segundo fondo, ya no de autor&#237;a de Sergio Fajardo
sino de iniciativa del Concejo con el aval de Alonso Salazar como alcalde, quien
respald&#243; la iniciativa por otros $150.000 millones que para estudiantes nuevos
se acaban este a&#241;o. Queda en la fiducia la plata para garantizar a los
convocados hasta este a&#241;o, terminar la carrera dentro de cuatro a&#241;os,
dependiendo del semestre en que hayan entrado.
Pero para estudiantes nuevos, v&#237;a EPM se acaban los recursos, porque eran
dos proyectos que eran finitos, era agotar $150.000 millones y punto. La
bancada Liberal present&#243; en mayo un proyecto al alcalde An&#237;bal Gaviria para
que se haga un nuevo Fondo de EPM y continuar con la chapa del Fondo, eso
le da buen nombre a las mismas Empresas P&#250;blicas de Medell&#237;n, pero tambi&#233;n
garantiza recursos y hace que los recursos del municipio no tengan que irse
hasta all&#225;.
En el Plan de Desarrollo aprobamos el est&#237;mulo a la educaci&#243;n superior, est&#225;
esa l&#237;nea, las becas continuaban, por lo tanto para el a&#241;o entrante, salvo que se
apruebe el proyecto que est&#225; en la Comisi&#243;n Tercera, que todav&#237;a no le hemos
dado tr&#225;mite porque todav&#237;a no tiene aval del gobierno, va a ser con
presupuesto propio, como lo plante&#243; esta semana el doctor Nicol&#225;s Duque. Ah&#237;
va una cifra de apropiaci&#243;n cercana a los 40 mil millones de pesos, diez del
Icetex y 40 del municipio, 50.
Pero hay una corriente de concejales que consideramos y no por eso vamos a
decir s&#237; o no al proyecto de presupuesto, que ser&#237;a bueno que el municipio
continuara con ese Fondo a trav&#233;s de recursos de EPM y de esa manera
liberara esos $40.000 para cosas que necesita el mismo municipio en el Plan de
Desarrollo.
Presidente, que intervenga primero la Administraci&#243;n, luego los tres citantes de
bancada como est&#225; planteado</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-28T00:00:00">Creo que el proyecto educativo y los fondos que maneja EPM son de vital
importancia para poder garantizar la posibilidad de que muchos de los
estudiantes que est&#225;n accediendo hoy puedan hacerlo, no de otra manera
podr&#237;an tener acceso a la educaci&#243;n superior. Quisiera que dentro de estos
fondos se incluyera un proyecto que present&#233; en &#233;l y ahora y ya se aprob&#243; en
Extendiendo fronteras educativas&#8221;, con el fin de que se
Extendiendo fronteras educativas&#8221;, con el fin de que se
destinen unos recursos para la educaron superior en el tema de maestr&#237;as,
doctorados. Con la doctora Aura tuve la oportunidad de ser proponente del
proyecto Enlazamundos, que va orientado en el mismo sentido, pero para los
cr&#233;ditos condonables en el exterior. De verdad que Enlazamundos ha sido muy
exitoso doctora Aura, muchos de esos profesionales est&#225;n esparcidos por el
mundo, estudiando de cuenta de ese Acuerdo Municipal. Y de igual manera
Extendiendo fronteras educativas&#8221;, sean muchos
Extendiendo fronteras educativas&#8221;, sean muchos
los estudiantes que puedan acceder a la maestr&#237;a y al doctorado en el pa&#237;s.
Particularmente a este Acuerdo le tengo mucho cari&#241;o porque s&#233; que va a
mejorar la educaci&#243;n y siempre lo hemos dicho, la &#250;nica manera de nosotros
salir del ostracismo y pasar a ser pa&#237;ses de primer mundo, es por la educaci&#243;n,
no hay otro modo. Porque por la educaci&#243;n podemos mejorar todos los
procesos, productivos, educativos, investigativos, de cualquier &#237;ndole en el pa&#237;s
y si logramos este objetivo, estamos saliendo adelante</speech><speech by="#carlosalbertobayercano" startTime="2013-10-28T00:00:00">A buena hora doctor Fabio se trae esta citaci&#243;n, quiero ser relevante en tres
aspectos que tengo, con unas preguntas. Pero viendo el estado del cr&#233;dito total
desde el 2008, con once convocatorias que al d&#237;a de hoy se visualizan por
medio de los estudiantes que han encontrado cr&#233;ditos para ser beneficiados en
este fondo. De an&#225;lisis es la efectividad que en esta inversi&#243;n se tiene con
respecto al n&#250;mero de beneficiarios, con respecto a las cancelaciones y a los
cr&#233;ditos que de una u otra forma hoy no surten tanto efecto por visualizar el
sentido de pertenencia que tengan los estudiantes con este proceso.
El poder observar en estos recursos que se necesitan, cu&#225;l es el promedio
cr&#233;dito, la efectividad y la calidad de la educaci&#243;n. Ese es uno de los grandes
interrogantes que tengo en la presentaci&#243;n, al igual que poderle decir al director
de Sapiencia, ese fortalecimiento de las instituciones p&#250;blicas, c&#243;mo ser&#237;a el
control que debe ser m&#225;s efectivo en este proceso, que los estudiantes que con
estos recursos se est&#225;n empoderando y cada d&#237;a en ese fortalecimiento c&#243;mo
crece, tanto las instituciones p&#250;blicas como privadas en este n&#250;mero de
beneficiarios</speech><speech by="#nestorraulgamboa" startTime="2013-10-28T00:00:00">Vamos a hacer la presentaci&#243;n, de acuerdo a la solicitud y con las preguntas
formuladas.
Cu&#225;nto se ha invertido:
Fondo EPM:
El acuerdo 034 de 2007, entrega recursos por el orden de $150.000 millones los
cuales se entregan para su administraci&#243;n por medio de licitaci&#243;n publica en la
cual resulta seleccionada la Fiduciaria Bancolombia, a quienes se les entrega
los recursos en agosto de 2008.
El Acuerdo 053 de 2010 entrega recursos adicionales por otros $150.000.000
millones en tres anualidades de $50.000 millones cada una desde el a&#241;o 2011,
de los cuales $100.000 millones se entregan para su administraci&#243;n por medio
de licitaci&#243;n p&#250;blica a la Fiduciaria Bogot&#225;, mientras que los $50.000 restantes
ser&#225;n entregados al Icetex para su administraci&#243;n.
Alianza AMA:
El 18 de octubre de 2012, se firma, el convenio marco entre la Gobernaci&#243;n de
Antioquia, el Municipio de Medell&#237;n y la Fundaci&#243;n EPM, para becas y cr&#233;ditos
condonables en el Municipio de Medell&#237;n y las subregiones de Antioquia.
Posteriormente el 19 de diciembre de 2012, las tres entidades anteriores firma
un contrato interadministrativo con el Idea, en el cual el Municipio, coloca
recursos por $14,000 millones de pesos, el cual tiene como fin lograr una
cobertura de 1,000 beneficiarios adicionales en la d&#233;cima convocatoria del
fondo EPM, la cual se corresponde al semestre 2012-2. Hasta la fecha se han
hecho once convocatorias, en este momento estamos en la doce, se han
beneficiado 26.786 estudiantes en este fondo. El Municipio de Medell&#237;n participa
en la Alianza Medell&#237;n &#8211; Antioquia, con recursos por el orden de $14.000
millones, con los cuales se logr&#243; una mayor cobertura en la 10&#186; convocatoria
del Fondo EPM. Por tal motivo, para la 10&#186; convocatoria del Fondo EPM, de los
2.982 beneficiarios, 999 pertenecen a la alianza AMA.
Estado actual del cr&#233;dito:
El 54% (14.590) de los estudiantes se encuentran con el cr&#233;dito activo, el 16%
(4.331) han finalizado de manera satisfactoria el cr&#233;dito; el 16% (4.357) se han
retirado del fondo y el 10% (2.742) suspendieron durante el semestre el cr&#233;dito;
a la fecha el 0,57% (152) est&#225;n pendientes por reportar el estado del cr&#233;dito,
hasta finalizar los calendarios de la Universidad de Antioquia.
De acuerdo a la diapositiva, quiere decir que la deserci&#243;n es cercana al 16%.
Beneficiarios que han finalizado por IES total:
La Universidad de Antioquia es la que cuenta con una mayor participaci&#243;n con
un 26%, seguida del ITM con un 16% y la Universidad de Medell&#237;n con un 9%,
siendo esta la primera universidad privada con mayor n&#250;mero de beneficiarios.
Beneficiarios que han finalizado por IES:
El ITM 28%, es la instituci&#243;n con mayor n&#250;mero de beneficiarios que han
concluido sus estudios, seguida de la Universidad de Antioquia con un 22% y el
Tecnol&#243;gico de Antioquia con un 9%. La primera universidad privada con
mayor n&#250;mero de egresados es el Esumer con un 6%
Motivos de cancelaci&#243;n:
Las suspensiones temporales es que los estudiantes de acuerdo a la
reglamentaci&#243;n, tienen la posibilidad de suspender el cr&#233;dito por dos semestres
y lo suspenden por razones muy personales. Porque se quieren nivelar, por
ejemplo, o porque no les dio el promedio o porque tienen alg&#250;n inconveniente
de tipo acad&#233;mico o familiar.
El 88% de los beneficiarios finalizan el cr&#233;dito y a su vez el programa
acad&#233;mico, el 12% finaliza por terminaci&#243;n del numero de giros pactados, sin
embargo, la mayor&#237;a continua estudiando mediante recursos propios y el 1%
finaliza por fallecimiento o incapacidad f&#237;sica.
Si al estudiante su carrera elegida son siete semestres y por razones
acad&#233;micas se va a ocho o a nueve, estos tienen que hacerlos de cuenta de &#233;l.
El Fondo le entrega recursos por lo que est&#225; pactado en su carrera, si es de
diez semestres, le paga los diez; si por razones acad&#233;micas, el estudiante se va
a once, este lo paga.
Beneficiarios por pregrado:
El mayor n&#250;mero de estudiantes de acuerdo a la modalidad de la carrera es
sicolog&#237;a.
Estado por fuente de financiaci&#243;n:
Como lo dije anteriormente, el primer desembolso por licitaci&#243;n p&#250;blica lo
obtuvo Bancolombia:
Cupos por instituci&#243;n de educaci&#243;n superior:
El funcionamiento del Fondo Medell&#237;n EPM, las instituciones de educaci&#243;n
superior que est&#225;n asociadas o hacen parte de este fondo, nos asignan unos
cupos de acuerdo a su disponibilidad y capacidad en sus instalaciones. Algunas
de las instituciones tienen cupos ilimitados, o sea el n&#250;mero de estudiantes que
pasen y est&#233;n bajo la modalidad del Fondo Medell&#237;n EPM los reciben y hay
otras instituciones que nos asignan cupos.
Eso es interesante porque es muy buen apalancamiento para los estudiantes,
dado que de acuerdo a estos cupos el fondo pone unos recursos y las
universidades ponen la otra parte. Estos incrementos y estos cupos asignados
por parte de las instituciones de educaci&#243;n, sobre todo las privadas es algo bien
interesante de resaltar en esta presentaci&#243;n:
Forma de condonaci&#243;n:
El beneficiario debe pagar un 10% semestralmente de lo que se le gira cada
semestre para tener derecho a la condonaci&#243;n. El saldo del cr&#233;dito una vez
efectuado dicho pago, podr&#225; ser condonado de acuerdo con las siguientes
condiciones:
Hasta el 80% del saldo por rendimiento acad&#233;mico.
Hasta el 20% por servicio social (30 horas promedio en el semestre.
Este servicio social lo hacen en las instituciones donde se est&#225;n educando o en
algunas de las instituciones de la Administraci&#243;n</speech><speech by="#ricardogil" startTime="2013-10-28T00:00:00">La condonaci&#243;n semestral por rendimiento acad&#233;mico, es la posibilidad que
tiene cada estudiante de acuerdo a su rendimiento de condonar la deuda.
El estudiante que en su promedio acad&#233;mico obtiene calificaciones entre 0 y
3.19, no podr&#225; condonar, su porcentaje de condonaci&#243;n es del 0%.
Quien su promedio est&#233; en 3.2 y 3.39, condonar&#225; el 15% de la deuda. As&#237;
mismo el promedio de 3.5 a 3.99, condonar&#225; el 20%.
De 4 a 4.49 el 25% de la deuda y de 4.5 a 5.0 el 30% de condonaci&#243;n que es
semestral, no significa que es la condonaci&#243;n del total del cr&#233;dito, que se hace
al finalizar el pregrado.
Condonaci&#243;n acad&#233;mica:
Se puede condonar de acuerdo a la pertinencia de la ciudad y viene una
relaci&#243;n directa con los cluster y los proyectos estrat&#233;gicos de ciudad. Si el
programa pertenece a una t&#233;cnica profesional y est&#225; relacionado con proyectos
estrat&#233;gicos o con cluster, la pertinencia ser&#225; alta.
Vemos c&#243;mo el nivel de condonaci&#243;n semestral por rendimiento acad&#233;mico se
aumenta significativamente si el programa tiene una pertinencia de ciudad
asociada a los cluster o a los proyectos estrat&#233;gicos.
A partir de la convocatoria anterior, los estudiantes tienen derecho a un cr&#233;dito
adicional para el tema de biling&#252;ismo, seg&#250;n la clasificaci&#243;n del marco com&#250;n
europeo y tambi&#233;n podr&#225;n tener ah&#237; una condonaci&#243;n:
Continu&#243; el doctor N&#233;stor Ra&#250;l Gamboa:
Vamos a los operadores financieros.
En este momento, de acuerdo a la gr&#225;fica, la fiduciaria Bancolombia, fiduciaria
Banco de Bogot&#225; y el Idea, aqu&#237; ven la manera como est&#225;n distribuidos los
recursos y como est&#225;n distribuidos el n&#250;mero de beneficiarios:
Instituciones aliadas al fondo Medell&#237;n EPM:
Son cerca de 42, participan con los cupos y el n&#250;mero de estudiantes, de
acuerdo a lo que es esta administraci&#243;n del fondo:
Recursos administrados por la Fiduciaria Bancolombia:
Tenemos hasta el momento unos ingresos de $209.249.959.385 y un saldo final
de $35.868.435.929, est&#225;n comprometidos para cumplir las metas que tiene en
este momento el fondo.
La Fiduciaria Banco de Bogot&#225;:
Todos estos son recursos que est&#225;n comprometidos para el pago de las
universidades donde est&#225;n nuestros estudiantes. Recursos administrados por el
Idea:
Acciones para escoger carreras pertinentes y de calidad:
El art&#237;culo 10&#186; del Decreto 01572 reglamentario del Fondo EPM, establece en
su literal A) un puntaje adicional de 10 a quienes vayan a cursar pregrados que
est&#233;n relacionados con clusters y proyectos estrat&#233;gicos de ciudad. Un proyecto
estrat&#233;gico de ciudad es por ejemplo el medio ambiente o la movilidad.
Igualmente se le da un puntaje adicional de 5 si la instituci&#243;n posee por lo
menos un programa acreditado y de 10 si es la misma instituci&#243;n la acreditada
con alta calidad. As&#237; mismo el art&#237;culo 24&#186; del mismo decreto, establece que se
les dar&#225; una mayor condonaci&#243;n a los beneficiarios que cursen dichos
pregrados.
Feria del bachiller:
Se realiza del 2 al 6 de septiembre en el Jard&#237;n Bot&#225;nico. En la &#250;ltima
convocatoria asistieron 40 instituciones de educaci&#243;n superior y programas de
cr&#233;ditos, los cuales muestran su oferta educativa y planes de financiaci&#243;n para
el acceso a la educaci&#243;n superior. Asisten 12.252 estudiantes de colegios de la
ciudad a quienes adicionalmente se les realiza actividades l&#250;dicas que buscan
motivar a los beneficiarios y darles orientaci&#243;n de tipo vocacional.
Programa Enlazamundos:
El programa se crea mediante Acuerdo Municipal No 055 de 2008 y se realiza
la primera convocatoria en el a&#241;o 2010. Las dos convocatorias del a&#241;o 2010,
fueron realizadas por el Centro de Ciencia y Tecnolog&#237;a de Antioquia - CTA,
quienes giraron recursos a los beneficiarios por valor de $913.981.888.
A partir de la convocatoria 2011, el operador de los recursos es el Icetex a
quienes se les entregan recursos por el orden de $4,427.791.822. El total de los
recursos girados o comprometidos a los beneficiarios asciende a
$5,341.773.710. A los dos operadores del Fondo, CTA e Icetex, se le ha girado
como comisi&#243;n un total de $858.231.953 y $63.612.439 respectivamente, para
un total de $921.844.392. El total invertido en el programa asciende a
$6.200.005.723.
Recursos asignados por convocatoria:
La cobertura de Enlazamundos, desde el 2010 hasta el 2013 va en 435
estudiantes.
Modalidad del cr&#233;dito:
El total de beneficiarios en cinco convocatorias: 435.
En este momento estamos en el proceso de legalizaci&#243;n por parte de los
beneficiarios, vamos a tener una financiaci&#243;n de 167 estudiantes para esta
convocatoria.
Forma de condonaci&#243;n para el cr&#233;dito:
El cr&#233;dito podr&#225; ser condonado en su totalidad cuando el beneficiario cumpla
con el objeto de su periodo de estudios o pasant&#237;a, retorne al Departamento de
Antioquia, permanezca por lo menos un periodo igual al cofinanciado por el
programa y cumpla a cabalidad con las actividades de divulgaci&#243;n/
transferencia de conocimiento acordadas, en un tiempo no superior a un a&#241;o,
despu&#233;s de la fecha estimada para su retorno de acuerdo con el cronograma
aprobado.
Programa mejores bachilleres 2008-2013:
Desde su creaci&#243;n en el a&#241;o 1996, se han invertido m&#225;s de $12,000 millones de
pesos para el pago de matr&#237;cula de 1.536 beneficiarios del incentivo.
Para el a&#241;o 2013 se tiene estipulado una inversi&#243;n aproximada de 2,300
millones de pesos para el pago de matricula de los beneficiarios.
Estas son las instituciones de educaci&#243;n superior donde est&#225;n nuestros
estudiantes, participan tanto las universidades p&#250;blicas como privadas:
Beneficiarios por instituciones de educaci&#243;n superior:
Debido al alto grado de deserci&#243;n del programa de becase.
Se decide en el a&#241;o 2012 crear el acuerdo 49 donde se le entrega el est&#237;mulo al
beneficiario por cada instituci&#243;n educativa de la ciudad; buscando lograr una
mayor cobertura, se modifican los criterios en sentido que se va a beneficiar el
estudiante de mayor promedio en cada instituci&#243;n educativa, siempre y cuando
la instituci&#243;n educativa clasifique por encima de la media. Vamos a tener una
mayor ampliaci&#243;n de los beneficiarios pero se va a preferir o se estableci&#243; que
ser&#237;an los estudiantes de mayor promedio en cada instituci&#243;n.
En cuanto a programas de formaci&#243;n avanzada, que este es un programa
b&#225;sicamente de la Secretar&#237;a de Educaci&#243;n, es el acuerdo 060 del 2010 y se
han invertido recursos por $1.910 millones para maestr&#237;as y doctorados de
docentes vinculados al municipio en carrera administrativa. Dichos recursos se
han cubierto las convocatorias que se han venido realizando desde el segundo
semestre del 2011. Para la convocatoria del segundo semestre del 2013, esta
en procesos de adici&#243;n otros $600 millones para lograr una cobertura de por lo
menos 30 nuevos beneficiarios.
Esta fue la manera como se hace la legalizaci&#243;n de la convocatoria y eso es lo
que hace referencia al programa. Por instituciones de educaci&#243;n superior la que
mayor beneficiarios tiene es la Universidad Nacional, luego la Universidad Eafit,
Universidad de Medell&#237;n y la UPB. Ahora vamos al programa de PP, empieza
en el 2008 y vamos al 2013.
Es el acuerdo 64 de 2006:
Por el cual se regula la destinaci&#243;n de recursos del Presupuesto participativo
para el incremento de oportunidades de Educaci&#243;n Superior.</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-28T00:00:00">Esto no es de mucho tiempo sino de expresar algunos conceptos sobre un
fondo de becas EPM&#8221; y con una experiencia
fondo de becas EPM&#8221; y con una experiencia
bien importante que nace en la comuna 1, y hay que reconocerles a ellos en
esa experiencia importante de estimular la educaci&#243;n para los pelados m&#225;s
pobras de la comuna 1, a los l&#237;deres de esa zona, sin desconocer iniciativas
importantes convirtiendo en acuerdo como la de Santiago Mart&#237;nez.
Inclusive la &#250;ltima en materia de PP de cinco concejales de cinco bancadas:
Fabio Rivera por la bancada Liberal, Nicol&#225;s por la bancada Conservadora,
Nicol&#225;s Duque por la bancada de la U, Carlos Bayer, Carlos Mario Mej&#237;a y
Carlos Mario Uribe en el sentido de entregarle al PP la posibilidad que si la
comuna de estrato 4, 5 y 6 quiere apropiar recursos de su PP para educaci&#243;n
superior, los pelados de estratos 4, 5 y 6 con dificultades econ&#243;micas puedan
estudiar a trav&#233;s de est&#237;mulos a la educaci&#243;n superior.
Parlando un mensaje de reconocimiento a trav&#233;s de los l&#237;deres de la comuna 1,
pero un mensaje a todas las comunas y no voy a hablar en general de PP
porque no es empelotar a PP, voy a hablar es de la educaci&#243;n superior. Un
mensaje a todos los l&#237;deres que en Medell&#237;n cada a&#241;o le apropian recursos a la
educaci&#243;n superior, unas felicitaciones porque creo que eso es bien importante.
M&#225;s felicitados todav&#237;a a aquellos que apropian los recursos y que sea el
sistema, el examen, el sisb&#233;n y los m&#233;ritos de &#233;l los que lo lleven a ganar la
beca en ese barrio, mucho mejor, m&#225;s sana, m&#225;s transparente y con absoluta
seguridad con menos riesgo que se pierdan los recursos, porque cuando uno
coge en una esquina al familiar de uno vago (lo voy a poner en el mejor de los
t&#233;rminos) y lo mete en la universidad sin ese pelado querer estudiar, con
absoluta seguridad esa plata se perdi&#243; porque al semestre se sale o lo salen.
Para estudiar tambi&#233;n se necesita querer, desear estudiar, tener aptitud y
ah,
ah,
tal&#8221; esquina&#8221;, pero
tal&#8221; esquina&#8221;, pero
esos pelados ya est&#225;n acostumbrados a otro tipo de cosas y no quieren
estudiar y no est&#225;n estimulados a estudiar, eso es una oportunidad
perversamente perdida. En ese contexto voy a hacer varias observaciones al
sistema. Soy uno de los que considero que hay que crear opciones para la
educaci&#243;n superior para los j&#243;venes en todos los estratos en Medell&#237;n, porque
en los estratos altos tambi&#233;n hay dificultades econ&#243;micas.
Hay familias que muchas veces les han rematado el apartamento o han perdido
el empleo y sus hijos est&#225;n en educaci&#243;n superior y se ver&#237;an abocados a
salirse de esa universidad. Por eso la modificaci&#243;n al de PP de los estratos 4, 5
y 6. Primera observaci&#243;n para Sapiencia. Revisar esas fiducias porque si se nos
han salido 4.000, independientemente en el semestre que se haya salido, ah&#237;
ya hay unos recursos que permitir&#237;an con ese fondo convocar otros estudiantes
nuevos, por traslado de los recursos de EPM al Municipio de Medell&#237;n, ya esta
fue la &#250;ltima convocatoria la que deshizo en mayo para el segundo semestre del
2013. Evaluar los rendimientos y todos los semestres no cobrados porque los
4.000 estudiantes se salieron y esos recursos tienen que ser recuperados para
estudiantes nuevos.
En ese orden de ideas si me dicen que no, que eso es para poder cubrir la
carrera, entonces hemos calculado mal la fiducia. Si esos recursos de los 4.000
estudiantes que han desertado el programa que es una cifra muy importante, no
es de poca monta, que son recursos del Estado y que no es culpa del Estado
que se hayan perdido porque el estudiante se retir&#243; o porque no dio bola, esos
recursos tienen que estar ah&#237;; si fueron estudiantes que se salieron el primer
semestre, ah&#237; hay plata de nueve semestres, si se salieron en el quinto, hay
plata de cinco semestres y esa plata en la comisi&#243;n accidental la vamos a
revisar d&#243;nde esta. Entonces esa es una primera pregunta, &#191;d&#243;nde esta la
plata?, no estoy diciendo que se la robaron, sino d&#243;nde vamos a aplicar esos
recursos, porque eso esta en una fiducia. Es sentarse con la fiduciaria y decir
que esos 4.000 no nos comprometieron esta plata entonces nos da para una
convocatoria nueva con plata de fondo EPM de los $300.000 millones que ya
apropi&#243; EPM desde el a&#241;o 2008 hasta la fecha.
Lo segundo que hay que decir, porque hay gente que se preocupa, es que la
plata del fondo EPM fue hasta este a&#241;o, para el a&#241;o entrante no hay plata del
fondo EPM, por lo tanto ser&#225;n recursos propios del Municipio de Medell&#237;n
($40.000 millones, $10.000 millones del Icetex), o sea $50.000 millones el a&#241;o
entrante para lo que hasta ahora se ha llamado el Fondo de educaci&#243;n superior
financiado por EPM, pero que a partir del a&#241;o entrante se financiar&#225; con
recursos propios con una propuesta que hay del Concejo de la ciudad por un
proyecto de acuerdo de mantener otros $150 millones por otros tres a&#241;os con
EPM, garantizando los dos a&#241;os que faltan de este Gobierno y $50.000 millones
del Gobierno entrante para que sea ese Alcalde que garantice y que encuentre
recursos para su primer vigencia y ese Alcalde evaluar&#225; c&#243;mo continuar&#225; el
Fondo de educaci&#243;n superior para los pr&#243;ximos a&#241;os.
Teniendo claro el tema financiero, creo que les quedan claros mis interrogantes,
mis dudas, mis observaciones y mis pedidos a revisar sobre los estudiantes que
han desertado. Tambi&#233;n hay una plata, el fondo est&#225; hecho para carreras de 10
semestres, es posible que ustedes hayan hecho una estructuraci&#243;n financiera
en promedio siete semestres, ocho semestres, pero hay muchos pelados que
se han ganado el fondo estando en el quinto semestre, por lo tanto el fondo se
ha ahorrado los primero cuatro o cinco semestres de estudiantes que han
entrado a &#233;l, pero a partir del cuarto, quinto o sexto semestre.
Entonces mirar si ustedes estructuraron para ocho semestres, un ejemplo, pero
resulta que mucho pelado est&#225; entrando es en el quinto, hay tambi&#233;n unos
recursos para evaluar si convocamos v&#237;a fondo EPM unos 1.000 o 2.000
muchachos nuevos, adem&#225;s de los 2.500 muchachos que estamos convocando
con los $50.000 millones que apropiar&#225; el presupuesto para el a&#241;o entrante. En
materia de qu&#233; tipo de est&#237;mulo y a qui&#233;nes debemos estimular, sigo creyendo
que estimular para cualquier tipo de carrera tambi&#233;n es plata perdida y voy a la
pertinencia. Segundo elemento que quiero discutir en esta ma&#241;ana.
Vi que el programa m&#225;s apetecido o al menos en el que m&#225;s ganado es en
psicolog&#237;a, yo s&#233; que la psicolog&#237;a es importante porque a veces a uno lo
malinterpretan y yo no he dicho que no sea importante, pero la psicolog&#237;a
dentro de los clusters de la ciudad, &#191;s&#237; es la carrera m&#225;s pertinente para la
ciudad? &#191;No est&#225;n llenos los concejales, los diputados, los senadores, los
representantes de solicitudes de empleos de psic&#243;logos? A pesar que en los
&#250;ltimos ocho a&#241;os antes no hab&#237;a ocurrido nunca eso, en todos los programas
estamos solicitando el perfil de psic&#243;logo. Es una carrera importante y buena,
pero &#191;vamos a seguir sobre ofertando en carreras en Medell&#237;n?, carreras que
posteriormente a los profesionales les va a dar lidiar como ya le ha dado lidia a
un bacteri&#243;logo emplearse en una ciudad como Medell&#237;n, &#191;vamos a seguir
becando estudiantes para estudiar investigaci&#243;n judicial? &#191;Si es pertinente
estudiar en Medell&#237;n investigaci&#243;n judicial?
Acaba de aparecer como un boom la mecatr&#243;nica y ya veo que el ITM tiene
cientos de cupos de mecatr&#243;nica. Pareciera que la ciudad de Medell&#237;n la
educaci&#243;n superior la programara por olas, por modas y no por la pertinencia ni
la vocaci&#243;n econ&#243;mica de la ciudad, del departamento y la regi&#243;n, ni los clusters
ni la oferta laboral posteriormente para esos estudiantes. Ah&#237; hay que dar una
pela, por ello avalo que cuando la universidad es acreditada, tenga puntos el
estudiante que de ese estrato 1 esta seleccionando esa universidad acreditada
ya alguien me dir&#225; que eso discrimina. Yo definitivamente soy m&#233;dico y no
hubiera gustado estudiar medicina m&#225;s all&#225; de la universidad donde estudi&#233; la
medicina que el la de Antioquia y en su defecto CESO Bolivariana sin
mencionar nombres, yo no hubiera estudiado en ninguna de las otras facultades
de medicina en Medell&#237;n. &#191;C&#243;mo comparar un egresado de ingenier&#237;a de la
Nacional con uno de una universidad que vienen cada a&#241;o unos profesores de
Bogot&#225; a darles unas clases los viernes y los s&#225;bados?, ah&#237; hay algo que esta
pasando tambi&#233;n en el tema de ciudad y es esos profesionales cada d&#237;a con
menos exigencia acad&#233;mica y con menor riesgo cient&#237;fico y con menor
semanas de semestre.
Nosotros garantiz&#225;bamos 24 semanas de semestre en la &#233;poca que yo estudi&#233;,
hoy son 20 pero de los 20 son cuatro para ex&#225;menes, por lo tanto estudian 16 y
los pelados terminan disque mamados. Cada cuatro o dos meses de
vacaciones porque est&#225;n cansados, un pelado de 20 a&#241;os cansado despu&#233;s de
estudiar 16 semanas en la universidad. Como en este pa&#237;s todos los lunes son
d&#237;as de fiesta, parece que culturalmente estuvi&#233;ramos preparados para estar
cansados. Entonces ese es el otro tema Presidente, la pertinencia y en ese
sentido los concejales deber&#237;amos hacer filas, porque el problema es que
cuando pol&#237;ticamente muchas veces defendemos universidades que no est&#225;n
acreditadas, que no tienen programas acreditados, que no tienen carreras
pertinentes y por lo tanto podremos hacer un esfuerzo en educaci&#243;n superior
muy importante pero al apostre, los resultados en eficacia y eficiencia no
necesariamente puedan ser los mejores.
Es un tema de fondo y puede ser impopular, recuerdo cuando di el debate con
los maestros, porque a los maestros les aprobamos cada a&#241;o $2.000 o $3.000
millones para especializaciones de los 10.000 maestros que hay en Medell&#237;n y
algunos de ellos quer&#237;an hacer una carrera disque recreaci&#243;n ambiental. Puede
que sea muy bacana, muy ch&#233;vere y puede que se pase hasta lo m&#225;s de
sabroso, pero &#161;carajo!, la plata del Estado para hacer recreaci&#243;n y no es que lo
ambiental no sea importante, pero adem&#225;s lo hac&#237;an como recreaci&#243;n por
Internet y los s&#225;bados unas horitas.
Que eso choca contra las personas que les gusta ese tipo de convenios, ahora,
tienen una capacidad de lobby esa mano de universidades bogotanas que se
vinieron a montar sede en Medell&#237;n para tratar de convencer l&#237;deres en los
barrios de que ellas son s&#250;per buenas, que los forman en los viernes en la
noche y los s&#225;bados en la ma&#241;ana, que los domingos un refrigerio y una salida
campal y muchos de los l&#237;deres se la creen y empiezan a mandar a la gente
humilde y a la gente pobre de los barrios a que estudien esa mano de cosas en
Medell&#237;n, cuando la mayor posibilidad de transformaci&#243;n y de tr&#225;nsito social en
la escala ascendente de estrato 1, 2 , 3 , 4, 5 y 6 para que muchos del estrato 2
alg&#250;n d&#237;a seamos 4 o 5. No porque estemos con verg&#252;enza de ser del estrato 1
o 2 sino tambi&#233;n porque merecemos.
Yo vengo de estrato 2, as&#237; vivo hoy en el estrato 5, pero tuve la posibilidad a
trav&#233;s de la educaci&#243;n de hacer esa movilidad social que le permite el estudio,
pero estudio con calidad y pertinencia, porque de lo contrario ese del estrato 2
finaliza con tanta pobreza que a lo &#250;ltimo vende la casa del 2 y finaliza en el 1.
No encuentra posibilidad ciertas de empleo. Entonces el tema financiero quer&#237;a
enfrentarlo hoy. El tema de la deserci&#243;n que debe ser bien analizado para mirar
de qu&#233; manera estamos convocando los estudiantes, si estamos becando gente
que no quiere estudiar, si estamos a la brava inscribiendo gente para que se
meta sin querer, sin tener proyecto de vida, sin primero prepararlo para que ese
sea su proyecto de vida. Yo no estoy diciendo que el que no quiera estudiar lo
dejen de una vez as&#237;, estoy diciendo que a ese que no quiere estudiar hay que
hacerle un tratamiento previo para prepararlo, para motivarlo, demostrarle que
es a trav&#233;s de un proyecto educativo como &#233;l puede mejorar en la sociedad.
Hay un tema que no lo quiero tocar porque ese lo toca a trav&#233;s de un acuerdo
Aura Marleny que es el tema de c&#243;mo compensar a trav&#233;s de compromiso
ciudadano, no del movimiento pol&#237;tico de Fajardo, sino compromiso comunitario.
C&#243;mo el joven verdaderamente hace un trabajo en la comunidad. Cuando uno
le firma la carta por buena gente a un estudiante universitario que ya cumpli&#243; 80
horas de trabajo comunitario apenas conoci&#233;ndolo ese d&#237;a, le estamos
haciendo un da&#241;o es a la comunidad. Uno no quiere ni l&#237;deres dictadores que
vuelvan al estudiante su trabajador de turno, pero tampoco el que le firma sin
haber hecho nada en la comunidad. Creo que en &#250;ltima instancia el l&#237;der
comunitario del estudiante lo que deben entender es que el haber estudiado
becado por municipio debe tener una retribuci&#243;n en la comunidad donde se
estudia y es que los conocimientos que yo como profesional estoy aprendiendo
los pueda llevar all&#225;</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-28T00:00:00">En primer lugar y especialmente me quiero referir al programa
Enlazamundos&#8221;, un proyecto emblema en la ciudad que es modelo en
Colombia y en Latinoam&#233;rica as&#237; ha sido calificado no solo por acad&#233;micos,
sino por expertos de varios pa&#237;ses. Nosotros estamos hablando en este
programa de Enlazamundos al 2013 de 423 beneficiarios en los cuales no hay
distingo ni de raza, color, edad.
Este es de los &#250;nicos programas que cofinancian maestr&#237;as y doctorados, que
no tiene l&#237;mite de edad, distintivo importante, porque cuando uno va a mirar en
las diferentes universidades los que est&#225;n estudiando doctorado son de 20, 21,
23 a&#241;os, ah&#237; ya hay limitaciones en ese sentido y este programa no tiene l&#237;mite
de edad. Pero adem&#225;s hay beneficiarios de estrato 1, 2, 3, 4, 5 y 6 eso es
equidad, los que cumplan condiciones no importa cual sea el estrato son
aceptados en este programa.
El otro distintivo es que ya estamos en 29 pa&#237;ses y quiero resaltar en el d&#237;a de
hoy eso, estamos en M&#233;xico, en Guatemala, en Ecuador, en Per&#250;, en Chile, en
Argentina, en Brasil, en Estados Unidos, en Canad&#225;, en Portugal, en Espa&#241;a,
en Italia, en Francia, en B&#233;lgica, Reino Unido, Holanda, Dinamarca, Islandia,
Noruega, Suecia, Alemania, Finlandia, Austria, Suiza, Australia, Singapur,
China, Jap&#243;n, Corea. 29 pa&#237;ses ciudadanos habitantes de la ciudad de Medell&#237;n
que tiene esa gran oportunidad y que cuando regresen van a retroalimentar
procesos o al menos esa es la aspiraci&#243;n en Medell&#237;n. Movilidad internacional
que necesita la ciudad, porque debe de empezar por internacionalizarse desde
la educaci&#243;n.
Pero digamos que viene lo triste, por eso quiero hacer hoy un pronunciamiento
bien especial en ese sentido, que lo har&#233; por supuesto en las sesiones del
estudio del presupuesto, pero lo quiero hacer p&#250;blico desde la plenaria.
Resulta, que en la meta del plan de desarrollo hay 150 estudiantes como meta
anuales, en este per&#237;odo van 300 faltar&#237;an otros 300, desde ese punto de vista
se mirar&#237;a bien, pero en el proyecto de presupuesto para el a&#241;o 2014 hay solo
672 millones de pesos que no alcanza para los 150 anuales en la meta del plan
de desarrollo que todos debemos procurar y aportar para que se cumpla. Sin
embargo, la parte que puede desprestigiar gravemente el programa que es un
desconsuelo muy grande despu&#233;s de haber tenido tantos logros y es que
cuando se plante&#243; el programa desde el proyecto de acuerdo y desde el
Acuerdo mismo aprobado se dec&#237;a que hab&#237;a posibilidad de renovaci&#243;n los dos
primeros a&#241;os, bueno en la reglamentaci&#243;n digo que hay unas condiciones y
que siempre y cuando hubiera recursos en eso tambi&#233;n hay que ser claros en la
reglamentaci&#243;n.
Pero qu&#233; pasa, aqu&#237; se est&#225;n copiando modelo de Colfuturo y esas cosas,
porque en doctorados, el doctorado dura hasta cuatro, cinco y hasta siete a&#241;os,
la idea era renovar hasta el segundo a&#241;o, porque un doctorado que se
empodera, que adquiere competencias, que se hace conocer ya puede tomar
vuelo en otros pa&#237;ses vincul&#225;ndolo las misma universidades. Pero que hacemos
nosotros con varios de nuestros beneficiarios por todo el mundo a plata blanca,
aguantando hambre, necesitando recursos porque el segundo a&#241;o no hay
posibilidades de la renovaci&#243;n.
El Municipio de Medell&#237;n debe hacer el esfuerzo en esta administraci&#243;n de
entregar apropiaci&#243;n presupuestal para renovaciones porque la idea con este
programa y el sue&#241;o desde luego es que la gente logre su objetivo y se titule, el
que solamente quede el primer a&#241;o y se tenga que devolver, uno dir&#237;a en
extremo que podr&#237;a llegar hasta ser detrimento patrimonial unos recursos que
no logran cumplir su objetivo. Uno en Australia, en Espa&#241;a en Francia, y es que
la cofinanciaci&#243;n es muy poquita, pero bueno es una cofinanciaci&#243;n es de 7.200
d&#243;lares al a&#241;o, eso es muy poquito pero es una cofinanciaci&#243;n con la que
cuenta el estudiante. Esta ma&#241;ana en una comisi&#243;n accidental de seguimiento
al Acuerdo se hicieron presentes varios beneficiarios en primer lugar alabando
si a nosotros no nos es
si a nosotros no nos es
posible que nos renueven, que se salve el programa de ac&#225; para adelante,
porque a nosotros nos preguntan por este programa y decimos que no sabemos
porque a ustedes de pronto los dejan tirados all&#225; el primer a&#241;o en Francia, en
Espa&#241;a</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-28T00:00:00">Un saludo a la doctora Alexandra Pel&#225;ez y darle la bienvenida a la Secretar&#237;a y
augurarle mucha suerte y que cuente con el concurso para que su gesti&#243;n la
pueda realizar a cabalidad, al doctor Nestor Gamboa y a los dem&#225;s miembros
de la Administraci&#243;n Municipal. Yo iniciar&#237;a por dos cosas y es el tema de los
motivos de cancelaci&#243;n, parece que hay unos motivos de cancelaci&#243;n muy altos
tanto en los cr&#233;ditos de EPM como en el tema de Presupuesto Participativo, y
de verdad que esto es un motivo de alarma y de an&#225;lisis de porque se est&#225;
presentando esta deserci&#243;n que es muy alta.
Observo como motivos de cancelaci&#243;n: l&#237;mite de suspensiones temporales
3.262, pero no hay definidos cuales son los motivos de suspensiones
temporales, hay una suspensi&#243;n temporal: expresa voluntad del beneficiario
894, l&#237;mite de suspensiones temporales 3.262, adulteraci&#243;n de documentos 85,
p&#233;rdidas de derechos por reglamento 56 y motivo de finalizaci&#243;n del programa
acad&#233;mico 4.331 y creo que esto debe generar alarmas porque estamos
destinando unos recursos muy importantes de la administraci&#243;n y no se est&#225;
garantizando el objetivo con todas estas personas que se est&#225;n retirando.
Entonces es un alto porcentaje que presenta deserci&#243;n que obviamente altera y
va en contrav&#237;a de lo que se est&#225; presupuestando y dir&#237;a en esto que hay que
ser un poco exigentes en la parte de c&#243;mo se van a destinar los recursos. Si
bien ya hay una reglamentaci&#243;n espec&#237;fica a m&#237; me gustar&#237;a y lo he dicho, es
por ejemplo el tema del presupuesto participativo, hay que poner a cofinanciar a
los estudiantes.
Al estudiante y al n&#250;cleo familiar tambi&#233;n le debe de costar este programa,
porque cuando a uno le cuesta algo de su bolsillo uno le pone m&#225;s inter&#233;s, pero
voy a ensayar y voy a mirar a ver como
voy a ensayar y voy a mirar a ver como
me va&#8221; y de acuerdo a la evaluaci&#243;n decide seguir o no y puede buscar otra
alternativa y posiblemente la alternativa que busque ah&#237; si sea de sus recursos
propios y estoy seguro que ah&#237; la deserci&#243;n no es tan alta.
Entonces es prender las alarmas en ese tema y buscar un mecanismo donde el
estudiante tambi&#233;n cofinancie una parte importante de su programa.
El otro tema doctor Fabio y coincido con usted, si bien recuerda lo hemos
hablado aqu&#237; desde la administraci&#243;n anterior, desde esta administraci&#243;n, la
pertinencia de los programas, le he reclamado y le dije a la doctora Luz Elena;
doctora Alexandra usted que llega a la Secretar&#237;a la doctora Luz Elena no lo
hizo pero le hago la petici&#243;n formal a usted, para que haga un estudio con el
ITM, con el Colegio Mayor y con el Pascual Bravo para la pertinencia educativa
de los programas que est&#225;n presentando en estas tres instituciones. A m&#237; me
parece que hay programas que hay que cerrarlos, hay otros programas que hay
que suspenderlos temporalmente y hay programas que hay que adicionar como
nuevo curriculum acad&#233;mico dentro de las instituciones educativas.
Nosotros tenemos que mirar la ciudad para d&#243;nde va, a qu&#233; apunta y de
acuerdo a eso poder establecer la oferta educativa que vaya acorde con lo que
quiere la ciudad y tambi&#233;n con la demanda laboral. Porque no podemos estar
educando j&#243;venes, cre&#225;ndoles una expectativa de vida propia, el que hace una
carrera lo primero que quiere cuando termina la carrera es estar inmerso en el
aparato laboral. Pero vaya sorpresa que encuentra un estudiante cuando sus
carreras son sobre ofertadas y no hay la posibilidad laboral, en este sentido hay
que buscar alternativas desde la misma Secretar&#237;a.
Digo, que ese programa y ese estudio establecerlo en estas tres instituciones
educativas y despu&#233;s hacer un convenio con las instituciones privadas y
p&#250;blicas como Universidad Nacional y Universidad de Antioquia, para que
tambi&#233;n ellos al interior realicen su estudio, &#191;nosotros d&#243;nde lo podemos
hacer? En las nuestras. Aqu&#237; no podemos generarle una falsa expectativa al
estudiante y tenemos que buscar que los estudiantes que est&#225;n saliendo de las
universidades, primero sean pertinentes, competentes y que tengan la
oportunidad laboral de trabajar. No podemos tampoco seguir aumentando las
altas tasas de desempleo porque cuando un estudiante est&#225; estudiando no
figura como desempleado, pero cuando termina la carrera sino se ubica ya va a
aumentar esa tasa de desempleo que por dem&#225;s es muy alta en la ciudad de
Medell&#237;n.
El otro tema que quer&#237;a hablar y coincido con la doctora Aura Marleny Arcila en
Enlazamundos&#8221;, tambi&#233;n fui proponente de Enlazamundos y es una
Enlazamundos&#8221;, tambi&#233;n fui proponente de Enlazamundos y es una
historia muy bonita porque hab&#237;a una coincidencia en lo que ven&#237;a presentando
y lo que tra&#237;a la doctora Aura Marleny que de hecho lo ten&#237;a desde mucho antes
de haber presentado la propuesta del Acuerdo y fusionamos los Acuerdos y
sali&#243; Enlazamundos. Con mucho estudio de la doctora Aura Marleny y se lo
quiero recalcar p&#250;blicamente es esa financiaci&#243;n que ella est&#225; pidiendo, se
debe de garantizar.
Tanto usted doctora Alexandra, como doctor Nestor, hagan la petici&#243;n dentro
del presupuesto pero que salga oficialmente, que no salga de los concejales,
porque la doctora Aura Marleny y Oscar Hoyos le pueden hacer esa petici&#243;n y
los dem&#225;s concejales, pero que tambi&#233;n que venga de la administraci&#243;n. Por
1.300 millones doctora que est&#233;n faltando o 2.000 millones de pesos el
programa o el presupuesto de 5.4 billones no va tener ning&#250;n tipo de
financiaci&#243;n, mal har&#237;amos nosotros en no incluir este programa y de hecho
tambi&#233;n aprovecho doctor Nestor para que usted incluya dentro del presupuesto
y doctora Aura le hago la petici&#243;n ahora que se est&#225; estudiando el presupuesto
Extendiendo
Extendiendo
Fronteras Educativas</speech><speech by="#josenicolasduqueossa" startTime="2013-10-28T00:00:00">Es indiscutible los avances que en materia educativa y de apoyo ha venido
teniendo la municipalidad, frente a los estudiantes, los j&#243;venes a todo nivel en
los diferentes programas, los presupuestos as&#237; lo dicen y los acuerdos
adelantados y avanzados con mayor raz&#243;n.
Quisiera preguntar algo, primero, con relaci&#243;n a las 30 horas promedio en el
semestre del servicio social, me gustar&#237;a que ese 20% de forma de
condonaci&#243;n, me gustar&#237;a tambi&#233;n c&#243;mo estamos abordando ese servicio
social. En segundo lugar doctora Alexandra bienvenida y &#233;xitos en su gesti&#243;n,
usted manifestaba que el 80% de las profesiones son las que a la final no se
est&#225;n necesitando, no se est&#225;n demandando, eso es un porcentaje
excesivamente alto dir&#237;a yo. No est&#225;n demandando los profesionales que est&#225;n
saliendo en un 80% a las profesiones escogidas.
Desde ese punto de vista c&#243;mo se cruza tambi&#233;n para efecto de la condonaci&#243;n
con la pertinencia entendiendo los cuadros tra&#237;dos hoy aqu&#237; por Sapiencia,
c&#243;mo se cruza esa condonaci&#243;n con el tema de ese porcentaje tan alto que se
viene dando. La doctora Aura Marleny y el doctor Oscar que han sido alma del
Enlazamundos&#8221;, que esta ma&#241;ana hubo una comisi&#243;n
Enlazamundos&#8221;, que esta ma&#241;ana hubo una comisi&#243;n
accidental precisamente y que no quedara en la mitad de los aportes y de las
ayudas que nosotros podemos ofrecer y dar a las personas que han sido
favorecidas con este recurso.
Pienso que es fundamental hacer los ajustes que haya que hacer, pero tambi&#233;n
entiendo que hubo una situaci&#243;n desafortunada que se present&#243; con varios de
los estudiantes, espec&#237;ficamente conozco tres, cuatro de ellos tanto en
Alemania, en Barcelona, en Chile en donde a la final tuvieron que terminar con
unos recursos propios que la municipalidad todav&#237;a hoy no define. Y si bien se
les dio en el primer a&#241;o ese recurso establecido entiendo que en meses ya ha
avanzados en la planeaci&#243;n deber&#237;amos tambi&#233;n hacer ajustes y mirar como
somos m&#225;s oportunos, como vamos a resolver esa situaci&#243;n.
Doctora Aura hablaba del tema de Enlazamundos y de la comisi&#243;n accidental
que si bien es un programa maravilloso y un programa que hay que apoyar y
estoy de acuerdo con usted, en el presupuesto hay que buscar esos 2.000
millones de pesos para efectos de generar la continuidad y el mantenimiento.
Porque lo que usted dice es cierto eso se convierte en un detrimento, eso es
como cuando usted va a construir una obra de infraestructura que construye la
mitad, que no termina generando la efectividad para lo que fue construido. Lo
mismo en esto, eso queda como a medias pero creo que no son recursos tan
representativos que f&#225;cilmente se puedan lograr, pero me preguntaba y fue mi
acercamiento a usted la vez pasada con relaci&#243;n a la comisi&#243;n frente a la
situaci&#243;n con estos j&#243;venes que digamos que ya van por el orden de un n&#250;mero
de personas, entiendo que son 18, que est&#225;n en un limbo en estos momentos
con relaci&#243;n al giro de unos recursos. Porque para el operador el Tecnol&#243;gico
de Ciencias y Tecnolog&#237;a son hechos cumplidos pero al decir de ellos hubo
tambi&#233;n por parte de la municipalidad una exigencia de documentaci&#243;n para
continuar en el programa.
Que se vieron abocados a pr&#233;stamos y a una serie de situaciones para poder
salir y sacarlo adelante, pero que se hagan los ajustes que se tengan que hacer
porque es un programa maravilloso, es una iniciativa excelente y ojal&#225; poder
tener una cobertura mayor el d&#237;a de ma&#241;ana. Por &#250;ltimo para darle paso a mis
compa&#241;eros reiterar lo del proyecto de acuerdo, hoy por hoy est&#225; radicado por
la bancada Liberal, que en la presentaci&#243;n del presupuesto por parte de la
municipalidad traslada unos recursos en los cuales el municipio tendr&#225; que
seguirse ocupando de ellos y no Empresas P&#250;blicas como tal y manifestar mi
inter&#233;s tambi&#233;n en que sea precisamente tambi&#233;n Empresas P&#250;blicas la que
contin&#250;e aportando esos recursos para la educaci&#243;n superior en nuestra
ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-28T00:00:00">Uno de los elementos fundamentales de desarrollo de esta ciudad es la
posibilidad de acceder a la educaci&#243;n superior que tiene nuestros estudiantes
de m&#225;s bajos recursos, uno de los grandes problemas de esta ciudad es la
brecha entre los ricos y los pobres e indudablemente una manera de romper la
brecha es la educaci&#243;n y creo que estos programas son fundamentales y son
de los que m&#225;s contribuyen a poder cerrar la brecha y m&#225;s dando la posibilidad
de estudiar no solo en instituciones p&#250;blicas sino tambi&#233;n privadas. Tener
acceso a cierto tipo de educaci&#243;n a los que requieren demasiados recursos
para poder acceder a ellos.
He venido planteando que en Medell&#237;n deber&#237;a de existir una pol&#237;tica &#250;nica para
acceder a los fondos de educaci&#243;n, ll&#225;mese EPM, PP de lo que creemos aqu&#237;
en el Concejo o en el municipio, igualmente unos criterios &#250;nicos para poder
acceder a ellos y de esa manera poder acabar con el elemento de la politiquer&#237;a
en la asignaci&#243;n de estos recursos. No veo l&#243;gico, no veo coherente que las
JAL tengan el poder y la potestad de asignar recursos y de definir a qui&#233;n, los
estudiantes de estas comunidades en donde se ha determinado invertir
recursos para la educaci&#243;n deben de tener el mismo criterio, el mismo proceso
de selecci&#243;n y postularse a trav&#233;s de la misma manera que se hace en el fondo
EPM y acceder a esos recursos de esa forma.
De una forma transparente, que les permita definir que es lo que quieren, pero
venga pues muchachito, su familia me
venga pues muchachito, su familia me
ayuda, entonces le doy una beca para tal cosa&#8221;, o como llegue el pap&#225; es que
me dieron una beca, haber pues muchachito se tiene que ir para el ITM, vaya
mire all&#225; haber que le sirve&#8221;, a pero pap&#225; es que yo quiero ser m&#233;dico&#8221;, eso no
es para lo que me dieron y es all&#225;&#8221;. Entonces el muchachito se va a estudiar
ingenier&#237;a y primero se la pasa maqueteando, sinti&#233;ndose rega&#241;ado, castigado
y esa platica se perdi&#243;, aqu&#237; lo que deber&#237;a haber es un &#250;nico criterio una &#250;nica
manera de acceder a esos recursos de manera transparente y manejado como
se manejan los del fondo EPM.
Y lo vengo diciendo desde hace mucho tiempo, esta no es la cantaleta de hoy,
la vengo diciendo desde hace mucho rato y as&#237; deber&#237;a de ser. Aqu&#237; no
deber&#237;amos estar buscando a los l&#237;deres de las JAL para que firmen una carta,
eso no deber&#237;a suceder en Medell&#237;n por el bien de los recursos p&#250;blicos, por el
bien de la educaci&#243;n misma.
Esa propuesta la he venido haciendo hace mucho tiempo, incluso cuando
propuse con el doctor Santiago Mart&#237;nez que en las comunas donde predomine
el estrato 4, 5 y 6 se pueda acceder a la educaci&#243;n de esos estratos, eso lo
propusimos como condici&#243;n cuando est&#225;bamos discutiendo nuevamente el
fondo EPM el doctor Santiago Mart&#237;nez y mi persona acompa&#241;ado por el doctor
Oscar Hoyos de la bancada de la U en ese momento y por eso despu&#233;s en la
discusi&#243;n del PP qued&#243; regulado de que en esas comunas se pod&#237;a presentar
por parte del estrato 4, porque nos dijeron que en el fondo EPM era imposible y
nos echaron un cuento raro que nunca me lo he cre&#237;do, porque creo que el
estrato social m&#225;s vulnerable que tiene esta ciudad es el 4.
Y no estoy desconociendo al 1 ni al 2 ni al 3, y s&#233; que las situaciones son muy
dif&#237;ciles pero es que en el estrato 4 hay mucha gente que a fuerza de lidias y
porque los pap&#225; y los abuelos tuvieron trabajo construyeron una casita le
pudieron hacer las reformas, ahora los hijos no tienen trabajo no hay de que
vivir y siguen en el estrato 4. Entonces como yo nac&#237; en una casa de material
con revoque y pisos de granito, entonces ya estoy condenado a no poder
estudiar porque mis padres no tienen trabajo, a fuerza de lidia comemos y no
hay plata, que desagracia, deb&#237; haber nacido en una choza de tierra para
poderme parecer a Marco Fidel Su&#225;rez y tener derecho al estudio.
Que concepciones tan arcaicas y absurdas la de la justicia social de este pa&#237;s,
son rid&#237;culas, por no decirlas bobas, por eso alguien dec&#237;a que Colombia es la
patria boba y la gran pobreza de este pa&#237;s es la mental. Y eso lo tienen
nuestros padres de la patria cuando legislan y a veces que nos traen aqu&#237;
proyectos de acuerdo desde la administraci&#243;n. Y muchos Acuerdos construidos
desde este Concejo no tienen tr&#225;mite, porque no se puede, eso es de
concejales all&#225; medio tarados porque aqu&#237; a veces piensan que este Concejo
es de tarados.
Y lo he dicho muchas veces que falta respeto a este Concejo, pero vuelvo y
digo me parece absurdo que todos esos fondos no tengan la misma
reglamentaci&#243;n, es la mata de la corrupci&#243;n y ah&#237; es donde se pierde la platica y
se seguir&#225; perdiendo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-28T00:00:00">Voy a iniciar donde termin&#243; el doctor Ram&#243;n, me preocupa mucho es que los
dineros salgan del mismo fondo y se manejen diferente y ya estamos sobre
diagnosticados en lo que pasa con los dineros de PP. Se les ha denunciado, se
han hecho tres o cuatro debates aqu&#237;, hemos hecho la comisi&#243;n accidental,
hemos implorado hemos rogado y ustedes no hacen nada all&#225;. No ha faltado
que el Concejo de Medell&#237;n haga un registro, haga un llamado de atenci&#243;n y
ustedes no hacen nada.
Los medios de comunicaci&#243;n sacan denuncias de la misma gente, que hay
algunos que hacen de las suyas all&#225; con ese tema cuando otorgan, ofician algo
diciendo este tiene derecho para que estudie. Hay unos muy buenos, pero hay
otros que son p&#233;simos que hacen negocios con ese tema y ustedes saben eso
y no hacen nada para reglamentar diferente como lo dijo usted doctor Ram&#243;n y
lo dijeron otros aqu&#237;.
Yo si les pido el favor y le reitero doctora Alexandra usted que acaba de llegar
con su equipo de trabajo tienen que reglamentar eso, el presupuesto que hay
para estudiar los muchachos a trav&#233;s de PP requiere de un mayor orden. De
una mejor organizaci&#243;n, tienen que ser m&#225;s exigentes eso no lo puede
maniobrar una persona en las comunas, acepto que ayuden porque hay gente
muy buena, pero hay unos que verdaderamente si hacen de las suyas con esto.
Y eso no es para hacer pol&#237;tica, ni para prebendas entonces me uno en ese
sentido en lo que dice el doctor Ram&#243;n.
El segundo tema ya tomando el fondo en todos sus aspectos hay un problema
que me gustar&#237;a que ustedes lo corrigieran, he insistido doctora Alexandra que
nosotros tenemos que buscar que nuestros j&#243;venes de la ciudad de Medell&#237;n se
identifiquen con lo que quieren hacer y que lo lleven a la media t&#233;cnica, si el
muchacho si quiere sistemas, si realmente el muchacho quiere medicina o si
quiere una ingenier&#237;a o que tipo de ingenier&#237;a quiere hacer. Yo creo que la
media t&#233;cnica nos va ayudar a que nuestros j&#243;venes y nuestras j&#243;venes se
identifiquen y lleguen motivados para acceder a este fondo.
Lo que est&#225; pasando con este fondo es que al muchacho no le preocupa el
programa, le preocupa es poder acceder al fondo, y el pap&#225; o la mam&#225; o el
colegio le dicen que estudie lo que quiera, pero quien dijo que uno va a estudiar
lo que le digan all&#225; por simplemente estar ocupando una silla. Aqu&#237; muchos de
nuestros compa&#241;eros son profesores universitarios, y saben como llegan los
muchachos, no saben leer y llegan desmotivados para hacer tal programa.
Entonces lo que quiero es que los j&#243;venes en el grado 10&#176; y 11&#176; y lo dijo la
doctora Alexandra ahora, exploren lo que quieren hacer. Yo trabaje de profesor
de un colegio t&#233;cnico donde hab&#237;an cinco modalidades y nosotros en sexto,
s&#233;ptimo le ayud&#225;bamos a los estudiantes a orientarlos y ellos ten&#237;an que
demostrarnos que eran capacitados para tal o cual modalidad. Ahora no, el
estudiante llega para donde quiera.
El tema del rendimiento acad&#233;mico en las universidades es p&#233;simo, y le pongo
como ejemplo doctora Aura Marleny a mi hija que termin&#243; derecho en la
Universidad Medell&#237;n, p&#233;sima abogada y le pagaba seis millones de pesos
semestrales y me toc&#243; ponerla a estudiar otras cosas m&#225;s para que al menos
tuviera un poco de conocimiento en el tema de derecho. El problema que hay
de fondo de las universidades tambi&#233;n, hay que pedirle exigencia a las
universidades, quisiera que tambi&#233;n eso lo plante&#225;ramos y el tercer elemento y
&#250;ltimo es que aqu&#237; no ha corresponsabilidad. Quisiera saber que esos 26.000
estudiantes que usted cantaba ahora doctor, que corresponsabilidad tienen y
que son de estratos 1, 2 y 3 doctor Ram&#243;n, ni siquiera doctor Oscar en lo que
usted dec&#237;a ahora o el doctor Nicol&#225;s que hablaba ahora, p&#243;nganle mucho
cuidado al tema de responsabilidad social y al trabajo social, p&#243;ngalo con una
firma de un presidente de acci&#243;n comunal ya pag&#243;. Listo no hay problema, no le
hacen un seguimiento a eso.
Y como yo si ando preocupado por el tema de la familia en esta ciudad, vaya a
ver si ese fondo sirve para unir la familia, que han hecho ustedes all&#225; para que
unamos la familia. Yo le dije a la doctora Alexandra y estamos de acuerdo
vamos a presentar una propuesta fuerte en el tema de familia y creo que
tenemos que buscar corresponsabilidad en estos programas que son regalados
para que exista la unidad y la integralidad en la familia que no la veo hoy.
Entonces regalemos, demos y ellos no dan nada, que a nosotros nos digan que
el 90% de los homicidios en la ciudad de Medell&#237;n son j&#243;venes entre los 15 y los
30 a&#241;os y les damos de todo. Entonces pienso que aqu&#237; hay unas cosas tan
grandes que hace la administraci&#243;n que se esfuerza y nosotros no los ponemos
tambi&#233;n para que sean elementos de corresponsabilidad en el &#225;mbito social,
familiar, barrial. No hemos podido doctor Oscar con el tema del estadio ni
siquiera necesitamos un partido para que se agredan entre ellos, ah&#237; mataron a
uno, quedaron dos heridos. Entonces digo que este programa es muy hermoso
muy bonito le venimos apostando muy fuertemente no voy a llevar a La Picota a
nadie pero si pienso que ustedes tienen que hacer un pare, tienen que ser
mucho m&#225;s exigentes y que en fondo sea medido y reglamentado de la misma
forma PP, Icetex y el fondo EPM, tienen que reglamentar de la misma forma
porque va a lo mismo y que exista corresponsabilidad de ellos tambi&#233;n</speech><speech by="#carlosalbertobayercano" startTime="2013-10-28T00:00:00">Un cordial saludo para la doctora Alexandra, el doctor Nestor, quienes con
acompa&#241;an de la administraci&#243;n. Podr&#237;amos hablar en toda esa articulaci&#243;n de
la educaci&#243;n secundaria y la formaci&#243;n de la educaci&#243;n superior s&#237; le estamos
Medell&#237;n la m&#225;s Educada&#8221;, ven&#237;a de per&#237;odos anteriores un
Medell&#237;n la m&#225;s Educada&#8221;, ven&#237;a de per&#237;odos anteriores un
proceso con la ciudad articulado en obras de infraestructura como instituciones
acad&#233;micas dizque de calidad. Hoy quiero dejar unas reflexiones por el efecto
que no se ve tan halagador en unas comunas en la inversi&#243;n de estos recursos;
recursos que hoy son invertidos y est&#225;n invirti&#233;ndose desde el 2008, parece que
los resultados no fueran tan satisfactorios. Tengo una tabla del estado de
beneficiarios total donde hablan de universidades p&#250;blicas y de universidades
privadas, donde las p&#250;blicas los matriculados son 17.161 y los graduados no
son sino 3.000, donde han finalizado 4.331 beneficiario pero en el proceso
todav&#237;a hay 14.000 a no ser que unos est&#233;n en proceso estudiando pero en esa
presentaci&#243;n son m&#225;s de 26.786 beneficiarios. Uno preguntar&#237;a de ese 17%
que hoy tiene las instituciones p&#250;blicas de ese 18.36 el total de los beneficiados
matriculados en universidades privadas es el 9.625, han finalizado estudios
1.180 estudiantes, el 12% &#191;Cu&#225;les ser&#237;an las razones para estos resultados?
&#191;Cu&#225;les ser&#237;an las razones para las cancelaciones y las suspensiones que
ascienden a 7.000 estudiantes, el 26%?
Es un proceso en el cual pienso lo que necesitamos es articular un mayor
control y vigilancia con otra pregunta que se avecinaba por ac&#225; respecto al
promedio cr&#233;dito de estos estudiantes que est&#225;n beneficiados en el fondo &#191;Qu&#233;
tipo de nivel representa ese promedio cr&#233;dito? Porque hay que ver que el
promedio acad&#233;mico tiene que ver mucho con estrato social, su formaci&#243;n en la
secundaria y de donde viene y ese trabajo psicosocial que debe de hacerse a
cada uno de los estudiantes; arranco con esta cr&#237;tica, por esa direcci&#243;n la
Administraci&#243;n Municipal debe ver a estos recursos.
Pensamos hoy en que Medell&#237;n tiene los closter; hacia donde le apunta
Medell&#237;n en los closter energ&#237;a el&#233;ctrica, closter textil de confesi&#243;n dise&#241;o y
moda, el closter de la construcci&#243;n, del turismo de negocios, ferias y
convenciones, servicio de medicina odontolog&#237;a, tecnolog&#237;a e informaci&#243;n en
estos seis closter no veo los beneficios en ese rango. En la lista de los 19
pregrados que hay no veo sino tres representativos que tienen un auge en los
closter de Medell&#237;n que son ingenier&#237;a civil que esta en el cuarto, de pronto ni la
ingenier&#237;a de sistemas esta por all&#225; de 14 o 15 pero esta la ingenier&#237;a de la
informaci&#243;n, de resto no aparecen representativos; la pregunta es no se
observa congruencia entre los closter, los pregados seleccionados por los
beneficiarios las profesiones m&#225;s apetecidas en su orden son psicolog&#237;a, el
derecho, la ingenier&#237;a civil, la tecnolog&#237;a de sistema de informaci&#243;n, gesti&#243;n
administrativa y la licenciatura en educaci&#243;n preescolar.
&#191;Qu&#233; representan estos pregrados hoy para el desarrollo de la ciudad? &#191;Qu&#233;
representan estos pregrados hoy para el Municipio de Medell&#237;n?
Preguntar&#237;a &#191;Cu&#225;ntos de los profesionales beneficiados con el fondo laboran
para el Municipio de Medell&#237;n o las entidades descentralizadas y qu&#233; se han
lucrado? &#191;Qu&#233; aporte le est&#225;n generando al desarrollo del municipio? Hay que
ver que tan productivo es el aporte al desarrollo de la ciudad si tiene que estar
invirtiendo en ese trabajo social por haber tenido un beneficio del Municipio de
Medell&#237;n. Ese abrochamiento del talento humano que hay al entregarlo, el
Municipio de Medell&#237;n tiene que empoderarse de eso o amerita una evaluaci&#243;n
y control del este Estado. Quisiera preguntar &#191;Cu&#225;ntos recursos invierte o se
invertir&#225;n en el pr&#243;ximo a&#241;o, en el fondo para ampliar la cobertura? queremos
seguir tratando de potencializar y de tratar que la educaci&#243;n superior cada d&#237;a
se fortalezca m&#225;s.
Hoy como lo manifestaban los otros compa&#241;eros en las construcciones las
prioridades y las necesidades b&#225;sicas de las comunidades priorizan en PP
muchos recursos para la educaci&#243;n superior, lo hemos visto en las asambleas
barriales, en los procesos de Consejos Consultivos los recursos que los l&#237;deres
priorizan. Por qu&#233; no de esos recursos que el municipio entrega para educaci&#243;n
superior, que son priorizados por la comunidad, que es de un techo
presupuestal al que ellos tienen derechos, el municipio no entrega el otro peso
para fortalecer ese fondo, hoy hay demanda por la necesidad del municipio
destine recursos para este fortalecimiento y puede ser de ah&#237;.
Es voluntad de la Administraci&#243;n Municipal entregar m&#225;s recursos si la
Fondo de EPM&#8221;, hoy
Fondo de EPM&#8221;, hoy
tenemos los cr&#233;ditos del Icetex s&#237; hoy algunos padres de familias se endeudan
en los bancos para que sus hijos pueden ingresar a la educaci&#243;n superior,
vemos que eso es un llamado o una alerta que tiene la Administraci&#243;n
Municipal. Una alerta que hay que poner en cintura a la Administraci&#243;n
Municipal para que no sean solamente los recursos comunitarios y sociales los
que se est&#225;n invirtiendo, aqu&#237; hacemos el esfuerzo pero eso va de la mano del
estudio y ese mercadeo que hay que hacer a esa demanda hoy tiene la
educaci&#243;n superior.
Lo manifestaban ahora la cantidad de carreras de programas hoy que innovan
tienen mucho que ver con el mercado laboral, tiene que estar abiertas y la
Administraci&#243;n Municipal abierta en ese contexto, ese llamado es a que ese
peso que estamos entregando a los estudiantes educaci&#243;n superior por PP, el
municipio coloque el otro peso para que fortalezcan este fondo de presupuesto
de educaci&#243;n que priorizan cada uno de los ciudadanos de Medell&#237;n. Es hacer
una revisi&#243;n exhaustiva de esos programas debido a que ese trabajo social
debe ser compensado en ese talento humano que esta entregando la
universidad para que le sirva a la Administraci&#243;n Municipal, no se s&#237; tendr&#225;n
alg&#250;n convenio, desde ese punto de vista cabe manifestar que EPM de una
forma u otra tendr&#225; que estar tratando de fortalecer ese fondo.
Quisiera preguntar &#191;C&#243;mo se controla la efectividad del fondo? S&#237; existen
indicadores que monitoreen ese comportamiento. Otros dec&#237;an el tema de la
deserci&#243;n escolar, esa deserci&#243;n en alguno momento se visualizaba por las
barreras invisibles, otras pueden ser por el promedio cr&#233;dito y en estudio es ver
como se hace m&#225;s efectiva la motivaci&#243;n para los estudiantes, dado la
comparaci&#243;n que hicimos respecto a los pregrados hoy no se ven y no se
visualizan en ese trabajo que le tienen que entregar al Municipio de Medell&#237;n.
La demanda en la psicolog&#237;a es un n&#250;mero calificado de uno a cinco, cuando
hablan de los beneficiarios por pregrado, cuando se demanda m&#225;s psicolog&#237;a el
derecho con un cuatro por ciento, la ingenier&#237;a civil con un tres por ciento y la
tecnolog&#237;a de informaci&#243;n dos vuelvo y repito van a orientar no un proceso, muy
bien desde la formaci&#243;n hay que resaltarlo, pero no el proceso que hoy tiene el
deficitamiento de la ciudad a los closter que le hacen a la ciudad. Quisiera
preguntar &#191;Qu&#233; pasa con la deuda de los estudiantes que por alguna raci&#243;n
abandonan o no terminan sus estudios? Esos recursos no s&#233;, reinvertirlos en
otros que hacen, esta petici&#243;n tiene que fortalecer este proceso.
Dado muchos de los interrogantes se suma el del Icetex que hoy tienen a
muchos ciudadanos en camisa de fuerza al pagar unas deudas y de pronto
hasta unos intereses altos, el llamado es a tenerle m&#225;s efectividad a la inversi&#243;n
a fortalecer el recurso para las universidades p&#250;blicas pero con una mayor
control y hacer que los resultado que se tiene en cada uno de estos programas
tengan mucho m&#225;s que consolidarse con los closter de la ciudad, para que en
este proceso Medell&#237;n se sostenga en esa innovaci&#243;n y le aporten al desarrollo
de la ciudad.
Intervino el concejal Santiago Manuel Mart&#237;nez Mendoza:
Desearle lo mejor a la doctora Alexandra siempre es bueno ver una mujer que
le crezcan las plumas para que vuelen bastantes lejos. M&#225;s que apuntarle a los
datos se que hemos corregido muchas cosas como lo que tiene que ver con el
PP, aqu&#237; hay uno de los l&#237;deres que tuvo la fortuna de hacer el laboratorio del
PP, en un planteamiento que en un principio Horacio V&#233;lez de Bedout no
admit&#237;a, pero las fuerza de los l&#237;deres sobre todo un l&#237;der que ya muri&#243; no
recuerdo su nombre. All&#237; hab&#237;a una influencia de tipo politiquero de JAL, de JAC
eso se ha ido corrigiendo y creo que el decreto saldr&#225; en poco tiempo, por lo
menos eso espero, &#191;esta listo el decreto? no lo conozco, acuso mi ignorancia.
Camino a la Universidad&#8221; es algo que se ha
Camino a la Universidad&#8221; es algo que se ha
venido haciendo seguimiento y los requisitos casi imposibilitan cualquier tipo de
influencia en cualquier sentido, voy a puntarle a otras cosa en el tema de
educaci&#243;n con estas becas hay que buscar mirar el Plan de Desarrollo, el POT
me dir&#225;n porque el POT. Porque el POT tiene la capacidad de soporte de la
ciudad y hoy d&#237;a debemos buscar, uno, como hacemos alianza con la
Universidad de Antioquia, en Caucasia el tema de la miner&#237;a, si ah&#237; hay una
sede porque no hacemos un convenio con el ITM; que el ITM haga un convenio
o una alianza con la Universidad de Antioquia que le preste el local que tiene la
Universidad de Antioquia y nosotros Municipio de Medell&#237;n nos encargamos en
Caucasia.
Eso lo podemos hacer porque si ustedes no se han dado cuenta hubo una
alerta que les voy a dar, algunas familias de Antioquia se est&#225;n viniendo para
Medell&#237;n cuando el hijo esta en s&#233;ptimo grado &#191;con que objeto? Con el objeto
de sufrir lo que sea pero cuando termina el bachillerato le apuesta camino a la
universidad o le apuesta al PP y nosotros con los planes retornos veo que se
menciona la alianza AMA por lo menos algo queda de ella, en eso que queda
de ella sea aprovechable en el plan educativo. Ahora cuando escuche con lo de
los closter, closter forestal se debe retomar y hacer las misma alianza que estoy
proponiendo y lo otro que propongo es que esa pertinencia de las regiones
porque no es asistida por la instituciones superior que nosotros tenemos,
porque el 1.4 billones vamos a tener dos universidades nuevas, usted se
imagina dos universidades nuevas gratis, porque es que pagar lo que se paga
eso es gratis viene la gente de las regiones hacia Medell&#237;n, creo que eso
tenemos que aprovecharlo.
Cu&#225;l es la estrategia que vamos hacer desde Sapiencia con la alianza AMA
para que esto se note m&#225;s, ah&#237; hay muchas cosas, el tema de la construcci&#243;n
para que la gente se quede en sus regiones o sino vienen aqu&#237; y se queda ac&#225;,
recuerden que nos faltan 300.000 personas para la capacidad de soporte de la
ciudad no perdamos de vista eso, el estudiante se trae consigo a la familia,
todos los frentes hay que atacarlos. Ese quer&#237;a hacer el aporte por ahora,
teniendo en cuenta las instituciones educativas de orden superior que tenemos
para los temas de manejo ambiental, de agricultura, de saneamiento b&#225;sico, no
acaban de decir ustedes mismo que tiene el 80% de las carreras tradicionales y
no son pertinentes aproveche eso para decirle esto, si es que no lo est&#225;n
haciendo, pero aqu&#237; muchas cosas ya la est&#225;n haciendo</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-10-28T00:00:00">Quiero iniciar saludando a la secretaria Alexandra y desearle mucha suerte en
su gesti&#243;n frente a la secretar&#237;a y a todo su equipo. Hace un a&#241;o hice el debate
Fondo EPM&#8221; y quer&#237;a enfocarme un poquito en las conclusiones que
Fondo EPM&#8221; y quer&#237;a enfocarme un poquito en las conclusiones que
quedaron del debate de hace un a&#241;o, ese no te toco porque estaba la doctora
Luz Elena, considero que es importante y me parece muy bien tra&#237;do este
debate porque creo que debemos hacerle un control, un seguimiento a estos
temas; considero que hay una pol&#237;tica importante que le puede permitir a la
ciudad en unos a&#241;os estar del otro lado.
En materia social es el tema de la educaci&#243;n, sobre todo hoy muchas personas
tienen en su imaginario como uno de los factores que m&#225;s afecta su calidad de
vida es la posibilidad de acceder a educaci&#243;n superior, adem&#225;s estamos
hablando de una ciudad que se ha venido repensando mucho en sus &#250;ltimos
a&#241;os y que de alguna forma esto le ha permitido repensarse y arrancar con un
proceso de capacitar su talento humano, tenemos que capacitarnos bien, en
capacitar todo este relevo generacional para que asuma bien los retos de un
mundo globalizado, competitivo.
Voy hacer muy puntual y empezar&#237;a dici&#233;ndole a la doctora Alexandra m&#225;s
plata no se significa m&#225;s educaci&#243;n, creo que hay que hacer mucho &#233;nfasis en
el enfoque que se le est&#225; dando a los programas y lo digo por esto 100
estudiantes que inician un proceso de formaci&#243;n y terminan su b&#225;sica
secundaria, solamente 12 llegan a la universidad y de esos 12 solamente seis
se grad&#250;an esto es much&#237;simo m&#225;s costoso para el Estado. Los que no
culminan le salen m&#225;s costoso al Estado porque el Estado tiene que empezar a
implementar unas estrategias para ver como incorporamos a todos estos que
hoy van a tener menos opciones y no le van a generar riqueza y desarrollo a la
ciudad, hay que ver como nos incorporamos; cuando nos inventamos J&#243;venes
con Futuro, J&#243;venes por la Vida &#237;bamos a capacitar formaci&#243;n para el trabajo,
siempre hay un problema complejo con ese tema.
Creo que frente al enfoque doctora Alexandra hay que definir si nosotros lo que
estamos buscando, por lo menos no estoy de acuerdo con eso es que aqu&#237; no
se trata simplemente de ponerlos a estudiar, esto no es vamos a ponerlos a
estudiar, no, el objetivo fundamental es que culminen sus estudios
universitarios.
Que los culminen porque si nosotros hacemos una inversi&#243;n grande para que
ingresen a la universidad, hacemos un esfuerzo por darle la posibilidad de que
paguen la universidad, de que tengan este tipo de acceso, le estamos dando
unos recursos, los que no terminan no dejan de ser unos bachilleres, no
estamos haciendo nada. Quiero que le paremos muchas bolas al tema de la
deserci&#243;n porque es que hay m&#250;ltiples razones por las cuales los j&#243;venes est&#225;n
desertando el tema socioecon&#243;mico, bajo estrato econ&#243;mico, desempleo
muchos j&#243;venes tiene que estudiar y trabajar no contar con su casa propia, no
vivir con sus familias, familias disfuncionales, muchas razones acad&#233;micas el
bajo rendimiento y las falencias que vienen acumuladas desde la secundaria, s&#237;
viene con malas bases &#191;qu&#233; va a pasar?
En las institucionales a veces no hay suficiente informaci&#243;n, hay mucha
Fondo
Fondo
EPM&#8221; que fue el debate que hice hace un a&#241;o, radica en que si nosotros
queremos incrementar el n&#250;mero de profesionales y estamos evaluando que
hay una deserci&#243;n alta sobre la cual tenemos que trabajar o sino estamos
perdiendo la plata, porque no es solamente ponerlos a estudiar sino que
terminen es que a los pa&#237;ses los eval&#250;an es por el n&#250;mero de profesionales, de
Fondo EPM&#8221; qu&#233;
Fondo EPM&#8221; qu&#233;
es un pr&#233;stamo o una beca, porque si nosotros analizamos esto el estudiante
condona el 80% con su rendimiento mayor o igual a 4.5, realiza un trabajo
social 30 horas semestrales con el que condona el 20%, termina siendo una
beca del 90 si saca 4.5 en promedio.
Le quiero preguntar a todas las personas que est&#225;n ac&#225; &#191;qui&#233;n ha tenido 4.5 en
promedio? Tengo en mi equipo gente muy buena y los mejores promedios de
universidad y son 4.1, 4.2 y no estoy fomentando la mediocridad para que
despu&#233;s no digan el concejal Jaime cuartas esta diciendo, no, esto es un tema
de realidades porque los j&#243;venes tiene que trabajar, tienen que suplir falencias
Fondo EPM&#8221;. Si el estudiante obtiene entre el 3.2 y el 4.4
Fondo EPM&#8221;. Si el estudiante obtiene entre el 3.2 y el 4.4
es un pr&#233;stamo debe de pagar un porcentaje, si el estudiantes se demora m&#225;s
de los semestre estipulados y por el programa y el Fondo le presta hasta dos
semestre m&#225;s se convierte en un cr&#233;dito; nosotros podemos reevaluar y
repensar esos criterios, nuestro objetivo es fomentar que los j&#243;venes quieran
terminar su proceso de formaci&#243;n, que se grad&#250;en, hagamos todo para que
estos muchachos no se salgan del proceso, evaluemos por qu&#233; se salen y
como hacemos para que terminen su proceso formativo.
Para no extenderme m&#225;s dejo esa principal reflexi&#243;n porque considero que aqu&#237;
es un tema de optimizar el recurso, no somos los que m&#225;s recursos tenemos
pero estamos haciendo un esfuerzo grande y lo tenemos que seguir haciendo,
aplaudo y de alguna manera apoyo y respaldo todos estos procesos en los que
logremos estimular la educaci&#243;n superior, pero ojo con el enfoque y no nos
perdamos porque es que a nosotros no nos van a evaluar porque los pusimos a
estudiar. Los pusimos a estudiar y se pueden salir en segundo, tercero y cuarto
semestre pero no hicimos nada, el objetivo es que culminen y que se grad&#250;en
t&#233;cnico, tecn&#243;logos o profesionales adem&#225;s la carga financiera que le estamos
dejando a los j&#243;venes le est&#225;n generando un retrazo en su formaci&#243;n en
posgrado, si yo t&#233;rmino con una deuda cu&#225;ndo voy empezar a especializarme o
cu&#225;ndo voy hacer una maestr&#237;a o voy a tener doctorados, no los vamos a tener
seamos realistas</speech><speech by="#carlosmariouribezapata" startTime="2013-10-28T00:00:00">Tengo tres asuntitos doctora Alexandra d&#225;ndoles la bienvenida son los
siguientes, doctor Ram&#243;n usted tiene raz&#243;n el Sisben se esta volviendo
excluyente en muchos programas de la administraci&#243;n adulto mayor, ni&#241;ez y
ahorita con los de la educaci&#243;n superior. Ese tema del Sisben hay que mirarlo,
ustedes nos tienen que ayudar y de pronto por que es la queja de muchos
j&#243;venes que no pueden acceder a una beca de educaci&#243;n superior por el tema
del Sisben, ah&#237; tenemos un comunicado a nivel nacional no se que hacer ah&#237;
para ese tema porque es excluyente.
El tema del compromiso social de los estudiantes a veces uno los ve como
obligados y obligados ustedes saben que nada se puede hacer obligados, es
como motivamos a que esa labor social que les toca cumplir en sus
organizaciones sociales, en sus veredas, barrios ellos lo hagan de una manera
adecuada y autentica porque obligados van por ir a veces ven&#237; f&#237;rmame las
horitas, ven&#237; aquello. Pienso que tenemos desde lo programas y desde el
mismo Sapiencia pensar c&#243;mo motivamos a los j&#243;venes para que hagan esa
labor social en sus territorios y de esa manera se sientan a gusto participen de
sus comunidades, participen de sus territorios, porque a un joven no le interesa
que esta pasando en su barrio, que esta sucediendo con JAL, con la JAC y
pensar&#237;a que desde ah&#237; hay que motivarlos y tenemos que hacerle ver la
importancia de ese trabajo social.
Por &#250;ltimo es como Sapiencia y la educaci&#243;n superior nos ayuda en el territorio
rural que estos j&#243;venes se mantengan en sus corregimientos, que el campesino
joven tenga la oportunidad de estudiar su b&#225;sica secundaria y hacer su parte de
educaci&#243;n superior en el territorio, nos vamos a quedar sin campesinos, sin
personas que trabajen la tierra por qu&#233;; porque el joven esta buscando es la
oportunidad en el sector urbano esta viendo es la Universidad de Antioquia, la
Eafit, el Polit&#233;cnico y no esta viendo que deben de tener oportunidades en el
territorio.
Un acuerdo de las Casas familiares Rurales puede ser una iniciativa que lo
planteamos para la ciudad doctores Santiago, Carlos Mario Mej&#237;a y quien les
Casas Familiares Rurales&#8221; puede ser una oportunidad porque es la
Casas Familiares Rurales&#8221; puede ser una oportunidad porque es la
educaci&#243;n contextualizada en tema como agricultura, del medio ambiente, en el
tema de turismo rural comunitario y en diferentes temas que puedan ellos
profesionalizar en sus territorios esa educaci&#243;n contextualizada nos va ayudar.
Sapiencia y la Secretar&#237;a de Educaci&#243;n ah&#237; pueden hacer sinergias para que
ese acuerdo se pueda cumplir en los cinco corregimientos de la ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-28T00:00:00">Doctor Fabio Humberto Rivera y dem&#225;s bancadas que han citado a este
debate, funcionarios de la Administraci&#243;n Municipal cuando habla uno de
$300.000 millones y estamos rindiendo el balance de lo que comenz&#243; en el a&#241;o
2008 que al haberse opuesto un presidente de un concejo a que eso saliera no
llego a este Concejo de Medell&#237;n. Hablo del actual aspirante a la C&#225;mara de
Representantes, Mauricio Tob&#243;n siendo presidente, creo que es poca veces en
la historia que uno siendo presidente de una Corporaci&#243;n se presente y no sea
reelegido por el mero hecho de castigarlo, porque dentro del manejo pol&#237;tico
dentro de la Corporaci&#243;n lidero el hecho de que el proyecto no fuera analizado
en el per&#237;odo electoral.
Quiero recordar eso, porque estos $300.000 millones en los cuales hoy han
presentando ustedes una documentaci&#243;n muy importante en los 26.786
beneficiados en 11 convocatorias, a los j&#243;venes de las universidades se les
olvida que esto es aprobado en el Concejo de Medell&#237;n por las diferentes
bancadas, por los 21 concejales del 2008-2012, 2012-2015 aspiro a que este
proyecto no termine y que el Gobierno contin&#250;e afianz&#225;ndolo. Pero me dejo con
preocupaci&#243;n algo, Jaime Cuartas, nos hablan de 26.786 pero cuando uno
desagrega esta informaci&#243;n y mira que el 16% est&#225;n egresados y el mismo
16% son los que han desertado, que han cancelado eso es muy grave es como
no tener una contextualizaci&#243;n del esfuerzo que se hace desde EPM y con
recursos p&#250;blicos para ese tipo de programas y que la mayor deserci&#243;n este en
el ITM eso llama mucho la atenci&#243;n, eso es muy grave.
Porque es que cuando ve uno que la Universidad de Antioquia es la que tiene el
mayor numero de estudiantes, el ITM en proporci&#243;n esta en el segundo lugar
pero hay mayor deserci&#243;n en el ITM que la Universidad de Antioquia que tiene
supuestamente una mayor rigurosidad en el manejo de todo el p&#233;nsum
acad&#233;mico. Aqu&#237; hay un tema que dice otras 878 estudiantes estudian en otras,
no me vayan a decir ahora que aparece cosmetolog&#237;a por all&#225; en otras, porque
es que en otras es donde se van metiendo unas entidades como Ideas de Itag&#252;&#237;
que es la que hace los concursos para los hospitales p&#250;blicos en los municipios
y casi le dice vea organice ese concurso para el requisito y ya, eso va con
nombre. Quisiera saber si me pueden hacer llegar personalmente, no y si los
otros concejales est&#225;n interesados en saber &#191;cu&#225;les son las otras
universidades?
Cuando mira uno este informe r&#225;pidamente le aparece un n&#250;mero que es el
n&#250;mero del diablo porque est&#225; al rev&#233;s el triple seis, pero voltea uno el informe
y es el nueve, nueve, nueve (999). Pero este es un tema que sigo insistiendo
honorables concejales, visibiliza es el Gobernador de Antioquia pero
absolutamente nada visibiliza el Concejo de Medell&#237;n, no por eso no lo vamos a
dejar de seguir apoyando, pero con ese dinero lo que ha hecho el Gobernador
es visibilizarse es &#233;l, no visibiliza a EPM, al Alcalde de la ciudad y mucho
menos visibiliza y le da el cr&#233;dito al Concejo de Medell&#237;n, supuestamente
estamos las ratas de alcantarilla, de ca&#241;os o de otras situaciones cuando le
damos los dineros para que &#233;l recorra las regiones y diga que ese proyecto y
ese programa es de &#233;l, cuando eso es mentiras es falso. Pido disculpas antes
de terminar a los compa&#241;eros que citaron no mi presencia total durante este
debate, estaba reunido con una importante unidad investigativa de medios de
comunicaci&#243;n de Bogot&#225; en unos temas que como la prensa local no ha querido
abordar, me toco salir a buscar qui&#233;n los tocara desde Bogot&#225;</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-28T00:00:00">Con referencia a lo que dec&#237;a el doctor Acevedo es que le tenemos que dar un
control m&#225;s a esto de que esas becas se entreguen en la JAL porque les voy a
contar una historia. Cuando estaba en campa&#241;a una vez pasaba por un barrio
sin mencionar cual barrio fue, una se&#241;ora me dijo usted va a ir a reclamar la
beca y yo le dije la beca y dijo si, si hay un pol&#237;tico entregando y regalando beca
en la JAC y a m&#237; me regalaron dos y yo molest&#225;ndola le dije reg&#225;leme una a m&#237;,
dizque no, no es que voy a buscar a quien regal&#225;rsela, pero vaya que all&#225; est&#225;n
dando, eso lo tenemos que controlar. Creo que la educaci&#243;n no puede ser una
politiquer&#237;a hay empezamos mal y tiene que ser el mismo proceso como lo
est&#225;n haciendo con el Icetex y todas esas cosas.
Pero otras cosa que me preocupa es cu&#225;nta plata se queda el Icetex para
administrar este fondo, creo que s&#237; hacemos una divisi&#243;n entre cuantas
personas podr&#237;an verse beneficiadas con la plata que el Icetex se queda con
ella pong&#225;moslo de esa manera, yo se que muchas m&#225;s personas podr&#237;an
acceder a este fondo y eso para dejarlo ac&#225; en el tinte de todos los concejales,
para que miremos s&#237; es que hay que hacer un proyecto de cuerdo o es que es
la administraci&#243;n la que tiene que tomar cartas en el asunto. Pero el tema de la
politiquer&#237;a con las becas de PP hay que acabarlo, porque ni con la salud ni con
la educaci&#243;n se debe hacer pol&#237;tica; aplaudo el programa me parece que es
excelente pero me preocupa y esto ac&#225; cuando hablamos es porque hay
preocupaciones s&#237; venimos aplaudir cosas ac&#225; estamos mal, ac&#225; venimos a
decir lo que encontramos que no nos gusta.
Los muchachos cuando salen para las universidades estas que les regalan en
el fondo o participan y se lo ganan, muchas veces lo hacen como dec&#237;a un
compa&#241;ero es porque no vio otra posibilidad sino porque un amigo le dijo ve
m&#233;tete all&#225; y buscas la pagina del Icetex que te ganas una beca, entran a
estudiar cualquier cosa y esa es la deserci&#243;n, porque son personas que no
vienen preparadas desde el mimo colegio como lo dec&#237;a el doctor Jes&#250;s An&#237;bal
sino que ellos llegan a ensayar y con los recursos p&#250;blicos no se ensayan. Creo
que debemos preparar desde los colegios a los j&#243;venes para que ellos lleguen
de una vez con ese chip en la cabeza que es lo que quieren hacer y eso lo que
va a garantizar es que pocos deserten de la universidad, porque habr&#225; unos
que desertaran porque no tiene para los pasaje, porque tienen que ponerse a
trabajar porque tiene que sostener a sus familias.
Pero muchos de ellos es porque no saben para donde van y se fueron a
ensayar o en el otro caso fue porque la se&#241;ora que se fue con la beca bajo el
brazo fue y se la regalaron para que ensayara. Eso es un mensaje para todos
los concejales y la administraci&#243;n</speech><speech by="#guillermorodriguez" startTime="2013-10-28T00:00:00">Creo que aqu&#237; se a dicho mucho y hace 20 a&#241;os en este mismo Concejo
cuando yo pensaba que el espacio era un espacio donde se pod&#237;a traer
propuesta y que iban hacer recogidas, que el ciudadano ten&#237;a la oportunidad de
poder aportarle a la construcci&#243;n de esta ciudad, trajimos una propuesta que se
formaci&#243;n integral para la estructuraci&#243;n laboral y ocupacional por
formaci&#243;n integral para la estructuraci&#243;n laboral y ocupacional por
m&#243;dulos nucleares pertinentes&#8221;. Aqu&#237; hay l&#237;deres de la comuna 4 que nos
acompa&#241;aron en esa &#233;poca, en esa &#233;poca donde nos acompa&#241;o Jorge Mej&#237;a
estaba Fabio Rivera como asistente de &#233;l, Omar Hoyos, Carlos Zuluaga y nos
d&#225;bamos la discusi&#243;n sobre un elemento que creo que no se ha tocado y es el
tema de las pertinencias, porque es que cuando hablamos de pertinencias no
es el elemento de si hay demanda para esa carrera, s&#237; s&#233; va a conseguir
empleo o s&#237; se va poder ejercer ese t&#237;tulo que tanto les cuesta a nuestras
familias poder lograr. Creo que la pertinencia m&#225;s importante ac&#225; es algo que
Medell&#237;n Virtual, Educa&#8221; y que nosotros
Medell&#237;n Virtual, Educa&#8221; y que nosotros
insistentemente retornamos all&#225; y es el tema a la pertinencia de los contenidos.
Nosotros no podemos seguir pensando que solamente la plata, el recurso es
suficiente para garantizar que la educaci&#243;n cumpla con su funci&#243;n p&#250;blica que
es generar la capacidad intelectual de nuestros educandos para que puedan
desarrollar esas potencialidades profesionales, t&#233;cnicas cient&#237;ficas y que le
puedan a portar al desarrollo la paz de nuestra ciudad, pa&#237;s creo que tenemos
que profundizar m&#225;s sobre ese tema de la pertinencia de los contenidos. Fui
beneficiario del ITM pero que tristeza me retire en el cuarto semestre por
materias del primero, de ingenier&#237;as biom&#233;dica, la incapacidad de los
educadores en esa instituci&#243;n, la incapacidad para generara la discusi&#243;n y el
debate con personas como yo y eso que hay mucho j&#243;venes con la misma
capacidad, pero se abstiene y eso genera una frustraci&#243;n intelectual en
nuestros educandos, lo cual encuentras desahogo muchas veces en las
marchas, en la protesta, en la violencia. Si queremos realmente construir una
ciudad para la paz tenemos que comenzar es por esa construcci&#243;n de las
pertinencias de los contenidos que garanticen a nuestros educandos poder
ejercer esa formaci&#243;n desde su perspectiva, el mejor ejemplo es Islandia.
Islandia es un pa&#237;s peque&#241;o de 5.000 millones de habitantes es el pa&#237;s del
sistema educativo donde menos ex&#225;menes hace, no tiene horario de ingreso ni
de salida, pueden los educandos hacer su bachillerato y su carrera en dos o
cinco a&#241;os depende del compromiso y el tiempo que le dedique, pero esta en el
primer puesto a nivel internacional en la calidad educativa. Aqu&#237; no se menciono
a Islandia y es la &#250;nica democracia que fue capaz de meter a la c&#225;rcel a los
banqueros responsables del detrimento patrimonial de la econom&#237;a mundial y
cambiaron su congreso pac&#237;ficamente a trav&#233;s de marchas, porque tiene un
pueblo educado y sabe que ellos son responsables del funcionamiento o no de
su gobernabilidad. Entonces es fundamental que esas propuestas que se
tocaron en &#8216;Virtual Educa Medell&#237;n&#8217; sean recogidas responsablemente para
garantizar que nuestros educando no solo busque un cart&#243;n sino que
desarrollen su capacidad intelectual y le puedan aportar a la paz de esta
ciudad</speech><speech by="#camilocorrea" startTime="2013-10-28T00:00:00">Vemos una verdad en lo que dice el doctor Carlos Mario de ese monopolio que
se ha generado por el Sisb&#233;n. En mi colegio hay varios estudiantes que se han
pasado de la EPS al Sisb&#233;n para poder acceder al Fondo EPM y para poder
que el Icetex les preste m&#225;s f&#225;cil para poder ser beneficiarios de muchas cosas
que brinda el Sisb&#233;n. Hay otra cosa importante y es que uno tiene una EPS y la
mam&#225; por ejemplo trabaja para Comfenalco y es empleada de temporales, hay
una semana que es la institucional y le cancelan el contrato, vuelven a firmar,
entonces como el estudiante y la familia tiene EPS eso quiere decir que tiene
dinero para pagar su carrera.
Entonces necesitamos de parte de los j&#243;venes y la Secretar&#237;a de Educaci&#243;n y
Fondo EPM que por favor no solo tengan en cuenta si tienen Sisb&#233;n sino que
analizar si vive en zona rural y le queda lejos viajar hasta la universidad, si
viene de un colegio con un nivel acad&#233;mico no tan superior como un instituto
tecnol&#243;gico. Necesitamos que de parte de la Secretar&#237;a de Educaci&#243;n en
cabeza de la doctora Alexandra Pel&#225;ez se implementen estrategias efectivas
que orienten a los estudiantes del grado10 y 11 para que escojan carreras que
no solo tienen oferta sino que tambi&#233;n tengan demanda. Porque eso es lo que
vemos, hay carreras que tienen mucha oferta, el Icetex las apoya, la Secretar&#237;a
de Educaci&#243;n y el Fondo EPM, pero son carreras que est&#225;n saturadas, ya no
tiene cupo y entonces el estudiante se grad&#250;a y
termina siendo un
desempleado m&#225;s y aument&#225;ndole un porcentaje m&#225;s al desempleo del pa&#237;s.
Solicito a la Administraci&#243;n Municipal, Departamental y a los Concejales que por
favor env&#237;en a las instituciones datos sobre carreras que tengan oferta y
demanda y se haga control al respecto para que los estudiantes puedan
acceder a la Universidad. Un aspecto importante es el trato que tienen los
docentes o la metodolog&#237;a que tienen para ense&#241;arles a los estudiantes.
No me siento tan capaz de entrar a una universidad cuando me grad&#250;e porque
en mi instituci&#243;n no nos han educado para entrar a una universidad, nos han
educado para seguir en una huerta o lavando buses y haciendo otras cosas
diferentes. En el Municipio de Medell&#237;n hay muchos los colegios que no cuenta
con media t&#233;cnica porque no tienen la suficiente infraestructura f&#237;sica para que
pueda contar con ese espacio y est&#225;n en hacinamiento. En mi colegio
cancelaron la media t&#233;cnica porque no hab&#237;a espacio donde realizar ese
estudio complementario</speech><speech by="#orlandogarcia" startTime="2013-10-28T00:00:00">Queremos hacer una rese&#241;a hist&#243;rica de lo que son los Fondos de Educaci&#243;n
en la ciudad. Doctor N&#233;stor, estos fondos no nacieron en el 2008, nacieron el 6
de julio del a&#241;o 2004 a las 3:15 de la tarde en Granizal donde se present&#243; la
propuesta de crear un Fondo para la Educaci&#243;n Superior para beneficiar a las
personas de escasos recursos de la comuna 1, Popular, de los estratos 1, 2 y 3,
mediante el programa de planeaci&#243;n local y PP. Los recursos p&#250;blicos deben
ser tambi&#233;n para darles esa gran riqueza a los ciudadanos que es la educaci&#243;n
superior.
En la comuna 1 sabemos donde est&#225; cada peso destinado al tema de
educaci&#243;n y solo tenemos dificultades en este momento de saber unas cifras
que no nos gruada con el Icetex del a&#241;o 2011 que el informe todav&#237;a no ha sido
firmado como aprobado del a&#241;o 2011, pero logramos recuperar 390 millones
que estaban congelados y los pusimos al servicio del Fondo. En este momento
por comuna 1 hemos invertido: 5.738 millones y usted dijo que para toda la
ciudad se ha hab&#237;a invertido 2.000 millones. M&#225;s 700 millones que tenemos
aprobados para el a&#241;o 2014 ser&#237;an 6.438 millones que ha priorizado la comuna
1 para el tema de educaci&#243;n superior, solamente para el Fondo Com&#250;n
Municipio de Medell&#237;n, que le informo al concejal Miguel Andr&#233;s Quintero, el
Fondo tiene que ser administrado por el Icetex porque as&#237; lo determina la ley
130/92 en el art&#237;culo 111 que los Fondos deben ser administrados por el Icetex.
Agradezco al concejal Jes&#250;s An&#237;bal Echeverri porque tengo una propuesta para
hacerles y es que con la experiencia que tenemos de nueve a&#241;os la educaci&#243;n
superior en Medell&#237;n tiene que ser aparte de ser por pol&#237;tica p&#250;blica por los
acuerdos que lo dicen unificarla y desde el mismo Municipio de Medell&#237;n
entrarlos al presupuesto en un presupuesto del Poai independiente al PP. No
podemos seguir pensando que la educaci&#243;n debe estar supeditada a lo que
decidan algunos l&#237;deres, sino que con la experiencia que tenemos se llegue al
Poai con ese recurso.
En la comuna 1, lo hemos propuesto que para el Colegio Mayor, Instituto
T&#233;cnico Metropolitano y Pascual Bravo, directamente desde el Poai se le
mande el recurso para esas instituciones y tambi&#233;n el estudiante que vaya a
entrar a esas instituciones entra por el Fondo porque nos d&#225;bamos cuenta que
un estudiante se iba para el Instituto T&#233;cnico Metropolitano, para el Colegio
Mayor y el Pascual Bravo y luego se retiraba y qu&#233; pas&#243; con la plata, pues se
perd&#237;a, mientras que en el Fondo, el estudiante que no termin&#243; se llama para
aclarar cuentas porque le quit&#243; oportunidad a otro de estudiar. Esa es la
propuesta que tenemos</speech><speech by="#luisalfonsovalencia" startTime="2013-10-28T00:00:00">Aqu&#237; el tema es pertinencia en la educaci&#243;n pero no la pertinencia de la que
hablan sino que todos los d&#237;as se flexibiliza m&#225;s la educaci&#243;n b&#225;sica y se
debilita la educaci&#243;n superior.
Hoy pasan m&#225;s personas a estudiar a la universidad pero salen menos buenos
profesionales. Si hacen ese estudio de relaci&#243;n del 80 para abajo, resulta que
hoy los profesionales no son buenos. En Medell&#237;n se est&#225; implementando un
seudo chavismo, todo lo queremos regalado y tener plata en el bolsillo para ir a
la universidad y comprar los cigarrillos, porque en eso se est&#225;n gastando la
plata, en vicio y tintes para ir a rayar las universidades y las calles, dizque
porque eso es educaci&#243;n, y esa es la &#8216;Ciudad m&#225;s Educada&#8217; y llevamos ocho
a&#241;os en el mismo programa, esa es la mentira m&#225;s grande que tenemos.
Revisemos la educaci&#243;n b&#225;sica, endureciendo esa entrar&#237;amos a mirar la
educaci&#243;n superior. Un tema, el debido cobrar que tiene Sapiencia, no veo que
lo hayan pedido en el informe, de los estudiante que han desertado. Lo de la
alianza AMA que me parece que se tiene que hacer &#233;nfasis porque hay una
cantidad de gente que se est&#225; viniendo a la ciudad causando mayor
desplazamiento buscando esas tales becas de esa politiquer&#237;a que est&#225;
haciendo el Gobernador con esos apoyos econ&#243;micos, &#233;l mismo se est&#225;
haciendo campa&#241;a, porque ya lo dijeron aqu&#237; los concejales. Entonces
revisemos eso</speech><speech by="#evervelasquez" startTime="2013-10-28T00:00:00">Los primeros ediles que hablamos de educaci&#243;n superior en relaci&#243;n a PP, que
algunos ya no est&#225;n como el difundo Haider, Estela V&#233;lez, Carlos Mario
Piedrah&#237;ta y este servidor, esa iniciativa naci&#243; en la comuna 13 en el a&#241;o 2002,
luego la legaliz&#243; la comuna 1. Inclusive los Planes de Desarrollo Local tambi&#233;n
nacieron en la comuna 13, que es un reconocimiento que estamos en deuda de
darles a los l&#237;deres all&#225;. Me voy a referir al paseo de la educaci&#243;n superior al
que ha sido objeto una joven de la comuna 13, Nubia Torres Ibarra, de estrato
1. La mam&#225; trabaja lavando platos en un restaurante por d&#237;as y el desatino que
ha tenido este programa respecto a la escogencia y convocatoria ha sido
nefasto. Aqu&#237; hay personas que no merecen estar ah&#237;. Conozco tres vecinos
que no tienen necesidad de estar ah&#237; y est&#225;n porque los padres le dijeron que
hab&#237;a unas becas y hay personas de la comunidad que requieren el programa y
no pueden acceder.
A este programa le tenemos que aplicar la ley antitr&#225;mites. Es tan complejo
para entrar que la gente del com&#250;n no puede acceder y comparto la apreciaci&#243;n
del concejal Fabio Humberto Rivera cuando dice que hay personas en la
universidad que entran a ese programa en el cuarto o quinto semestre y la
Secretar&#237;a de Educaci&#243;n que es la m&#225;s adecuada para hacer el control,
evaluaci&#243;n y seguimiento de estas actividades no tiene un informe preciso con
relaci&#243;n a donde est&#225;n los remanentes que sobran de este programa.
Solicitarles que revisen el programa en lo que tiene que ver con el personal que
est&#225; haciendo beneficiario que es bueno pero que en su conjunto est&#225;
desordenado y desarticulado</speech><speech by="#alexandrapelaezbotero" startTime="2013-10-28T00:00:00">Me alegra que tengamos esta sesi&#243;n porque ha llegado el momento de la
evaluaci&#243;n a la Pol&#237;tica P&#250;blica de Educaci&#243;n Superior y eso que ustedes
comentan es el trabajo y reto que tenemos. Vamos a tener que revisar el
modelo de asignaci&#243;n del Fondo dado que las condiciones de la ciudad son
distintas. Es imposible hablar de calidad de la educaci&#243;n sin hablar de la
pertinencia educativa y en eso quiero contarle al concejal &#211;scar Hoyos que
efectivamente con las tres instituciones de educaci&#243;n superior estamos
haciendo la revisi&#243;n de la oferta de los programas, aunque eso signifique cerrar
programas que siguen siendo demandados pero que el mercado laboral no va
absolver esa mano de obra calificada. Ya empezamos con el Pascual Bravo y
esperamos hacerlo igualmente con el Instituto T&#233;cnico Metropolitano y el
Colegio Mayor.
Con respecto a la operaci&#243;n del Fondo quisiera que fuera en Sapiencia la
Agencia de Educaci&#243;n Superior la que contestara las preguntas porque hacen
referencia a la estructuraci&#243;n del Fondo, pero quiero clarificarle a la comunidad
que el porcentaje de administraci&#243;n que tenemos para esas fiducias para el
Fondo de EPM es del 3%, es la v&#237;a m&#225;s transparente para la asignaci&#243;n y para
la administraci&#243;n de esos recursos que es a trav&#233;s de esas fiducias y por lo
tanto hay un costo que las entidades tienen que asumir con ese tema del
manejo de los recursos y creemos que el 3% es suficiente para cubrir la
operaci&#243;n sin que eso signifique que se desv&#237;an recursos o hay un tema
oneroso por parte de la Administraci&#243;n. Vamos a revisar el tema de estrato y
Sisb&#233;n, conozco a profundidad ambos asuntos y creo que es importante que
desde la operaci&#243;n del Fondo se mire para que podamos focalizar mejor el
gasto</speech><speech by="#nestorraulgamboa" startTime="2013-10-28T00:00:00">Con respecto a las observaciones que se han hecho al interior de los Fondos y
la pertinencia en la educaci&#243;n son temas que nos obliga a tomar atenta nota de
las observaciones que hacen pero la realidad es que en el pa&#237;s no existe en
este momento un estudio que diga cu&#225;l es la intenci&#243;n de demanda de los
sectores productivos. Buscando alguna informaci&#243;n encontr&#233; un estudio de
Proantioquia desde el 2010 pero est&#225; desactualizado.
En Sapiencia ya tenemos un estudio de observaci&#243;n superior y vamos a
analizar desde ah&#237; la intenci&#243;n de demanda para iniciar con las tres
instituciones nuestra y una innovaci&#243;n curricular que apunte a programas de
mayor pertinencia y de acuerdo a las demandas del sector productivo para
indicarle a los aspirantes a los diferentes fondos a qu&#233; le tienen que apuntar en
el sentido que escojan bien una carrera y no solo inviertan unos recursos que
son p&#250;blicos y que a partir de ah&#237; el estudiante pueda tener una formaci&#243;n que
le permita vinculaci&#243;n al mercado laboral. Con respecto al funcionamiento de
los Fondos, las 30 horas que ellos deben cumplir frente a la reglamentaci&#243;n del
Fondo por servicio social lo hacen en las instituciones de educaci&#243;n superior
donde est&#225;n y hemos abierto a que presten ese servicio social en las
instituciones que hacen parte de la Alcald&#237;a. Este servicio social lo tenemos con
los muchachos que realmente lo hagan porque si me est&#225;n entregando unos
cr&#233;ditos para que estudie es de corresponsabilidad.
Con respecto a Enlazamundos vamos a hacer los esfuerzos para que se siga
cumpliendo y hago la observaci&#243;n que los 18 que estaban pendientes ya tienen
los recursos asignados para que puedan seguir avanzando en su formaci&#243;n. La
reglamentaci&#243;n de PP es igual a la del Fondo EPM, esto no es que se asigne
los recursos a ojo sino que hay una reglamentaci&#243;n definida y vigente y que se
pone en pr&#225;ctica. Tambi&#233;n tenemos una reglamentaci&#243;n de los Fondos
orientados a los cluster de la ciudad est&#225; reglamentado y estudiantes que se
apunten a carreras que tengan que ver con este sistema, construcci&#243;n, TIC,
textil, confecci&#243;n, tienen un puntaje adicional, de tal forma que en ese orden de
ideas tanto el Fondo EPM como el PP tratamos de apuntarle a esos cluster que
indican las necesidades.
Con respecto a la tasa de deserci&#243;n es preocupante. Inicialmente la deserci&#243;n
del Fondo EPM era del 9% y est&#225; subiendo al 16% y eso indique que hay que
tomar acciones frente a estos problemas porque la deserci&#243;n del pa&#237;s es del
50% en educaci&#243;n superior. En el Fondo Medell&#237;n EPM viene creciendo pero ya
son estrategias contra la deserci&#243;n que tiene que adelantar las instituciones de
educaci&#243;n superior. En eso vamos a trabajar tambi&#233;n en el Observatorio para
hacerle la alerta a las instituciones frente a un mecanismo importante para
frenar el tema de la deserci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-28T00:00:00">Voy a recoger algunas propuestas de algunos concejales y otras
intervenciones. La primera conclusi&#243;n la saco de intervenciones de algunos
l&#237;deres de la comunidad en el tema de pertinencia pero partiendo de la calidad
de la instituci&#243;n y del profesor y contenidos. En ese orden de ideas en las tres
universidades que son resorte nuestro debe haber una pol&#237;tica p&#250;blica del
Municipio de Medell&#237;n para que haya m&#225;s maestros de planta, menos de
c&#225;tedra y los maestros de planta deben tener m&#225;s contenido y mayor
preparaci&#243;n. Es decir, exigencia en el nivel acad&#233;mico m&#225;s alto, solo as&#237;
lograremos algo que les ha dado lidia y es la acreditaci&#243;n porque las tres
instituciones viven peleando con el Ministerio para que las acrediten, inclusive
para que no las desacrediten y esa si es tarea de Alexandra y la Vicealcaldesa.
La segunda conclusi&#243;n es que las dos sedes para las tres universidades que se
van a construir nuevas en el lote de la c&#225;rcel del Buen Pastor, que va a cambiar
por una universidad y la sede que va a estar en la nororiental en el terreno libre
que est&#225; en la Plaza de Ferias deben tener programas pertinentes, con
contenidos y con profesores de planta y menos de c&#225;tedra, y no estoy diciendo
que acaben los de c&#225;tedra, sino que haya unos est&#225;ndares de calidad que
permitan mejoremos la calidad y no llevemos para all&#225; investigaci&#243;n judicial.
La tercera conclusi&#243;n corrige lo que le pas&#243; a Miguel Andr&#233;s y a todo mundo de
que le ofrec&#237;an becas en campa&#241;a en todas partes y no era la beca solo la
carta, entonces en campa&#241;a la gente entreg&#243; cartas por toneladas y lo hicieron
amigos y enemigos.
Pero eso con el decreto 1350 que expidi&#243; el Municipio de Medell&#237;n basado en
un acuerdo que aprobamos hace cuatro meses, reglament&#243; el tema de c&#243;mo
acceder a la educaci&#243;n superior a trav&#233;s de recursos PP que deben
mantenerse no obligatorio pero si voluntario por parte de la comunidad porque
el Fondo EPM se mantiene en recursos con 50.000 millones para el a&#241;o
entrante pero la manera como se aplican podr&#237;an no beneficiar una comuna que
tenga baja calidad en la educaci&#243;n como lo plantado el estudiante en la
educaci&#243;n secundaria.
La cuarta conclusi&#243;n es que todos los Fondos as&#237; como la comuna 1, le ha
hecho seguimiento a cada peso, cada comuna debe tener claridad de los
rendimientos y de los recursos no aplicados y saber porque el muchacho
desert&#243; o suspendi&#243; y entonces esa beca que estaba en la fiducia para es
muchacho a 10 semestres, ese recurso que sea reglamentado como aplicarse a
trav&#233;s de Sapiencia, en otras palabras, rendimientos y no utilizaci&#243;n de la beca,
esos recursos no pueden presentarse dentro de los 300.000 como ya aplicados.
La quinta conclusi&#243;n, que a trav&#233;s de los Fondos la ciudad ha beneficiado m&#225;s
de 36.000 muchachos, cerca de 27.000 por el Fondo de becas EPM pero
tambi&#233;n est&#225;n los beneficiados por PP, pero tambi&#233;n est&#225;n por los mejores
bachilleres cada a&#241;o, pero tambi&#233;n por los pr&#233;stamos condonables que se
tienen a trav&#233;s del Fondo con el Icetex. Y m&#225;s o menos 34.000 muchachos
subsidiados que es lo que la sociedad no acepta, cuando decimos que la gente
debe pagar algo, eso es v&#225;lido, pero cuando el Instituto T&#233;cnico Metropolitano
cobra 500.000 habr&#225; pol&#237;ticos que digan que el Instituto T&#233;cnico Metropolitano
no los cobre, cuando EAFIT cobra 7.000 millones por matr&#237;cula y el Instituto
T&#233;cnico Metropolitano cobra 500.000, esa matr&#237;cula ya est&#225; subsidiada con
recursos y presupuesto que pasa al Municipio de Medell&#237;n. Lo que hay que
exigir es contenidos, calidad y pertinencia para las tres instituciones nuestras.
La sexta conclusi&#243;n es de la Secretar&#237;a de Educaci&#243;n y es con qu&#233; calidad
estamos entregando los bachilleres para que no deserten a los cuatro meses.
Tiene que ser una autocr&#237;tica permanente del sistema educativo que lo plante&#243;
ese muchacho de once bien formado, felicitaciones e igual para todos los
l&#237;deres que intervinieron, pero el muchacho me pareci&#243; estructurado en el tema.
A Rodr&#237;guez, ya lo dijo ahora, lleva 20 a&#241;os haciendo propuestas pero el
sardino es primera vez que viene y los temas que toc&#243; lo con pertinencia.
Entonces qu&#233; tipo de j&#243;venes estamos entregando y las universidades que
hagan el primer semestre de una manera tal que sea amigable con el
estudiante que viene de un colegio. O sea que tambi&#233;n hay una responsabilidad
de las universidades, que pareciere que el primer semestre estuvieran hechas
para corchar, sacar, no para hacer un pensum amigable al estudiante que llegar
de Santo Domingo Savio, Picacho, Castillo o cualquier parte de la ciudad, con
diferente formaci&#243;n cultura y diferente clase econ&#243;mica, un muchacho que lo
que conoce en el desayuno es una arepa calentada con manteca diferente al
que conoce un caviar. Entonces las universidades tienen que ser amigables y
es una responsabilidad de Sapiencia con las universidades que tienen con
nosotros el Fondo.
Otra conclusi&#243;n es que las universidades no deben estar en convenio con el
Municipio de Medell&#237;n para los cupos de las carreras que les sobra, que no
tienen demanda, deben ser carreras calificadas, acreditadas y pertinentes.
Por &#250;ltimo, la manera como Sapiencia lo escogi&#243; sin excluir que la persona
pueda estudiar cualquier carrera tiene m&#225;s puntos la que es pertinente, la que
es de universidad acreditada, la que es de un programa cualificado, la que es
de un pensum calificado y eso permitir&#225; a futuro entrar a disminuir deserci&#243;n, a
garantizar terminaci&#243;n de la carrera, como lo plantea Jaime Cuartas, pero
adem&#225;s terminar con alta calidad, que haya competencia por la calidad y que
no estemos peleando porque a los muchachos no les exijamos siquiera el 2.8
dizque para que no los saquen del Fondo. Que se le siga apuntando a la
educaci&#243;n superior como un instrumento de movilidad social necesario para la
gente que menos recursos tiene sin entrar a descalificar los estratos 4, 5 y 6
que en un momento dado podr&#237;an tener dificultades econ&#243;micas y por lo tanto el
Estado tiene que entrar a regular</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-28T00:00:00">Inicio por el tema de la pertinencia, doctora Alexandra, realice el estudio en las
tres instituciones educativas, Colegio Mayor, Pascual Bravo, Instituto T&#233;cnico
Metropolitano, de la pertinencia de los programas para evaluar qu&#233; programas
se deben suspender definitivamente, temporalmente y cu&#225;les incluirse en el
pensum. Ese estudio se lo solicit&#233; a la Secretaria anterior que no lo hizo y
espero que usted lo realice. Que se garantice la financiaci&#243;n del programa
Enlazamundos que fue un acuerdo, como lo es tambi&#233;n, Extendiendo Fronteras
Educativas. El acuerdo es para cr&#233;ditos condonables en maestr&#237;as, doctorados,
al interior de la ciudad y en las universidades las otras ciudades del pa&#237;s.
Doctor N&#233;stor, trate el tema y haga la petici&#243;n formal y doctora Alexandra, en la
presupuestaci&#243;n que va a pasar Secretar&#237;a de Educaci&#243;n incluya la financiaci&#243;n
de este programa porque si no lo incluimos ahora vamos a quedar
desfinanciados para el a&#241;o entrante y creo que perdemos un a&#241;o valioso para
adelantar el acuerdo. Me comprometo con usted para hacer una gesti&#243;n ante
EPM y la consecuci&#243;n de algunos recursos, pero independiente de eso, que no
dependamos de los recursos de EPM para realizar el presente proyecto, que
sea con recursos directos de la Administraci&#243;n Municipal. Doctora Catherine, el
tema de la deserci&#243;n de los estudiantes de PP y la doctora Alexandra con los
otros programas. Insisto, realicen una modificaci&#243;n y que haya una
cofinanciaci&#243;n donde el estudiante empiece a hacer unos aportes, un
porcentaje determinado, reitero, al estudiante cuando no le cuesta ni un peso
acceder a una universidad no tiene la misma responsabilidad que cuando la
familia participa con recursos as&#237; sean m&#237;nimos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/nestorraulgamboa" id="nestorraulgamboa" showAs="N&#233;stor Ra&#250;l Gamboa" /><TLCPerson href="/ontology/person/127.0.0.1/ricardogil" id="ricardogil" showAs="Ricardo Gil" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/camilocorrea" id="camilocorrea" showAs="Camilo Correa" /><TLCPerson href="/ontology/person/127.0.0.1/orlandogarcia" id="orlandogarcia" showAs="Orlando Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/luisalfonsovalencia" id="luisalfonsovalencia" showAs="Luis Alfonso Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/evervelasquez" id="evervelasquez" showAs="Ever Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/alexandrapelaezbotero" id="alexandrapelaezbotero" showAs="Alexandra Pel&#225;ez Botero" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24077.pdf" /></preface></debate></akomaNtoso>