<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 350
</heading><speech by="#alvaroivanberdugolopez" startTime="2013-10-26T00:00:00">Vamos a hablar hoy de un programa bandera de esta Administraci&#243;n
Jornadas de vida y equidad&#8221;.
Jornadas de vida y equidad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-26T00:00:00">Doctor Berdugo, quisiera que de pronto, si la tiene, la presentaci&#243;n la hiciera
m&#225;s desagregada, lo de los proyectos. Desagregada en los siguientes t&#233;rminos:
tenemos la plata y arrancamos&#8221;,
tenemos la plata y arrancamos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-26T00:00:00">Doctor &#193;lvarez, no vi al corregimiento de San Sebasti&#225;n de Palmitas en la
entrega de recursos en la &#250;ltima gr&#225;fica que usted nos muestra y miro
principalmente en estas jornada de vida, dos de las comunas que tienen m&#225;s
bajos indicadores de calidad de vida y m&#225;s altos de pobreza que son los
populares y el corregimiento de Palmitas. Si veo buena inversi&#243;n, comparando
con otros sectores de la ciudad a los populares, pero s&#237; me gustar&#237;a que usted
nos informara sobre ese tema. En el tema de las jornadas de vida que es una
inversi&#243;n que la comunidad &#191;hace diferente al PP o es igual al PP?, una cosa
es el PP y otra cuesti&#243;n son las jornadas de vida, todas v&#225;lidas, todas pol&#237;ticas
de estado para acercar la comunidad a la credibilidad y confianza con el
gobernante turno.
Pero yo le pedir&#237;a a ustedes una reuni&#243;n, bien sea abierta o cerrada de jornada
de vida con los concejales porque la inversi&#243;n de jornadas de vida, ya lo dijo la
comunidad, pero ac&#225; hay unos proyectos m&#225;s macros donde hay concejales o
bancadas que est&#225;n interesados en aportarle a jornadas de vida, no en los
$150.000.000.000 que ustedes hablan all&#237;, si no en proyectos que tienen
estudios, algunas inversiones previas en diferentes fases y que no han sido
adelantados.
Me refiero al tema del monorriel que es un proyecto, no s&#233; si las tres
comunidades lo solicitaron, pero hay otras necesidades que son tambi&#233;n
jornada de vida de los concejales que son necesarias evaluar. El centro de
eventos y espect&#225;culos tambi&#233;n es otra situaci&#243;n, no lo va a pedir una comuna,
pero como aqu&#237; en este escenario es donde se piensa m&#225;s en ciudad que de
manera local con los planes locales, yo s&#237; le pedir&#237;a que en alg&#250;n momento nos
determinaran un tiempo para que los concejales de manera privada pudi&#233;ramos
reunirnos y expresar esas inquietudes de otros proyectos que tambi&#233;n son de
jornada de vida y que incluyen tres, cuatro o cinco comunas o impactan sobre
toda la ciudad</speech><speech by="#carlosmariouribezapata" startTime="2013-10-26T00:00:00">Estoy de acuerdo con usted doctor Jes&#250;s An&#237;bal, hay que mejorar la
comunicaci&#243;n porque esto apenas sali&#243; en estos d&#237;as y comparado con esto
uno puede hacer un buen trabajo y reitero lo del doctor Bernardo: San
Sebastian de Palmitas aqu&#237; no est&#225;. Est&#225;n todos menos San Sebastian de
Palmitas, entonces s&#237; le hago un llamado a que Palmitas tambi&#233;n tiene unos
compromisos de campa&#241;a y esos compromisos deben aparecer aqu&#237;, porque ya
hay un derecho de petici&#243;n que nos mandaron reclamando los compromisos de
campa&#241;a, toda la intervenci&#243;n.
Quiero mostrarles el trabajo que se hizo:
San Antonio de Prado:
Esto es lo que tiene la jornada de vida y a ra&#237;z de una situaci&#243;n que se present&#243;
de una desobediencia civil que supuestamente no hab&#237;an ejecutado, tengo que
reiterar que la intervenci&#243;n se ha hecho. El tema de la UVA ya tiene recursos,
no se ha empezado pero ya tiene sus recursos, se empieza en noviembre y se
tiene estipulado que se termine en noviembre del 2014. Esta tambi&#233;n la est&#225;n
haciendo, el recurso ya est&#225; destinado que es en la Instituci&#243;n Manuel J.
Betancourt Rodas Isaza; lo del Parque Biblioteca que ha tenido tanto problema,
tanto el de San Antonio de Prado como el del 12 de Octubre que tambi&#233;n se
destin&#243; la plata por urna de vida. La instituci&#243;n educativa San Jos&#233; Obrero en lo
que tiene que ver con la vereda de San Jos&#233;, tambi&#233;n lo est&#225;n haciendo. La
Cancha de Horizontes que es sint&#233;tica, tambi&#233;n la est&#225;n realizando y est&#225;n en
un 100%.
El sistema de acueducto y alcantarillado el Vergel tambi&#233;n se est&#225; haciendo. La
malla vial, urbana y rural, aqu&#237; en el plan operativo de inversiones no hay
claridad con esos rubros porque aqu&#237; no se sabe qu&#233; es de jornada de vida o
qu&#233; es de recurso ordinario. Las casas familiares rurales ya apropiaron
$1.000.000.000. El tema de intervenci&#243;n integral a personas con discapacidad,
le apropiaron ya $400.000.000 (25%). Redes econ&#243;micas y solidarias se le
apropiaron 1.050 de 6.000 millones (18%) y hay que mirar que no nos vaya a
coger la tarde con eso.
Fortalecimientos de centro de salud Limonar donde los $3.000.000.000 est&#225;n
apropiados para el 2014 y esta casa de la cultura de 1.500 de apropiaron 750
millones, aqu&#237; tenemos que tener cosas concretas, esta es la casa de San
Antonio central que de pronto no se han hecho ni las reuniones ni el estudio,
hay que aclararlo pero ya hay una asignaci&#243;n de $750.000.000 para que
miremos esa parte. Entonces esto es con lo de San Antonio de Prado que ellos
han reclamado tanto y veo que las cosas se est&#225;n dando, ejecutando y
cumpliendo, y a la vez hay otros proyectos de compromiso de campa&#241;a que se
est&#225;n tambi&#233;n avanzado como la estaci&#243;n de polic&#237;a, etc.
Santa Elena:
Hay un buen porcentaje donde nos queda un a&#241;o m&#225;s para terminar con la
jornada de vida de Santa Elena. Yo creo que va bien.
Altavista:
Nuevo Occidente:
Ah&#237; esta el an&#225;lisis de los corregimientos. Quisiera enfatizar en los de Palmitas,
viendo este mapa ni siquiera el nombre de San Sebasti&#225;n de Palmitas aparece
aqu&#237; en ninguna de las dos paginas. Pienso que eso no debe pasar en esta
ciudad, al menos por equidad, que aparezca el nombre de San Sebasti&#225;n de
Palmitas con alg&#250;n referente pero no aparece, porque eso da mal mensaje.
Entonces yo s&#237; pensar&#237;a que ese tema, aunque veo algunos rubros aqu&#237;, pero
tampoco en lo que tiene que ver con los compromisos de San Sebasti&#225;n de
Palmitas, que s&#237; nos aclaren esa parte y nos permitan mirar. Quiero reiterar que
veo en un porcentaje alto la asignaci&#243;n de presupuesto y la ejecuci&#243;n de las
jornadas de vidas en estas cuatro que analic&#233; y es, reiterarle y tambi&#233;n que no
puede quedar el mensaje en la comunidad. Uno tiene que ayudar y por una
desobediencia civil no se van a ejecutar las cosas, &#161;no! Aqu&#237; hay concejales
muy juiciosos que nos han ayudado en la gesti&#243;n, todo el Concejo ha estado
pendiente de la ejecuci&#243;n de San Antonio de Prado, de San Sebasti&#225;n de
Palmitas y todos los corregimientos, y eso es voluntad pol&#237;tica de este Concejo
y de la Administraci&#243;n.
Quiero terminar con algo, con lo que dec&#237;a el doctor Bernardo con lo que tiene
que ver con el Fondo de Medell&#237;n para la vida donde yo tambi&#233;n planteaba una
idea de la movilidad rural, se plantean $800.000.000.000 para la movilidad
urbana, pero la movilidad rural tambi&#233;n necesita y hay unos proyectos que
tienen dise&#241;os en los corregimientos que estamos planteando una propuesta de
$100.000.000.000 para esa movilidad rural en los 1,4 billones. Los
corregimientos necesitan esa equidad en esa parte.
Reiterar entonces que cuando hay informaci&#243;n adecuada y oportuna a nosotros
se nos facilitan m&#225;s las cosas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-26T00:00:00">Voy a decir unas cosas donde tengo la certeza, otras donde tengo la
preocupaci&#243;n y otras donde tengo la duda. La primera, siempre desde el inicio
del plan de desarrollo y cada a&#241;o alrededor del presupuesto, me pregunto
&#191;c&#243;mo poner a conversar los recursos de diferentes destinaci&#243;n con los dolores
y las necesidades de la ciudad?, esa tiene que ser una preocupaci&#243;n constante.
En esta Administraci&#243;n en particular, aparece esta figura que ustedes est&#225;n
hablando hoy: las jornadas de vida y de equidad. Siempre me pregunto y hoy
reitero la preocupaci&#243;n &#191;c&#243;mo conversa cada uno de esos recursos con temas
como los planes locales y corregimentales que llevan 10 a&#241;os construy&#233;ndose
en esta ciudad?, no es un asunto de oposici&#243;n o negligencia. Es que estamos
hablando del dinero p&#250;blico y de todos.
Uno quisiera siempre que el impacto de cualquier utilizaci&#243;n del dinero p&#250;blico
sea disminuir la inequidad en esta cuidad que es tan grande. No me ha
quedado claro &#191;c&#243;mo conversa temas del desarrollo local con el PP que es una
figura que nace en el Gobierno del alcalde Fajardo?, porque en eso le recuerdo
al concejal Carlos Mario, porque &#233;l antes de ser concejal tambi&#233;n debe recordar
que con Bernardo nos metimos en muchos temas de corregimiento. Hicimos
una consulta popular en el corregimiento de San Antonio de Prado de mucho
esfuerzo y tiempo y tuvo una conclusi&#243;n por la mayor&#237;a de los habitantes: la
prioridad en San Antonio de Prado era una v&#237;a que descongestionara el
corregimiento y uno se pregunta uniendo todas las cosas que est&#225;n pasando
inclusive, alrededor del edificio Space, &#191;finalmente los habitantes del
corregimiento de San Antonio de Prado durando d&#233;cadas han sido las v&#237;ctimas
de un urbanismo irresponsable?, alguno no decente, otro s&#237;, la desplanificaci&#243;n
de esta ciudad, el POT, etc. llevan a que San Antonio de Prado para m&#237; va a
tener unos problemas muchos graves que el Space, si nosotros no frenamos un
urbanismo tan irresponsable y grande.
&#191;No ser&#225; entonces la prioridad de un corregimiento de la ciudad que el Estado
tiene una inmensa deuda, mirar hacia esa v&#237;a donde ya est&#225;n los estudios y se
gast&#243; un dinero p&#250;blico en la Administraci&#243;n anterior? &#191;Esa no ser&#225; la prioridad
hoy del recurso? La prioridad de San Antonio de Prado hoy es descongestionar
el tema de movilidad, es una penuria venir de San Antonio de Prado a las 7.
Independientemente de qui&#233;n sea m&#225;s cercano al gobierno actual o no,
hagamos un ejercicio serio de ciudad de cu&#225;l es la prioridad de la inversi&#243;n y
hoy que estamos en esa discusi&#243;n podamos darla y replantearla en la ciudad.
Porque hay unas prioridades mucho m&#225;s grandes que las que hoy est&#225;n
planteadas en esa materia.
Nosotros tenemos un desastre muy grande que no es ni mucho menos
responsabilidad de este Alcalde, me atrevo a decir que pas&#243; en el edificio
Space y no hay que esperar hasta noviembre, las causas de ese desastre fue la
codicia; al cuarto piso de ese edificio no le echaron el material que se
necesitaba y los constructores s&#237; saben que material hay que echarle a eso.
Lo que pasa es que la codicia es un pecado inmenso, ellos creyeron que
bastaba con echarle un cemento para ganarse un dinero y ah&#237; est&#225; el resultado.
Pero me preguntaba esto para que me responda la administraci&#243;n como
propuesta y pregunta, qui&#233;n paga los costos del dinero p&#250;blico que ha tenido
que asumir los ciudadanos por la irresponsabilidad de los constructores. Estaba
leyendo hoy en la prensa que ha habido 300 viajes de volquetas alrededor del
edificio, eso es dinero p&#250;blico, ese costo se lo tenemos que trasladar a los
constructores irresponsables que hicieron el desastre ah&#237; o &#191;lo tenemos que
asumir tambi&#233;n nosotros?
Esa codicia la tenemos que asumir nosotros y no s&#233; si ustedes tienen el c&#225;lculo
pero quisiera que lo tuvi&#233;ramos de cu&#225;nto le ha costado al dinero p&#250;blico la
intervenci&#243;n de este tema del Space, en viajes de volquetas, en socorristas, en
alimentaci&#243;n de estos hombres que adem&#225;s hay que hacerle todo el
reconocimiento a los de aqu&#237; y a los de otras ciudades que han ayudado a esta
labor. Cu&#225;nto cuesta eso al Estado y qui&#233;n lo va asumir, esa constructora debe
asumir esos costos hasta el &#250;ltimo peso en mi concepto, porque nosotros no
podemos seguir pagando la irresponsabilidad, la codicia, la corrupci&#243;n de
muchos constructores que hacen este tipo de obras</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-10-26T00:00:00">Indudablemente, resaltar las Jornadas de Vida como una estrategia
important&#237;sima para la ciudad en el objetivo general, est&#225; muy claro lograr que
las comunidades tengan las condiciones y oportunidades para desarrollar
competencias para autodeterminarse. Creo que en la forma en c&#243;mo se han
llevado las Jornadas de Vida son jornadas educativas y est&#225;n cumpliendo con
el objetivo que se trazaron para ense&#241;arle a las comunidades a hacer
reflexiones, a discutir, hacer interlocuciones importantes alrededor de los
proyectos, pero es muy claro dentro del objetivo general que deben estar
articuladas con los planes de desarrollo local.
Eso lo examinan, eso est&#225; dentro del proceso de aprendizaje, porque eso es
optimizar recursos, es alinear todos los objetivos de desarrollo de las
comunidades en un proceso que es formativo y es muy importante. Medell&#237;n ha
ido avanzando y aprendiendo de c&#243;mo se debe interactuar con las
comunidades y en estos procesos participativos.
Me parece muy importante resaltar lo que explic&#243; el doctor Berdugo, que
realmente ya hay comprometidos 265.000 millones de pesos. En Palmitas falta
por comprometer, pero es importante que en todos esos instrumentos de
comunicaci&#243;n, Palmitas tambi&#233;n debiera aparecer con los recursos por
comprometer. Porque entonces entrega un mensaje de c&#243;mo que no existe
para esos efectos y eso es un aspecto a mejorar desde el punto de vista de la
socializaci&#243;n de las jornadas de vida como estrategia y como objetivo.
Muy importante, el &#193;rea Metropolitana con 5.000 millones de pesos observaba
en un principio cuando nos informaron el plan de desarrollo que los recursos
para Medell&#237;n eran insuficientes, no eran proporcionales tampoco. Uno entiende
que en el &#193;rea Metropolitana lo que hay pr&#225;cticamente es un ejercicio de
solidaridad financiera desde el Municipio de Medell&#237;n que es la que m&#225;s se
interpone, pero me parece que es poco lo que compromete para las jornadas de
vida y ser&#237;a bueno mirar en realidad para Medell&#237;n cu&#225;nto estamos ejecutando y
cuanto hay para ejecutar. Porque uno oye cifras importantes por falta de
informaci&#243;n, pero ser&#237;a bueno solicitar informaci&#243;n para Itag&#252;&#237;, para otros
municipios del &#225;rea metropolitana y entiendo la din&#225;mica como lo dec&#237;a
anteriormente de eso se trata pero el &#193;rea Metropolitana debe hacer un mayor
esfuerzo para invertir recursos en la ciudad de Medell&#237;n.
En el 2013 se ejecutaron pr&#225;cticamente 25.000 millones de pesos por las
dependencias en todo lo comprometido en las jornadas de vida, para el 2014
por medio del Poai hay 115.000 millones de pesos en el proyecto que est&#225; a
consideraci&#243;n del Concejo de Medell&#237;n. Falta por comprometer, en una parte
hay 87.500 millones de pesos y en otra parte veo 78.000 pero en cifras de 80 a
85 mil millones de pesos faltan por comprometer que est&#225;n dentro del
cronograma y as&#237; se dar&#225;.
Dentro del presupuesto propio de las dependencias se est&#225;n ejecutando 78.000
millones de pesos y lo que queda claro en definitiva es que lo que falta por
apropiar es una cifra de 40.000 millones de pesos. Porque de todas formas los
357.000 millones de pesos de jornadas de vida desde luego estaban
consideradas para ejecutarse en el cuatrienio, me parece muy importante que
solamente terminando el 2014 se est&#233; vislumbrando que queden 40.000
millones o ese es el objetivo de estos para ejecutarlos en los dos &#250;ltimos a&#241;os,
en lo que explicaba el Vicealcalde que es una aplicaci&#243;n de esos recursos en
forma peri&#243;dica y que cubre los cuatro a&#241;os de gobierno.
Y por eso los 40.000 se aplicar&#225;n en el 2015, entonces 357.000 millones de
pesos discutidos con la comunidad en jornadas en mi concepto totalmente
exitosas con una participaci&#243;n inmensa con una planeaci&#243;n adecuada por las
prejornadas que se hace, con la articulaci&#243;n y el proceso de formaci&#243;n que se
est&#225; dando para que todos los objetivos se alineen en presupuesto participativo,
planes locales de desarrollo, planes de desarrollo y jornadas de vida.
De manera doctor Berdugo que su Vicealcald&#237;a lo est&#225; haciendo bien, est&#225;
demostrando la experiencia que tiene en el sector p&#250;blico, en lo territorial, esto
va saliendo muy bien y es verdad cada vez comunicar es muy dif&#237;cil, uno puede
invertir mucha plata y a veces no comunicar nada, porque entregar un mensaje
que se grave implica la frecuencia, el lenguaje, los canales y aqu&#237; hay que
aplicarlos todos. Hacer un esfuerzo en todos porque no es solamente en el
instrumento sino en la forma en que se entrega el mensaje</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-26T00:00:00">Lo primero que debo decir es que me preocupa mucho el tema comunicacional
aqu&#237; porque las jornadas de vida que tienen un prop&#243;sito, me parece que el
prop&#243;sito es el que mejor est&#225; definido, pero est&#225; mejor definido en la
administraci&#243;n, es como una socializaci&#243;n adicional del plan de desarrollo. Lo
que veo es que las comunidades est&#225;n confundiendo los procesos de PP, con
las Jornadas de Vida y le atribuyo a eso a la parte comunicacional.
He insistido durante todo el tiempo que he estado aqu&#237;, que hay que alejarse
con fundamento en lo que se aprende en la academia en lo que tiene que ver
con la comunicaci&#243;n frente a la realidad de lo que recibe el que decodifica el
mensaje del gobernante, ah&#237; hay un vac&#237;o que no s&#233; c&#243;mo llenar. Uno observa
por ejemplo, ahora que ya comienza a emparentarse m&#225;s con ciertos sitios que
la gente no tiene claro y confunde por lo siguiente, en algunas Jornadas de Vida
nos hemos encontrado despu&#233;s que vamos a visitar pasado un mes, dos meses
que no se ha ejecutado nada y que lo que se ha ejecutado obedece a
ejecuciones que ven&#237;an comprometidas por parte de algunas secretar&#237;as.
Ya tenemos dos problemas, uno de comunicaci&#243;n para que no haya confusi&#243;n y
segundo un problema de ejecuci&#243;n que es el mismo problema del presupuesto
participativo. Entonces van a terminar las comunidades, por eso le digo a mis
amigos pol&#237;ticos, como yo soy pol&#237;tico pienso que el pol&#237;tico es como el zorro,
como el tigre, como el guepardo, como la ardilla, yo que he visto nacer esos
animales he visto como los conciben, como crecen, como se desarrollan pero
siempre caen en una trampa.
Ahora ya hay otras maneras de cazarlos y la trampa suele ser lo que uno
mismo inventa, las Jornadas de Vida son un preg&#243;n que bien replicado produce
un eco tremendo. No en el momento que se hacen, en ese momento pasa
exactamente lo mismo que dijo la doctora Aura Marleny Arcila, es un momento
educativo, es un momento de informaci&#243;n y &#191;despu&#233;s?, que el despu&#233;s es el
m&#225;s importante y este nos castiga, es la trampa de nosotros.
De pronto es posible que este blasfemando, pero lo hago con el mejor de los
sentidos, por ejemplo hubo Jornada de Vida en Guayabal y los problemas
alrededor del puente de la Cuatro Sur ah&#237; est&#225;n. Por eso digo primero delimiten
bien las jornadas de vida, observen el compromiso, porque cuando se habla de
la inversi&#243;n estamos hablando del compromiso de los que vamos a invertir.
Claro que hay respuesta inmediata porque cuando uno se va a defender se
no es que si ya
no es que si ya
tenemos los recursos es porque los vamos a invertir y como nos faltan todav&#237;a
dos a&#241;os&#8221;. S&#237;, el problema es que una de las cosas dif&#237;ciles de transmitir por
parte de los l&#237;deres es la confianza, y cuando se va perdiendo la confianza uno
nota por ejemplo si ustedes leen lo que pas&#243; en la convenci&#243;n que la gente que
ped&#237;a garant&#237;as, ese enredo que montaron ayer y ya la gente ped&#237;a garant&#237;as,
entonces eso es una p&#233;rdida de confianza en alguien o en algunos.
Es lo mismo que nos pasa a nosotros, es que el problema de las Jornadas de
Vida, Juan Felipe Campuzano que para m&#237; es uno de estos l&#237;deres que por
es que yo como
es que yo como
concejal no voy de la mano de lo que usted est&#225; diciendo&#8221;, que es que lo que
a mi no me afecta
a mi no me afecta
porque yo soy claro y a mi no tiene porque afectarme porque yo estoy
gobernando&#8221;. Yo pienso que lo que pase en el gobierno me afecta a m&#237; y lo
siento en las comunidades.
Repito, es que hacerle saber al barrio Antonio Nari&#241;o que tendr&#225; una UVA me
queda muy f&#225;cil, yo toco la puerta hasta a los que votan por la doctora Aura
Marleny, entonces le toco la puerta a 150 hogares y ya y si hago eso hay un
aparataje en la Administraci&#243;n Municipal para hacerlos con 500, 600, 700
hogares en el barrio y en la comuna donde se va hacer las jornada de vida.
Preo que las Jornadas de Vida deber&#237;an tener unas veedur&#237;as propiciadas por
la misma administraci&#243;n, es decir para tener un cronograma que en el tiempo
los ciudadanos digan es que aqu&#237; hubo Jornada de Vida, pasaron cuatro meses
y ya est&#225;n haciendo esto, en los cuatro meses que dijeron que lo iban hacer,
pero pasan cuatro meses y no lo hacen, pero como faltan todav&#237;a dos a&#241;os
para cumplir el mandato.
Es fundamental que las secretar&#237;as le definan a la gente en la Jornada de Vida
que se hace por plan de acci&#243;n de cada secretar&#237;a. Ah&#237; est&#225; la comunicaci&#243;n,
que le digan a la gente esto es por plan de acci&#243;n de la secretar&#237;a, porque
entonces lo que vamos a esperar es que ahora despu&#233;s que pasen las
elecciones voy a pedir jornadas de vida as&#237; sea que se repitan en los barrios.
Hay cosas que nacen con muy buenos prop&#243;sitos, cuando quiero saber como
voy en la campa&#241;a le pregunto a los que est&#225;n en contra m&#237;a, a los que ser&#237;an
capaces de pagar para que no votaran por m&#237;, a esos le pregunto como voy.
Esos son los que me dice, los que est&#225;n al lado m&#237;o no me dicen como voy,
porque van conmigo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-26T00:00:00">Doctor &#193;lvaro Berdugo quisiera, aunque hemos tenido diferencias en otros
temas, Santiago Mart&#237;nez, Luis Bernardo V&#233;lez y qui&#233;n habla, que nos reforzara
las intervenciones y las explicaciones que ellos han solicitado porque esa
preocupaci&#243;n tambi&#233;n la tengo yo. Y es en el sentido de que finalmente el
Concejo de Medell&#237;n solamente les notifica de situaciones que se presentan
pero que la vocer&#237;a de los concejales a veces se ve supremamente disminuida
y sobre todo minimizada</speech><speech by="#alvaroberdugo" startTime="2013-10-26T00:00:00">Voy a tomar un factor com&#250;n que es el de comunicaci&#243;n, efectivamente
ustedes tienen mucha raz&#243;n, que no estamos comunicando bien, ya nos lo
hab&#237;an dicho algunos. Estamos preparando para hacer algunas cosas por
ejemplo, el concejal Uribe ahora levantaba un papelito es el infogr&#225;fico, este ha
venido haci&#233;ndose a nivel de ciudad ya lo tenemos a nivel de cada territorio e
incluye lo que son Jornadas de Vida, incluye los compromisos de campa&#241;a, e
incluye lo de PP.
Fue muy dif&#237;cil este municipio no estaba acostumbrado a mirar la inversi&#243;n
territorializada, todav&#237;a apenas estamos dando pasos en ese sentido. Cuando
uno se enfrenta con el SAP e intenta sacar esa informaci&#243;n por territorio eso es
una locura, llevamos trabajando mucho rato para poderlo tener, ese es un
prop&#243;sito no solamente territorializar, sino tambi&#233;n mirado tambi&#233;n mirados por
grupos poblacionales entre otros.
Lo cierto del caso es que hicimos un primer esfuerzo y ya lo tenemos,
personalmente quisiera irme a distribuirlo casi puerta a puerta con un mensaje
del se&#241;or Alcalde de c&#243;mo est&#225; cumpliendo sus compromisos en cada uno de
ellos. Pero como ustedes dicen tambi&#233;n tendremos que darle mucha m&#225;s
informaci&#243;n a ustedes porque no solo les facilita sino que adem&#225;s nos facilita a
nosotros la labor comunicacional que tendr&#237;amos que hacer mucho mejor con
las comunidades.
Al doctor Jes&#250;s An&#237;bal Echeverri, que me pidi&#243; que le diese uno a uno los pasos
de c&#243;mo van los proyectos de Nueva Occidente, voy a dejar esa de &#250;ltimo por
larguita, nosotros tenemos un cuadro donde permanentemente y con el sistema
que les dec&#237;a ahora les hacemos seguimientos, sabemos en que est&#225; cada uno.
Les quiero contar que no es solamente que le preguntemos a cada una de las
dependencias, sino que adem&#225;s tomamos informaci&#243;n del SAP y que adem&#225;s
los gerentes de la Vicealcald&#237;a Territorial corroboran, porque ellos tienen la
obligaci&#243;n de que m&#237;nimo cada 15 d&#237;as tiene que visitar todos y cada uno de los
proyectos en cada uno de sus territorios. Entonces tengo una informaci&#243;n
relativamente confiable en cuanto a lo que van cada uno de los proyectos.
En cuanto a los traslados fue muy dif&#237;cil en un principio poder diferenciar y eso
genera algunas dificultades como pongamos en el caso de San Antonio de
Prado en el cual pongamos el caso de mantenimiento de v&#237;as. En el sistema es
muy dif&#237;cil diferenciar o marcar con un rubro espec&#237;fico, si es Jornada de Vida,
si es presupuesto participativo, eso tiene un c&#243;digo. Ya lo hemos logrado con
dos, nos juntamos con TI y logramos que para Jornadas de Vida y Equidad y
para PP lo tuviesen, tienen un c&#243;digo espec&#237;fico, pero hay dineros que
obviamente que todos son de la misma parte sino que est&#225;n clasificados.
Si ustedes recuerdan las Jornadas de Vida y Equidad naci&#243; de focalizar y de
redireccionar los recursos de las dependencias hacia las necesidades, dando
respuesta ah&#237; en parte a lo que preguntaba el concejal Bernardo, c&#243;mo es que
eso conversa. Empieza a de focalizar y priorizar, porque la acci&#243;n a los
proyectos muchas veces sino se focalizan y priorizan se hacen en los lugares
Jornadas de Vida&#8221; de los
Jornadas de Vida&#8221; de los
dineros propios de cada dependencia, de la accionar de cada dependencia,
despu&#233;s se vio que pod&#237;an adem&#225;s suplir algunas otras necesidades, se le da
un presupuesto espec&#237;fico.
Pero es muy dif&#237;cil distinguir dentro del presupuesto cual dice PP y cual no dice
PP pero todos van a darle cumplimiento a ese compromiso. Doctor Bernardo
Jornada de
Jornada de
Vida&#8221;, pero si usted mira dentro de la Vicealcald&#237;a hay una partida de
$73.000.000; esos $73.000.000 como dije debieran ser $87.000 para las que
me faltan por hacer, $12.500 por cada una multiplicada por siete que son las
que faltan son $87.500, ah&#237; faltan $14.000.000 como dije no quedaron, el 100%
del presupuesto se van a anexar en la medida en que trascurre el a&#241;o entrante.
Antes por el contrario fue el 96% de las necesidades del presupuesto que
fueron suplidas donde nos damos por bien servidos para iniciar un presupuesto,
doctor Bernardo Alejandro usted lo ver&#225;. Sin embargo, me dec&#237;a Erica de que
para San Sebastian de Palmitas hay un Centro Cultural, ped&#237; informaci&#243;n de
qu&#233; s&#237; hab&#237;a algo, pero es cierto, sabe que tuvimos problemas cuando vi eso y
dije pero porqu&#233; no esta Palmitas, qu&#233; tratamiento le estamos dando.
En la jornada tenemos pensadas algunas cosas, tiene toda la raz&#243;n vamos a
mirarlo, las dem&#225;s creo que &#233;l las presento mucho mejor que yo. Lo que usted
hab&#237;a dicho doctor no puedo tomar algo que no es m&#237;o pero la comentare con el
Alcalde, de lo que usted me ha dicho y me parece que vale la pena que nos
sentemos y conversemos de ese tema a nivel de concejales con el Alcalde.
Me dec&#237;as algo de claridad con rubros concejal, Carlos Mario, el de obras
p&#250;blicas que es una que te hice ahorita, si miras este a&#241;o se hicieron creo que
$2.300 no recuerdo la cifra. Estuve confrontando con ellos y sabes que tenemos
s&#237; se&#241;or usted invirti&#243;
s&#237; se&#241;or usted invirti&#243;
$2.300.000.000 en las v&#237;as de aqu&#237;, pero esos no son porque el rubro
Jornadas de Vida y Equidad, por lo tanto no se
Jornadas de Vida y Equidad, por lo tanto no se
los valgo, tiene que invertir otra vez lo mismo&#8221;, ah&#237; hay una discusi&#243;n que esta
montada, todos sabemos que es bien clara.
Los compromisos de campa&#241;a tengo toda la informaci&#243;n as&#237; como tengo la de
los compromisos de campa&#241;as en qu&#233; va cada uno, de una vez les anticipo
tenemos en morado, pongo en morado de pronto aquello que no le ve&#237;amos por
donde cumplir y me refiero que era el Tranv&#237;a de la 80. Ese Tranv&#237;a de la 80
ahora con lo de UNE- Millicom ustedes vieron que se le esta dando una
viabilidad inmensa es m&#225;s no hab&#237;a el compromiso de construirlo en campa&#241;a,
hab&#237;a el compromiso de promoverlo de modo que ese que consideraba era el
morado de los compromisos de campa&#241;a se est&#225;n dando cumplimiento.
Sin embargo, ten&#237;a la presentaci&#243;n era para hacerlo cuando presentase la
Vicealcald&#237;a tal como lo hab&#237;a pedido la comisi&#243;n, si ustedes desean con gusto
cuando quieran les presento uno a uno los proyectos en un estado similar a
Jornadas de Vida&#8221; con los
Jornadas de Vida&#8221; con los
planes de desarrollo?
PP no conversa ese es el error inmenso de esta ciudad, cuando empez&#243; PP no
hab&#237;an planes fue una inactiva de gasto, cada cual gastaba y no alrededor de
un plan y por eso para mi forma de ver fue que se desv&#237;o el PP. El PP hoy no
busca el bien com&#250;n, el desarrollo de los territorios, busca algunas
conveniencias que son de todos los &#237;ndoles, algunos de pronto
equivocadamente como los de tercera edad cuando ante ponemos, porque
somos muchos y tenemos mucho tiempo libre vamos mucho a esos eventos,
sacamos para el d&#237;a de sol, cuando hay j&#243;venes drogaditos si pens&#225;semos, s&#237;
nuestras competencias como ciudadano nos diese para la construcci&#243;n del bien
Jornadas de Vida&#8221;, el PP no
Jornadas de Vida&#8221;, el PP no
estuviera as&#237;.
Jornada de Vida es lo que estamos tratando de corregir eso lo del PP,
es lo que estamos tratando de corregir eso lo del PP,
es lo que estamos tratando de corregir eso lo del PP,
dije que ven&#237;a al Concejo para que nos demos esa discusi&#243;n que es de fondo y
Jornadas de Vida&#8221; desde que nace cualquier iniciativa tiene
Jornadas de Vida&#8221; desde que nace cualquier iniciativa tiene
que salir del Plan de Desarrollo es condici&#243;n sine qua non. Eso empieza por
una encuesta de m&#225;s de 2.000 personas, si viera usted la diferencia que hemos
encontrado entre lo que la comunidad prioriza bajo un impuesto en secreto bajo
lo que presentan los l&#237;deres all&#225; en el territorio, ah&#237; tenemos que preguntarnos
qu&#233; esta pasando si los l&#237;deres s&#237; est&#225;n leyendo las necesidades de las
comunidades o que otras necesidades est&#225;n leyendo.
Con base en esa encuesta se busca que en el Plan de Desarrollo se encajen
dentro de sus l&#237;neas estrat&#233;gicas y se buscan los proyectos es m&#225;s eso
empez&#243; hace 15 d&#237;as es todo un proceso no es nada improvisado, hoy en la
prejornada de Vida est&#225;n todos los vicealcaldes conversando con las
comunidades, los l&#237;deres y dici&#233;ndoles mire lo que dicen en estas cuentas, su
Plan de Desarrollo y ellos est&#225;n presentando otros proyectos haciendo la
pedagog&#237;a de que busquemos el bien com&#250;n. Para mi desde que naci&#243; era
claro que ten&#237;an que estar ligados al Plan de Desarrollo.
Lo de Space perd&#243;name no tengo respuesta, yo se que el municipio lo debe de
asumir es una urgencia, pero tendr&#225; que asumir los costos qui&#233;n sea
responsable. Doctora Aura Marleny Arcila por contar creo que usted me ayudo
hacer pedagog&#237;a sobre el tema, creo que quedo claro el objetivo de estos.
Santiago me habl&#243; de la comunicaci&#243;n es uno de los grandes comunicadores,
creo que de pronto nos tenemos que sentar y conversar, todas las sugerencias
del orden practico de formas de mejor comunicarnos son bien recibidas, cada
cosa que uno pueda aprender y poner en practica en beneficio de esta ciudad
siempre es bien recibida.
Les parece a los se&#241;ores concejales que proceda a leer uno a uno los
proyectos de Nuevo Occidente o que se lo env&#237;e por correo al doctor Jes&#250;s
An&#237;bal como ustedes deseen</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-26T00:00:00">Quiero reiterarle y no me tiene que repetir pero usted es un Vicealcalde y es
vocero esta pregunta que puede que hoy no tengamos respuesta, usted tiene
raz&#243;n puede que no la hayamos podido cuantificar todav&#237;a &#191;qui&#233;n va asumir los
costos? Estoy convencido de que pueden ser m&#225;s de $1,000.000.000 con toda
seguridad de todo el tema de socorro que ha existido alrededor del desastre de
Space esa tiene que ser la preocupaci&#243;n porque de todas maneras, en
particular pienso que eso lo debe asumir los privados y los constructores que
el error&#8221;.
el error</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-26T00:00:00">Agradezco las respuestas a &#193;lvaro Berdugo, vicealcalde pero si esto es para
priorizar temas hay que priorizar comunes y no es aceptable que dos a&#241;os
despu&#233;s no se haya hecho la jornada de Palmitas de los indicadores de
pobreza son los m&#225;s bajos de Medell&#237;n, solamente dejo esa reflexi&#243;n.
Palmitas debi&#243; hacer la primera con los populares, despu&#233;s arranque y deje de
Jornadas de Vida&#8221; es
Jornadas de Vida&#8221; es
aumentar los indicadores de vida donde hay que aumentarle principalmente es
en los populares y Palmitas. Es una comunidad muy rural, pero son habitantes
de Medell&#237;n y son muy calmados porque no habido homicidios, creo que uno en
los &#250;ltimos cuatro a&#241;os y eso se deber&#237;a de premiar, porque la administraci&#243;n
muestra cuantos d&#237;as no han existido muertos en la ciudad y s&#237; ese es el
par&#225;metro para disminuir los indicadores de violencia de la ciudad al que
deber&#237;a de premiar es a Palmitas.
Porque como presentamos la informaci&#243;n, s&#237; en 45, 46 d&#237;as no hay muertes en
Medell&#237;n se han incrementado 18 un 20% y Palmitas lleva un muerto en cuatro
Jornada de Vida&#8221; y no aparece en las Jornadas de
Jornada de Vida&#8221; y no aparece en las Jornadas de
Vida&#8221; son mensajes duales. Solicitarle a la administraci&#243;n que as&#237; tenga errores
de comunicaci&#243;n el Concejo de Medell&#237;n, por lo menos el logo del Concejo de
Medell&#237;n debe ir en la publicidad de los logros de gesti&#243;n porque este concejo
es el que los aprueba.
No necesitamos que nos de una editorial para escribir una pagina en una
editorial sino solamente el logo para institucionalizar el Concejo y para lograr
Medell&#237;n como vamos&#8221; nos vean por lo menos m&#225;s visibles, pero no se
Medell&#237;n como vamos&#8221; nos vean por lo menos m&#225;s visibles, pero no se
visibiliza sino la administraci&#243;n y no la gesti&#243;n de la Corporaci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-26T00:00:00">Presidente compartiendo el planteamiento suyo de que los cuidados deben
parar la intervenci&#243;n all&#237;, el Alcalde lo ha hecho public&#243; el mismo Alcalde dijo
que le esta pasando la cuenta a la constructora, lo ha dicho por todos los
canales habidos y por haber, en todos los twitter de la Alcald&#237;a est&#225;n dice que el
corte esta cercano a $1.500.000.000 la misma Alcald&#237;a. Sin embargo, es claro
que cualquier emergencia en la ciudad, independiente del estrato, el Estado
tiene que entrar ayudar a resolverlo, sin importar si votan o no votan si son ricos
o son pobres, en un desastre la ayuda humanitaria no se le puede negar a
nadie, que tal que el municipio no hubiera intervenido con la hip&#243;tesis de que
eso era privado.
Privado, no, all&#225; viven seres humanos y &#193;lvaro defendi&#243; animalitos, puede ser
el rico m&#225;s rico y si hay un desastre el tema de desastre debe ser atendido por
el Estado. Comparto con Bernardo la celeridad de la jornadas que faltan y
dentro de ellas la de Palmitas lo comparto y lo respaldo, la &#250;nica tranquilidad
que me da es que todas las jornadas le dec&#237;a ahora Alberto, que todas las
Jornadas de Vida&#8221; tiene los mismo $12.500.000 no porque la de San Antonio
se haya hecho primero, no, todas tienen $12.500.000 y esa es una garant&#237;a
pero necesitamos que se apruebe r&#225;pido para que logre ejecutarse, porque s&#237;
se deja para el 2015 no se ejecuta.
Les pedir&#237;a a dos a&#241;os de Gobierno que no las pusiera tan distantes, le va a
tocar camellar y el d&#237;a que est&#233;n haciendo una prejornada deber&#237;a estar
haciendo una jornada, les toco. S&#233; que ustedes camellan mucho pero si
vinieron al Estado fue a trabajar eso no vinieron a estamos cansado, no se&#241;or,
el que se canse que haga como hizo el Gerente de Indeportes en el
departamento renuncio porque estaba cansado, el que este cansado que se
vaya, que renuncie, pero no es que voy a sacar una semanita de descanso, no,
al municipio se viene es a trabajar, que los salarios son muy malos v&#225;yase para
el sector privado.
Por muy amigos y por mucho cari&#241;o que les tenga est&#225;n llevando esas
Jornadas de Vida&#8221; como tan relajados, una cada dos meses, no lo estoy
haciendo hipot&#233;ticamente. Lo traigo porque se los he dicho como la de la
comuna 12 para marzo del a&#241;o entrante, muchachos si les toca hacer una
prejornada en San Crist&#243;bal y al mismo tiempo, en las prejornadas no esta el
Alcalde y al mismo tiempo estar haciendo la jornada en otra parte si toco, toco.
Que de Desarrollo Catherine esta en la prejornada y Juan Correa esta en la
jornada se multiplicaron pero lleven ese mensaje de premura, porque en el
tema de comunicaci&#243;n como lo dice Santiago la gente empieza a creer que
ellos no importan, empiezan a tener la sensaci&#243;n es que a nosotros nos dejaron
de &#250;ltimos o expresiones es que all&#225; no hay votos, como la que dicen aqu&#237; en
La Vida es
La Vida es
Corta&#8221; parece que no lo hubieran cogido para nada&#8221;.
Intervino el concejal Carlos Mario Uribe Zapata:
No sabotearlos sino que es lo de Palmitas otra vez, aqu&#237; en los compromisos
de campa&#241;a hay una construcci&#243;n de una unidad deportiva y de una biblioteca
Jornada de Vida&#8221;, eso tiene que estar por
Jornada de Vida&#8221;, eso tiene que estar por
aparte y eso como aqu&#237; en este peri&#243;dico est&#225;n los compromisos de lo que se
va hacer all&#225;, deber&#237;a estar aqu&#237;</speech><speech by="#carlosalbertobayercano" startTime="2013-10-26T00:00:00">Doctor Berdugo era para manifestarle que me recalcara que comunas faltan
Jornadas de Vida&#8221; y para cu&#225;ndo est&#225;n planeadas&#8221;.
Jornadas de Vida&#8221; y para cu&#225;ndo est&#225;n planeadas&#8221;.
Intervino la secretaria de Educaci&#243;n, Luz Elena Gaviria L&#243;pez:
Para dar una claridad con el tema de los recursos de Space y el
reconocimiento que se hace, es muy importante tener en cuenta lo que dijo el
concejal Fabio Humberto de que ah&#237; hubo fue un tema de salvamento de vidas,
independiente del estrato socioecon&#243;mico donde se desarrollo, el Estado tiene
que entrar a atenderlo.
Pero para tranquilidad de todos existe una mesa de seguros donde se est&#225;n
llevando todos los requerimientos que no tiene que ver con los temas de
salvamento, a fin de hacer las reclamaciones pertinentes o los procesos
judiciales a los que haya lugar. Esta mesa tiene actas e informes para la
comunidad en el momento en que los requiere</speech><speech by="#alvaromunerabuiles" startTime="2013-10-26T00:00:00">dos cositas primero felicitar o todos los organismos de rescate a los Bomberos,
el Dagrd, la Alcald&#237;a de Medell&#237;n, los Bomberos de los otros municipios que
ayudaron.
Me siento muy orgulloso de que otros integrantes diferentes a la especie
nuestra, los caninos hayan colaborado en estas actividades y eso lo destaca
hoy El Colombiano con nombres propios, el hecho de que tengan nombres
propios significa que estamos evolucionando que ya no son cosas y eso me
tiene muy contento.
Doctor Bernardo Alejandro quiero que me ponga mucha atenci&#243;n dice hoy Jos&#233;
Obdulio Gaviria, ah&#237; vemos la nota en el peri&#243;dico El Mundo, el reportaje es
el Partido de la U
el Partido de la U
no existe fue un enredo que armamos nosotros</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-26T00:00:00">Esta ma&#241;ana me pregunt&#243; Fabio Humberto Rivera que si hab&#237;a le&#237;do en el
peri&#243;dico El Mundo en una intervenci&#243;n de Jos&#233; Obdulio Gaviria. Primero, no
solo habla de lo que usted dice sino que se arrepiente de haber acompa&#241;ado a
Fajardo y a Alonso Salazar y considera una equivocaci&#243;n tambi&#233;n haber
acompa&#241;ado a Juan Manuel Santos.
El tema de referirse &#8216;microempresas electorales&#8217; es que ellos surgen del
Directorio Liberal de Antioquia, formadora de dirigente pol&#237;ticos, que est&#225;n en
este Concejo, en la Asamblea, en los &#250;ltimos 30 a&#241;os. Pero no surgieron del
&#8216;guerrismo&#8217; porque eso nunca se llam&#243; Directorio Liberal de Antioquia
&#8216;guerrista&#8217;, pero aqu&#237; si se llama: &#8216;Uribismo, Centro Democr&#225;tico&#8217;.
Entonces eso s&#237; es una incoherencia porque ah&#237; si hay un personalismo, le
tuvieron que poner &#8216;Uribe&#8217;, si lo dejan &#8216;Centro Democr&#225;tico&#8217; se les dificulta ante
los Partidos que &#233;l mismo fund&#243;, la U, porque m&#225;s que un enfrentamiento al
Partido Liberal y Conservador, es ante el hijo que &#233;l creo, cri&#243; y engord&#243; y
ahora tiene que matar, acabarlo democr&#225;ticamente. El doctor Santos puede
estar mal en las encuestas, pero Pacho Santos, como dice la caricatura de Tola
y Maruja que si queda candidato que le pongan un adulto responsable al lado;
entonces venir a buscarnos a nosotros cuando casi nos exterminan
pol&#237;ticamente, porque no perdimos en la defensa del ideario Liberal, mi pap&#225; a
sus 83 a&#241;os sigue en el Directorio Liberal de Antioquia atendiendo gente casi
como un asesor de mucha gente que lo busca.
Casi exterminan no solo al Directorio Liberal de Antioquia sino al Partido Liberal,
y en Antioquia al Partido Liberal lo expulsaron de Urab&#225;, del Bajo Cauca no por
el ideario sino con las armas. Nos expulsaron del Occidente Antioquia con las
armas y por mi integridad f&#237;sica por eso no voy al encuentro de Dirigente del
Occidente porque Uramita se ha convertido en una situaci&#243;n muy grave que yo
he denunciado aqu&#237;, en manos de una familia. Mi padre es un enamorado de
defender las ideas Liberales y lo plantea en todos los escenarios.
Una cosa es que digan que surgi&#243; el &#8216;guerrismo&#8217;, pero ahora el que manda es el
&#8216;gavirismo&#8217; en el Partido Liberal. Tanto en Bogot&#225; como en Medell&#237;n tiene su
propia candidata, que no comparto, porque considero que no genera garant&#237;as
para los candidatos dentro de mi colectividad ni mucho menos por fuera de mi
colectividad. Entonces lo del doctor Jos&#233; Obdulio no voy a entrar a mirar sus
antecedentes familiares ni por lo que lo critica Pastrana ni por lo que habla del
osito en el libro, pero tengo que salir a decir que pol&#237;ticamente Jos&#233; Obdulio
comenz&#243; en los movimientos de Izquierda de este pa&#237;s en el Movimiento Obrero
Independiente Revolucionar (Moir), totalmente contrario a lo que es &#193;lvaro
Uribe que estuvo siempre en la Universidad de Antioquia liderando partidos
liberales, el movimiento Liberal pero con tendencia de Derecha.
Entonces le agradezco mucho a &#193;lvaro M&#250;nera Builes, y lo que puedo
reconocer, siendo un hombre de Izquierda, es permitirle que el Concejo de
Medell&#237;n antes de irse el Brigadier General Nicasio Mart&#237;nez despu&#233;s de cumplir
una labor en la Cuarta Brigada en defensa de la territorialidad y la legalidad de
esta ciudad, este Concejo le brinda un homenaje como hay una proposici&#243;n
que debe ser aprobada en el d&#237;a de ma&#241;ana. E igualmente a Carlos Alberto
Ayala Pacheco quien es teniente coronel que tambi&#233;n sale del territorio
antioque&#241;o</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-26T00:00:00">Con ustedes
Con ustedes
volvi&#243; los debates ideol&#243;gicos al recinto</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-26T00:00:00">Uno debe hacer poco para avivar la violencia. Llegar al poder que es el deseo
de todo ser humano pero tener la desfachatez de decir que se organiz&#243; algo
para conseguir beneficios particulares y no entender la mayor&#237;a, me parece
seguir edificando sobre la arquitectura del mal.
Para m&#237; el mejor r&#233;gimen es el democr&#225;tico, entre otras cosas, porque solo he
vivido en este r&#233;gimen. Este r&#233;gimen es tan bondadoso que permite las
sabidur&#237;as que se arrastran. No tengo la bandera para defender a la familia
Hoyos, pero puedo decir que es una familia decente, que no tiene sombras,
puedo decir que no le tira piedra a nadie.
Lo doloroso es que hayan hecho un asalto los enmascarados y ahora cuando
se quitan la m&#225;scara son descarados</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-10-26T00:00:00">Con respecto al tema, entre las cosas que le pido a Dios es que el d&#237;a que mis
palabras vayan en contrav&#237;a de mis hechos o que mis hechos vayan en
contrav&#237;a de mis palabras, que eso es incoherencia, le pido un infarto
fulminante porque con ese tema de incoherencia no puedo y ha sido mis peleas
ac&#225;. Cuando dije que el hijo estaba envalentonado era cuando habl&#225;bamos del
hijo que creci&#243; al Partido de la U y lo digo porque se lo dije de frente al
presidente Uribe, de hecho todos se tragaron la lengua cuando le dije las cosas
que le dije al presidente Uribe.
Le dije: &#8216;Presidente, si me van a tratar de traidor y enemigo, bien pueda, que no
me da miedo enfrentarme a usted!&#8217; Y se lo dije delante de miembros del Partido
de la U. Pero el d&#237;a de ma&#241;ana aparecen unas personas supremamente
uribistas que antes eran fajardistas, le dec&#237;an a Uribe mat&#243;n y hac&#237;an campa&#241;as
en los Verdes y recog&#237;an firmas para el movimiento de Fajardo y ya son
uribistas a morir y les dicen &#8216;generales y generalas&#8217;.
Uno encuentra tambi&#233;n personas que eran supremamente uribista y como
est&#225;n en tercero y cuarto rengl&#243;n dicen: &#8216;Uribe tiene la raz&#243;n&#8217;. Y cuando
estuvieron en cargos de direcci&#243;n o en la pasada campa&#241;a a la Alcald&#237;a de
Medell&#237;n se la jugaron con An&#237;bal Gaviria y Fajardo, y Uribe no ten&#237;a la raz&#243;n,
pero ahora como es tercera en la lista al senado, Uribe tiene la raz&#243;n.
Entonces ese tipo de incoherencias me van sacando y s&#233; que este Partido tiene
sus aprecios por una persona que en este momento va en detrimento del
Partido de la U, por Federico Guti&#233;rrez y quiz&#225; todos tienen el mismo cari&#241;o por
&#233;l. Pasamos de ser el Partido de Uribe a ser los enemigos de Uribe de la noche
a la ma&#241;ana. Nadie ha dado la pelea por este Partido como Partido como yo,
pero no importa.
Creo en los Partidos, es m&#225;s, ese cuento que ya la pol&#237;tica es de personas me
parece falso. Es de ideales e ideolog&#237;as y para eso est&#225;n los Partidos para
representar ideolog&#237;as. Pero los partidos, sea el Conservador que llevo en el
coraz&#243;n, sea el Liberal, ha permitido que se le metan una cantidad de tr&#225;sfugas,
porque los colombianos tenemos el orden de prioridades trastocado. Entonces
como Pablo Escobar lleg&#243; al Partido Liberal con plata lo aceptaron y se tiraron
en el Partido Liberal.
En el Partido Conservador habr&#225;n otros ejemplos, en el Partido de la U hay
ejemplos. En el Partido Verde son los ejemplos visibles. Esto es de Partidos,
de ideolog&#237;as, y puedo estar equivocado y puede que aqu&#237; tenga m&#225;s enemigos
que amigos, pero considero que uno no le puede caer bien a todo mundo
porque se jode.
El que pretende servirle a todo mundo no le sirve a nadie, uno tiene que
escoger a quien servirle y yo escog&#237; servirle a Dios, a la patria y mi familia.
Concejal Santiago Mart&#237;nez, lo que le quiero decir, retomando las palabras de
Bernardo Alejandro Guerra y lo que ha dicho Carlos Mario Mej&#237;a, es que ese
tema de incoherencias no las paso ni por muy uribista que sea, pero tengo el
valor de ir, sentarme al frente de Uribe, no coger un micr&#243;fono y empezar a
decir bobadas, sino que de frente le digo: &#8216;Vea, monito, las cosas conmigo son
as&#237;. Puedo ser un culicagao o como usted me quiera ver, pero la dignidad ser&#237;a
lo &#250;ltimo que yo entrego en mi vida, y primero muerto que arrodillado porque
tengo mis convicciones claras&#8217;, y por mis convicciones sigo en la U.
Para el Departamento de Estado de los Estados Unidos, el Partido de la U, en
Colombia, es el Partido de la Derecha; que hoy en d&#237;a hay unos l&#237;deres muy
social dem&#243;cratas, muy liberales, alg&#250;n d&#237;a se les acabar&#225; el cuarto de hora y
ah&#237; tiene que estar el Partido de la U para que alg&#250;n l&#237;der de Derecha lo
recupere. Esto no es de personas ni mesianismo. &#161;Mes&#237;as, Jesucristo! &#191;Qu&#233; tal
uno Cat&#243;lico y Cristiano creyendo que cada cinco minutos nace un mes&#237;as en
Colombia?
Ayer dec&#237;a uno de esos twiteros mamertos que nada entienden, por all&#225; en
Dubai: &#8216;Ah, qu&#233; hermosura, Colombia deber&#237;a ser as&#237;&#8217; y le respond&#237;: &#8216;Vea
mamita, por la mitad de las estupideces que usted dice aqu&#237;, le cortan la cabeza
all&#225;. Si quiere que as&#237; sea Colombia, yo le doy esa Colombia&#8217;. Y le escrib&#237;. &#8216;&#191;Por
qu&#233; no va a un centro comercial y grita: &#161;Dictador, asesino! En ingl&#233;s o en &#225;rabe
y me cuenta c&#243;mo le va&#8217;. Porque son mamertos, idiotas, est&#250;pidos, que los
sacan a Singapur y dicen: &#8216;Qu&#233; hermosura, qu&#233; belleza. Colombia pod&#237;a haber
sido as&#237;, &#161;pero vea esa manada de corruptos!&#8217;.
Vea mi amor, m&#233;tase un chicle a la boca y me cuenta qu&#233; le pasa en Singapur.
Vaya y pregunte cu&#225;nto lleva ese dictador. Lleva 40 a&#241;os dictando las leyes.
Que es el mayor ingreso per c&#225;pita del mundo. Claro que s&#237;, pero vaya c&#243;mase
un chicle en la calle. &#161;Ah! Es que todo mundo tiene casa propia, todo mundo es
clase media y tiene oportunidades. Pero que se coma un chicle en la calle y me
cuenta. O p&#233;guese su dosis personal y me diga como le va en los cinco
segundos que le queda vida la cabeza despu&#233;s que se la cortan.
Es que con la incoherencia es con la que yo no puedo, por eso siempre van a
tener, desgraciadamente o gracias a Dios un tipo coherente. As&#237; ma&#241;ana saque
un voto, no me importa, pero nunca le voy a decir mentiras a esta ciudadan&#237;a.
Soy de los que considero que a los bandidos hay que levantarlos. Yo creo en
eso y siempre lo dir&#233;. Nunca dir&#233; en un discurso pol&#237;tico para ganarme un voto
que no es as&#237;, porque para los bandidos fruta al desayuno, de media ma&#241;ana,
al almuerzo, al algo, a la comida. Pero para la gente buena todas las
oportunidades del mundo. Eso es coherencia</speech><speech by="#alvaromunerabuiles" startTime="2013-10-26T00:00:00">Doctor Juan Felipe, estoy de acuerdo con usted, adem&#225;s que lo voy
conociendo bien. Lo que me da escozor y ganas de vomitar es la estrategia y la
forma. Uno no puede hacer pol&#237;tica a costa de los dem&#225;s y menos cuando han
sido sus amigos toda la vida.
&#191;Qu&#233; le interesa a este se&#241;or? &#191;Llevarse los votos de opini&#243;n que gener&#243; el
Partido que ellos fundaron? Entonces lo mejor para llevarse esos votos es que
diga que son desechables. Que Santiago Mart&#237;nez Mendoza es un desechable
y entonces como ya son desechables que no sirve para nada, entonces a costa
de los que eran sus amigos quieren arrastrarse todos los votos y eso se llama
ser uno un miserable. &#191;Cu&#225;ndo me vieron en campa&#241;a hablando mal de un
compa&#241;ero? A pesar que alguno me baj&#243; los pasacalles para poner los de &#233;l.
Pero nunca habl&#233; mal de un compa&#241;ero ni lo har&#233; porque esa es pol&#237;tica de
alcantarilla. Lamento mucho el pa&#237;s donde vivimos porque mucho ignorante se
come el cuento y van a sacar una votaci&#243;n muy alta y muchos senadores
porque somos un pa&#237;s de ignorantes sin memoria.
Si tuvieran memoria y vieran todo lo que pas&#243; en ese gobierno, no solo no
votar&#237;an sino que m&#225;s de uno deber&#237;a estar donde debe estar. Me da pesar del
Santos porque no ha sido ni mejor ni peor que los anteriores. El problema es
que tiene ese sirir&#237; que es un encantador de serpientes que tiene a todo mundo
hipnotizado hablando mal de &#233;l. &#191;Pero qu&#233; ministro de Santos est&#225; en la
c&#225;rcel? &#191;Qu&#233; casos de corrupci&#243;n se ha visto en este gobierno respecto a que
se repartan plata y parcelen fincas? No se ha visto. Y lo estoy diciendo yo que
no tengo aspiraciones pol&#237;ticas y que pod&#237;a pasar de largo y que se jodan mis
compa&#241;eros de la U y el Partido Conservador, porque resulta que cuando le
serv&#237;an, ah&#237; si no eran desechables y cuando a Jos&#233; Obdulio y a Uribe le
serv&#237;an esas &#8216;microempresitas&#8217; de los Hoyos para sus fines pol&#237;ticos, ah&#237; si no
eran desechables sino la maravilla.
&#161;Qu&#233; tristeza que la gente no entienda eso! &#161;Qu&#233; tristeza que en la calle hayan
otros patos m&#225;s patos que los patos de esas listas que van a votar por ellos!
Eso da mucha tristeza, Luis Bernardo V&#233;lez, porque mire, usted y yo, por
ejemplo, hemos coincidido en casi todo, hemos tenido diferencias con algunos
proyectos, pero eso es normal, sabemos bien como defender las causas nobles
y justas y tenemos para mostrar la gesti&#243;n.
Pero es el oportunismo pol&#237;tico y sin escr&#250;pulos porque se llevan por delante lo
que sea, inclusive a los que fueron amigos con tal de conseguir votos. Por eso
es que somos un pa&#237;s subdesarrollado, un pa&#237;s de corruptos, un pa&#237;s donde la
gente tira ventaja, donde la gente pone zancadillas, nunca seremos un pa&#237;s
civilizado con quienes nos est&#225;n gobernando y quienes nos pretenden volver a
gobernar. Como ciudadano me da mucha tristeza y habr&#225; quien se coma ese
cuento. Yo no</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugo" id="alvaroberdugo" showAs="&#193;lvaro Berdugo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24074.pdf" /></preface></debate></akomaNtoso>