<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 351
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Hay varias proposiciones con ese mismo objetivo, el del coronel Nicasio, de los
Partidos Conservador y Liberal y se suman Cambio Radical, Partido Verde, de
la U, Firmes.
4.8.
Entrega de la Orden al M&#233;rito Don Juan del Corral, categor&#237;a plata, al colegio
Antares por sus 20 a&#241;os de servicio.
Presentada por la bancada Partido Liberal, se&#241;ores concejales Fabio Humberto
Rivera Rivera, Aura Marleny Arcila Giraldo, Bernardo Alejandro Guerra Hoyos,
Carlos Mario Mej&#237;a M&#250;nera.
La Presidencia solicita que la bancada del Partido Conservador sea incluida en
dicho reconocimiento.
4.9.
Creaci&#243;n de comisi&#243;n accidental para hacer seguimiento a la problem&#225;tica de
los desconectados de los servicios p&#250;blicos en la ciudad de Medell&#237;n.
Presentada por la bancada del Partido Firmes, se&#241;or concejal Roberto de Jes&#250;s
Cardona &#193;lvarez.
4.10.
Citar a sesi&#243;n para conocer de forma detallada la situaci&#243;n actual del Dagred y
Cuerpo Oficial de Bomberos de Medell&#237;n.
Presentada por la bancada del Partido Firmes, se&#241;or concejal Roberto de Jes&#250;s
Cardona &#193;lvarez. Adhiere como segunda bancada el Partido Liberal, se&#241;ores
concejales Bernardo Alejandro Guerra Hoyos, Aura Marleny Arcila Giraldo,
Fabio Humberto Rivera Rivera, Carlos Mario Mej&#237;a M&#250;nera.
La Presidencia:
Digo tres cosas. Tenemos los d&#237;as contados, tenemos m&#225;s de 126
proposiciones que debemos revocar, hay unos concejales que han hecho
muchos debates, otros que nos faltan para equilibrar, estamos en esa tarea.
La Mesa Directiva, a solicitud del concejal Bernardo Alejandro, estaba
esperando que por lo menos encontraran los cad&#225;veres o personas que
estaban desaparecidas para poder entrar a hacer una citaci&#243;n y estamos
organizando una sesi&#243;n descentralizada en El Poblado para tocar estos temas.
Independiente de eso, hay una comisi&#243;n accidental en la que est&#225; el doctor
Guerra, la doctora Aura, el doctor Jes&#250;s An&#237;bal y hace el mismo cuestionario al
municipio. Mi propuesta, con todo respeto, es que juntemos todo eso, citaci&#243;n,
comisi&#243;n accidental, sesi&#243;n descentralizada y lo hagamos como los 21
concejales. No s&#233; qu&#233; opine la corporaci&#243;n frente al tema, porque me parece
que repetir</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-27T00:00:00">La proposici&#243;n ya hab&#237;a sido aprobada hace dos o tres d&#237;as, lo que pasa es
que no la encontraban en la Secretar&#237;a General, pero vamos a adicionar una
pregunta, porque para nosotros es muy importante traer a plenaria este debate.
Que se emitan los conceptos por parte de Planeaci&#243;n de todas las torres de
Space, no solamente la 6, la 1, 2, 3, 4 y 5, de qui&#233;n recibi&#243; por parte de esta
entidad estas torres, que nos lo hagan llegar por escrito y nos contesten en el
cuestionario el d&#237;a del debate</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-27T00:00:00">Estoy de acuerdo con usted Presidente, que lo hagamos con la representaci&#243;n
de los 21 concejales, pero quiero adicionar una pregunta y es que el Dagred
nos d&#233; un informe sobre la situaci&#243;n de las diferentes plantas f&#237;sicas que
existen de Bomberos en la ciudad y qu&#233; inversi&#243;n en los &#250;ltimos dos a&#241;os han
hecho</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Si me permiten hablar desde ac&#225;. Con todo respeto, yo separar&#237;a el tema de
Bomberos con el de Space, porque son demasiadas preguntas para una sesi&#243;n
descentralizada. Mi propuesta es que en conjunto los concejales interesados
con los miembros de la comisi&#243;n elaboremos unos cuestionarios adecuados.
Concejal Bernardo Alejandro, que separemos el tema de Bomberos como el
caso Space, para no salir como con cien preguntas all&#225; y podamos hacer una
sesi&#243;n descentralizada con objetivos y propuestas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-27T00:00:00">Considero que su apreciaci&#243;n debe ser acogida por los citantes, pero le
solicitar&#237;a que la sesi&#243;n fuera al interior del Concejo, no descentralizada, porque
hay tanta fragilidad en la participaci&#243;n de cualquier persona que est&#225; en
pol&#237;tica. Entonces s&#237; les pedir&#237;a que la sesi&#243;n se desarrollara aqu&#237; en el
hemiciclo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Estoy de acuerdo, no hay ning&#250;n problema, estamos a diez minutos del sitio</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-27T00:00:00">S&#237; me parece pertinente que si se va a hacer una sesi&#243;n sobre el tema de
Space, se tenga en cuenta algunas de las preguntas que est&#225; planteando el
concejal Rober Boh&#243;rquez, porque es un tema vital. El tema de Bomberos, nace
precisamente de una atenci&#243;n a un desastre y si la ciudad de Medell&#237;n, con el
Cuerpo de Bomberos actual, con los funcionarios que tiene, con los elementos
que cuenta, est&#225; en capacidad de atender unas tragedias de otra magnitud que
puede pasar en la ciudad.
Entonces me parece que deber&#237;amos incluir, no todo el cuestionario, que dentro
de eso sintetizara alg&#250;n tipo de preguntas y fueran incluidos en el cuestionario.
Estoy de acuerdo con lo que dice el Presidente, que sacar 40 o 50 preguntas en
esa sesi&#243;n se har&#237;a muy extenso el debate y no tendr&#237;a el impacto.
Las sesiones cuando son tan largas, pierden la atenci&#243;n de la gente, cuando
van tres horas, los recintos empiezan llenos, se terminan yendo la gente y se
dilata el debate. La idea concejal Rober es que usted sintetice las preguntas
m&#225;s importantes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Lo que propongo es que nos reunamos y revisemos por bloques, la comisi&#243;n
accidental que ha hecho tambi&#233;n unas preguntas y los citantes y organicemos
para no dispersar el debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Casi todas esas proposiciones tienen comisiones, lo que pedir&#237;a es que las
cojamos todas, miremos qui&#233;n las tiene y anexamos al doctor Roberto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-27T00:00:00">En ese mismo sentido, las de mejoramiento de vivienda ya existe, de hecho
nos reunimos cada mes. Si &#233;l quiere participar que solicite m&#225;s bien con una
carta a la Presidencia, que se anexe a la comisi&#243;n, pero que no se aprueben</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-27T00:00:00">Yo ya hab&#237;a pasado estas proposiciones, en vista de que no he tenido una
respuesta o no hay una resoluci&#243;n, por eso las estoy volviendo a pasar. La de
Castilla, hay una, pero no del sector</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Estamos hablando de mejoramiento de vivienda, de las que no tienen, pero
acl&#225;reme eso, porque en la Presidencia estamos al d&#237;a, toda proposici&#243;n que
sale inmediatamente se producen los nombramientos y se hace la resoluci&#243;n y
hay una bit&#225;cora que no nos permite incumplir u olvidar alguna proposici&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-27T00:00:00">Ma&#241;ana le voy a pasar a la Presidencia un informe de unas proposiciones que
hemos aprobado ac&#225; en plenaria y no nos ha llegado la resoluci&#243;n, hace cinco o
seis meses</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">S&#237; creo que hay que revisar porque estamos en eso al d&#237;a y hay un sistema de
gesti&#243;n de la calidad y una cadena de control en ese proceso.
Concejal, las proposiciones que no tengan comisi&#243;n ser&#225;n aprobadas, las que
tienen, ser&#225; anexado</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-27T00:00:00">Para solicitar se aprueben dos proposiciones verbales.
La primera de ellas tiene que ver con el incremento de denuncias de los
ciudadanos de la comuna 7, espec&#237;ficamente de cuatro proyectos.
El primero de ellos tiene que ver con una empresa que acaba de ser expulsada
de Camacol, la constructora Escala, quien construy&#243; el proyecto Pen&#237;nsula con
cinco torres.
Y los otros cuatro proyectos, que supuestamente son de vivienda de inter&#233;s
prioritario, tienen que ver con la constructora Amiga S.A., donde el padre de un
concejal de la ciudad de Medell&#237;n es socio, habla del se&#241;or Sa&#250;l Miranda.
Las quejas de los vecinos ante la inexistencia de actas de vecindad, mediante
las cuales inicialmente se les informa de siete pisos de construcci&#243;n y terminan
multiplicando por cuatro en la Curadur&#237;a 4&#170; a 28 pisos por edificaci&#243;n, cuatro
torres, una por cada manzana.
Ha generado en el barrio un problema de movilidad, de convivencia y de
seguridad.
Seguimiento a las
Seguimiento a las
proyectos VIP&#8221;,
proyectos VIP</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-27T00:00:00">Para ser parte de esas dos proposiciones, porque en San Crist&#243;bal hay
algunas unidades que no est&#225;n cumpliendo con los planes viales y en la
comisi&#243;n que tenemos de compensaciones urban&#237;sticas, nos dice Planeaci&#243;n
que ellos van a tener que entrar a negociar el tema del plan vial con alguna otra
compensaci&#243;n en otro punto de la ciudad.
Es inaceptable, o sea, burlan la norma, luego entra el Municipio a negociar el
plan vial. Eso no lo podemos seguir aceptando y es por eso que vamos a
adicionar tambi&#233;n en el cuestionario, si nos lo permite el doctor Bernardo, de las
quejas otras unidades en San Crist&#243;bal</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-27T00:00:00">Para que el Partido de la U haga parte de esta comisi&#243;n accidental, lo que
sucede con las construcciones en Robledo y San Crist&#243;bal y parte de comunas
5, 6.
Creo que hay unas construcciones que vale la pena analizarlas</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-27T00:00:00">Para solicitar al doctor Bernardo ser incluido en la comisi&#243;n accidental de
seguimiento a las Curadur&#237;as</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-27T00:00:00">Para ser incluido en la comisi&#243;n accidental que propone el doctor Bernardo
Alejandro Guerra de las comunas 5 y 7 con las construcciones que est&#225;n
realizando</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-27T00:00:00">Le pido un favor se&#241;or Secretario, porque me parece muy delicada la
informaci&#243;n que trae el concejal Roberto Cardona, que por favor le contesten el
lunes por escrito, porque no quiero que quede una sola duda de la diligencia
con la que hemos tramitado todas las proposiciones de cualquier concejal.
&#201;l tiene derecho, en cualquiera de sus observaciones, a tener un informe por
escrito el lunes</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-27T00:00:00">Quiero empezar en este d&#237;a, a marcar una posici&#243;n muy seria, responsable y
espero que realmente entiendan por qu&#233; voy a plantear un tema en al
valorizaci&#243;n del Municipio de Medell&#237;n. En este tema, le voy a pedir al Alcalde,
de manera respetuosa, y a la Administraci&#243;n, que no se cobre valorizaci&#243;n en
esas construcciones futuras en el sector de El Poblado y en algunos otros
sectores de la ciudad.
Si recuperamos las compensaciones urban&#237;sticas, que son m&#225;s de $30.000
millones, se le pueden inyectar y aliviar el bolsillo de aquellas personas que
siempre se les cobran algunos proyectos, o con todo lo que est&#225; pasando que
se ven perjudicadas.
He escuchado que se ha excluido a Space y esa zona de valorizaci&#243;n. Si
recuperamos esos $30.000 millones, podemos invertirlos para las obras de
valorizaci&#243;n. As&#237; que esa va a ser mi posici&#243;n y en presupuesto como ponente
lo dir&#233; en las reuniones de comisi&#243;n de estudio, que se tiene que replantear la
forma, no cobrarla sino recuperar esa cartera e invertirla y as&#237; se le va a aliviar
m&#225;s la carga a aquellos residentes.
As&#237; que en el tema de valorizaci&#243;n Rober Boh&#243;rquez va a tener esta posici&#243;n y
quiere de una vez empezar a marcar lineamientos para que la Administraci&#243;n
sepa que no acompa&#241;ar&#233; valorizaci&#243;n si se va a cobrar estas obras de la
manera que creemos que se va a cobrar.
Acompa&#241;ar&#233; a valorizaci&#243;n si se inyectan y recuperan los m&#225;s de $30.000
millones</speech><speech by="#alvaromunerabuiles" startTime="2013-10-27T00:00:00">Conocido ya el personaje que va a ser candidato del movimiento de &#193;lvaro
Uribe, anuncio que si el Partido Conservador decide hacer alianza con ellos,
interpondr&#233; las acciones legales correspondientes para que se me respete la
objeci&#243;n de conciencia, para no solamente no apoyarlos sino hacerles
oposici&#243;n. Que no se quede solamente en que me pueda hacer el bobo, pase
de agache. Es para hacerles oposici&#243;n, porque tengo como ciudadano miles de
motivos, pero uno en especial, porque ese es el movimiento que patrocina la
tortura y muerte de animales en espect&#225;culos p&#250;blicos en este pa&#237;s.
Lo anuncio de una vez para que quede en actas, que llevar&#233; esto a la justicia,
porque no puedo estar all&#225; jam&#225;s. Segundo, veo con benepl&#225;cito que el
peri&#243;dico El Mundo nos informa hoy que los alcaldes del &#225;rea metropolitana
llegaron a un acuerdo para prevenir el uso de la p&#243;lvora en esta &#233;poca que se
avecina. Pero me gusta es que ya no solamente es un solo motivo, porque
antes la oposici&#243;n o el rechazo hacia la p&#243;lvora era por las personas que
resultaban lesionadas y quemadas sino que ya tambi&#233;n se resalta en igual nivel
de importancia, la afectaci&#243;n a la fauna. Y explica muy bien el director del &#193;rea
Metropolitana, todo lo que padecen los animales por el uso de la p&#243;lvora,
estallidos auditivos, infartos, el p&#225;nico en que entran los perros y se pierden,
caballos infartados en las caballerizas, etc.
Me gusta mucho tambi&#233;n que el director del &#193;rea Metropolitana dice que qu&#233;
tan bueno encontrar alternativas para que los ni&#241;os se diviertan sin el uso de la
p&#243;lvora. Y doctor Ram&#243;n, no s&#233; si pasemos de chicaneros, pero es la realidad,
el Concejo de Medell&#237;n se adelanta casi a todo y el doctor Ram&#243;n y yo
radicamos un proyecto hace unos 15 d&#237;as para que el Municipio de Medell&#237;n y
sus entes descentralizados, se abstengan para siempre en sus eventos, del uso
de la p&#243;lvora y lo cambien por una cosa que ya est&#225; inventada, que son los
espect&#225;culos lum&#237;nicos con hologramas y de sonido, con el control de decibles
respectivo.
Aparte de ser un espect&#225;culo mucho m&#225;s bonito, es amable con el medio
ambiente y los animales, espero que nos acompa&#241;en con el voto positivo, para
que no se vuelva a presentar lo que hace unos a&#241;os, una quemaz&#243;n de p&#243;lvora
espantosa que trajo cientos de miles de animales muertos en la ciudad, sobre
todo aves. Qu&#233; tan bueno que los alcaldes hayan llegado a este acuerdo y
recordar que el Concejo de Medell&#237;n, por la afectaci&#243;n a la fauna, hab&#237;a puesto
los ojos en esto y present&#243; un proyecto de acuerdo que est&#225; en tr&#225;mite, en
cabeza del doctor Ram&#243;n y yo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-27T00:00:00">Tres temas. El primero de ellos, ante la discusi&#243;n que ve&#237;amos ayer de la
entrevista del doctor Jos&#233; Obdulio al peri&#243;dico El Mundo, parece que su
candidato no fue el beneficiado, Francisco Santos. Hablaba con Fabio Rivera si
el ganador que es el doctor Zuluaga, sigue teniendo el mismo concepto de que
Jos&#233; Obdulio debe excluirse de la lista del Senado de la Rep&#250;blica, por el hecho
de que no le aporta sino problemas dicha aspiraci&#243;n a la lista en conjunto.
De hecho hubo un pronunciamiento p&#250;blico que gener&#243; unas respuestas por
parte de diferentes sectores del mismo Uribe Centro Democr&#225;tico, que fueron
conocidos por la opini&#243;n p&#250;blica. El segundo tema, usted Presidente, cuando
cit&#243; aqu&#237; en una de los ejercicios de Aula Abierta, sobre los administradores de
complejos habitacionales y el reglamento de propiedad horizontal, hice una
denuncia sobre el tema de los amoblados en estrato 6 para el tema de
prostituci&#243;n, armas y drogas.
En ese momento denunci&#233; a la Agencia Horizontes. La comisi&#243;n que viene
haciendo seguimiento a la parahoteler&#237;a y paramoteler&#237;a en la ciudad de
Medell&#237;n, tiene ya un informe de la Secretar&#237;a de Gobierno, de 48 agencias de
la ciudad que vienen siendo sancionadas por diferentes irregularidades. Y quien
encabeza ese listado de sanciones, que van desde un salario m&#237;nimo hasta
cien salarios m&#237;nimos mensuales vigentes, es quien hemos denunciado,
Agencia Horizontes. Ya hay una multa en firme, vienen otras cuatro y eso va
desde incrementar la multa, un cierre provisional de la agencia, hasta quitarle la
capacidad para seguir ejerciendo dicho trabajo en la ciudad.
Espero que las sanciones sean ejemplarizantes, &#191;por qu&#233;? Porque si ustedes
Debe saber&#8221;, en el &#225;rea de
Debe saber&#8221;, en el &#225;rea de
justicia, hay un titular muy grave para la ciudad de Medell&#237;n, media p&#225;gina le
ONU denuncia narcoturismo en Medell&#237;n&#8221;:
ONU denuncia narcoturismo en Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-27T00:00:00">Concejal Rober Boh&#243;rquez, el tema de valorizaci&#243;n fue un proyecto del
Concejo de Medell&#237;n, usted no era concejal, quisiera que analizara ese
proyecto porque lo hicimos con mucha responsabilidad. Quiero recordarle que
en El Poblado hay 23 proyectos de movilidad que se tienen que hacer por
valorizaci&#243;n. Pero si quieren que esos proyectos no se hagan, paren
valorizaci&#243;n, inclusive el Alcalde tuvo un error grave que par&#243; valorizaci&#243;n de
enero.
No estoy de acuerdo que saquen algunos de valorizaci&#243;n y compensaci&#243;n,
como lo hicieron con unos amigos de Fajardo, que lo viene denunciando el
concejal Guerra y sabemos que hay amigos de anteriores administraciones que
quedaron exentas de pagar valorizaci&#243;n en El Poblado. Como concejal no es
bueno estar diciendo que no est&#225; de acuerdo con valorizaci&#243;n porque no s&#233;
como har&#237;amos las obras en esta ciudad. Usted que tiene tanta fuerza en la
Administraci&#243;n, diga que devuelvan ese proyecto y traigan uno diferente donde
no se cobre valorizaci&#243;n. Porque de buenas a primeras uno no puede decir &#8216;no
sigamos con valorizaci&#243;n&#8217; con un proyecto votado por 21 concejales.
El concejal Ram&#243;n Emilio Acevedo hace parte de un proyecto que present&#243; la
bancada del Partido de la U, de la prohibici&#243;n de juegos pirot&#233;cnicos, en
discotecas, fiestas, bares, no s&#233; si los dos proyectos tienen algo de parecido y
es bueno analizarlo y de ser as&#237; presentamos uno solo eso. El tema de la
prostituci&#243;n en la ciudad, solo es levantar la mirada a la plazoleta porque ah&#237;
hay tr&#225;fico de prostituci&#243;n.
Y aqu&#237; hubo un debate que hizo Federico sobre el tema de las Terminales.
Vayan all&#237; para que vean pasar mujeres de lado a lado y que el negocio implica
semanalmente 1.500 millones de pesos semanales y vea cu&#225;ntos traficantes
hay con &#225;lbumes de mujeres de todos los colores y edades en la plazoleta. El
tema se tiene que coger por donde tiene que ser. Esos son temas que nos
corresponde tratar y mirar qu&#233; vamos a hacer</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-27T00:00:00">No estoy criticando los concejales que votaron el proyecto de valorizaci&#243;n.
Simplemente tom&#233; una posici&#243;n. Hay unas compensaciones urban&#237;sticas que
con suelos, pueden estar alrededor de 60.000 millones de pesos. Lo &#250;nico que
le estoy pidiendo a la Administraci&#243;n Municipal es que cruce esas deudas, que
no las deje muertas para que alivie la carga de valorizaci&#243;n. Esa es mi posici&#243;n
de Cambio Radical que estoy diciendo: &#8216;Alcalde, los constructores deben 30.000
millones en efectivo, en suelos pueden deber otros 30.000 millones, porqu&#233; no
cruzar esas cuentas y exigir el pago y se le inyecta la valorizaci&#243;n&#8217;.
Sino es as&#237;, no puedo acompa&#241;ar valorizaci&#243;n, no me atravieso al desarrollo
pero creo que hay una fusi&#243;n de UNE - Millicom que le est&#225; aportando 1.4
billones al Municipio de Medell&#237;n porqu&#233; no se puede tener tambi&#233;n un aporte
para aquellas obras. Lo que viene tocando el doctor Bernardo es lo que vamos
a traer al debate porque en el diario The Independent de Inglaterra sale que en
Medell&#237;n todav&#237;a se compran las ni&#241;as v&#237;rgenes en la ciudad.
A nivel mundial nos est&#225;n mostrando esa cara que nos est&#225; poniendo en un
punto bajo frente al tema como la capital de la pornograf&#237;a. En Estados Unidos,
Alemania e Italia hay vuelos charter para Medell&#237;n para que vengan a gozar de
las mujeres y eso lo mostraremos en el debate y por eso hago parte de la
comisi&#243;n accidental de la parahoteler&#237;a de la cual he sido perjudicado desde mi
misma unidad.
Solicito que se invite el se&#241;or que mencion&#243; el doctor Bernardo Alejandro
Guerra para que nos comente porque antes era en el diario The Independent y
ahora es un concepto y en qu&#233; punto estamos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-27T00:00:00">Concejal Rober Boh&#243;rquez, en cuanto a compensaciones no es que
Planeaci&#243;n sea muy laxo sino que se pueden hacer en plata o en terreno en el
sitio o en cualquier otra parte.
Si construyo un edificio en Los Colores y tengo y lote en Santa Cruz, as&#237;
valoricen el metro cuadrado a valor Santa Cruz; si mi compensaci&#243;n es de un
mill&#243;n, tengo que poner un mill&#243;n de tierra en Santa Cruz, porque lo puedo
poner en cualquier parte de la ciudad. Por tanto no es ilegal que el constructor
compense en otra parte.
En Los Colores iban a compensar en un predio que est&#225; cerca donde vive
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez y la comunidad se puso de acuerdo y
compensaron m&#225;s arriba donde est&#225; la iglesia San Clemente. Rober no est&#225; en
discusi&#243;n la valorizaci&#243;n porque todos la aprobamos en el Plan de Desarrollo y
hemos aprobado como 10 vigencias futuras y ya se est&#225;n licitando.
Lo que est&#225; en discusi&#243;n fue lo que propusimos todos que se ampl&#237;e el
per&#237;metro para que las cuotas de cada apartamento sean menores. A mayor
n&#250;mero de propietarios aport&#225;ndole a la valorizaci&#243;n, que es la comisi&#243;n que
coordina Bernardo Alejandro, que se ampl&#237;e el per&#237;metro en El Poblado para
que las obras no se le cobren a menos contribuyentes sino a m&#225;s
contribuyentes y eso permitir&#237;a un menor pago.
El Alcalde no ha tumbado la valorizaci&#243;n, lo que pospuso fue el cobro de una
valorizaci&#243;n ya derramada para que no se juntara con el pago de la
actualizaci&#243;n catastral. Queda claro que la valorizaci&#243;n est&#225; aprobada por el
Concejo y ahora en presupuesto se tienen que dar asiento presupuestal a esas
vigencias futuras. Creo que la propuesta que ha hecho Bernardo Alejandro
Guerra Hoyos de ampliar el per&#237;metro es la m&#225;s acertada en materia de
valorizaci&#243;n para El Poblado</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-27T00:00:00">El tema de las compensaciones s&#233; como funciona, me refiero es a que hay
una unidad en San Crist&#243;bal y lo que hacen los constructores es dejar para lo
&#250;ltimo las v&#237;as de acceso y en la comisi&#243;n accidental nos dice Planeaci&#243;n que
tienen que entrar a negociar porque no le van a poder hacer las v&#237;as de acceso.
La Administraci&#243;n y nosotros tenemos que ser m&#225;s exigentes y mi pedido es
respecto a esos atrasos de 13 y 14 a&#241;os que hay empresas que deben m&#225;s de
30.000 millones en efectivo y en suelos pueden deber m&#225;s de 30.000 que se
cruce para valorizaci&#243;n directamente para aliviar, fuera de la propuesta del
concejal Bernardo Alejandro Guerra que se ampli&#233; el per&#237;metro</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-27T00:00:00">Lo que voy a decir no es para que me den la raz&#243;n, pero de todo lo que se
habla aqu&#237;, el problema es el control. En el tema de compensaciones pueden
construir v&#237;as &#191;pero qui&#233;n le hace seguimiento cuando las est&#225;n construyendo?
El concejal Miguel Andr&#233;s Quintero Calle tiene unas im&#225;genes de una
construcci&#243;n en el barrio Manila donde el constructor se apoder&#243; de un carril de
la v&#237;a y est&#225;n construyendo hace un mes y nadie se ha dado cuenta y trabajan
hasta las 3:00 a.m., entonces ma&#241;ana cuando aparezca un desastre la gente
&#191;Y es que esto estaba pasando?&#8221;.
&#191;Y es que esto estaba pasando?</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /></references></meta><preface><docDate date="2013-10-27" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24076.pdf" /></preface><docDate /></debate></akomaNtoso>