<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 353
</heading><speech by="#roberbohorquezalvarez" startTime="2013-10-29T00:00:00">Para pedirle al citante modificar el orden del d&#237;a, asuntos varios, para tocar un
tema que la ciudadan&#237;a tiene que conocer y que Jes&#250;s An&#237;bal ha liderado
mucho en el tema del tranv&#237;a de Ayacucho y otros concejales</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-29T00:00:00">Creo que lleg&#243; el momento de montar una mesa de trabajo en la que cada
bancada tenga su representante y que el Metro entre a tomar decisiones por lo
que se ha encontrado en el tranv&#237;a de Ayacucho. La pregunta de uno es,
aquellos estudios que realizaron, solamente miraron lo f&#237;sico, lo que se ve&#237;a y
no miraron lo interno, porque dos hallazgos arqueol&#243;gicos, que la Facultad de
Antropolog&#237;a y Arqueolog&#237;a de la universidad de Antioquia lo est&#225; investigando,
es de m&#225;s o menos de 200 a&#241;os y un acueducto de la quebrada Santa Elena.
Preocupa porque la Ley 1185 de 2008 protege aquellos hallazgos patrimoniales
y arqueol&#243;gicos en cualquier lugar de la ciudad o del pa&#237;s. Eso quiere decir que
hoy el gerente del Metro tiene que tomar una decisi&#243;n urgente frente al tema,
porque posiblemente tienen que modificar la ruta del tranv&#237;a, as&#237; que pueden
entrar a comprar m&#225;s predios y nuestra preocupaci&#243;n es porque este sector
empresarial de esta zona de la ciudad se encuentra en momentos dif&#237;ciles por
la parte econ&#243;mica, las ventas han bajado en m&#225;s del 70%, han tenido que
quitarle el contrato a muchos empleados.
Lo que yo digo es con esta mesa de trabajo qu&#233; se va a hacer, comprar m&#225;s
predios, modificar el dise&#241;o y me gustar&#237;a pedirle a la Personer&#237;a y a la
Contralor&#237;a que investiguen, si en aquel momento o ahora, si no se dieron
cuenta de lo que exist&#237;a bajo las carpetas asf&#225;lticas de esa zona, en la esquina
de la nueva sede del Sena y en C&#243;rdoba. Si la obra se para m&#225;s tiempo,
aquellas personas van a perder mucho m&#225;s en su econom&#237;a y la obra no puede
frenarse.
Durante la semana pasada al proceder a levantar la carpeta asf&#225;ltica de la calle
Ayacucho, entre las carreras C&#243;rdoba y Villa para la construcci&#243;n del trazado
del tranv&#237;a, aparecieron dos yacimientos arqueol&#243;gicos relacionados con las
estructuras hidr&#225;ulicas, encontrados en la casona de Cemped. En la actualidad
se realizan investigaciones de car&#225;cter arqueol&#243;gico utilizando la metodolog&#237;a
de excavaci&#243;n por cuadr&#237;culas a cargo de arque&#243;logos de la universidad de
Antioquia.
Estas son las fotos:
Vamos a solicitar a la firma encargada de levantar la capa asf&#225;ltica de la calle
Ayacucho, que tenga especial cuidado en esta labor al efectuarla entre las
carreras Girardot, Pascasio, C&#243;rdoba as&#237; como la carrera Villa, por la gran
posibilidad que hay de que este yacimiento arqueol&#243;gico encontrado en la
esquina de la carrera C&#243;rdoba con Ayacucho contin&#250;e de oriente a occidente.
Conformar una mesa de trabajo por parte del Concejo de Medell&#237;n y liderada
por este, de la cual hagan parte el Metro de Medell&#237;n, Empresas Publicas de
Medell&#237;n, Planeaci&#243;n Municipal, Sociedad de Mejoras P&#250;blicas de Medell&#237;n,
Departamento de Antropolog&#237;a de la universidad de Antioquia, el Director del
Museo de la Universidad de Antioquia, Consejo de Monumentos Nacionales
seccional Antioquia, Instituto Colombiano de Antropolog&#237;a ICAN, Sociedad
Colombiana de Arquitectos, Instituto de Bellas Artes, Fundaci&#243;n Ferrocarril de
Antioquia, tienen que integrar esta mesa de trabajo para tomar decisiones.
La cual tenga como funci&#243;n generar un informe cada diez d&#237;as al Concejo de
Medell&#237;n y a las dem&#225;s autoridades de la ciudad y la Naci&#243;n encargadas del
manejo del patrimonio material de la Naci&#243;n, en relaci&#243;n con los avances de
las investigaciones arqueol&#243;gicas en la zona, as&#237; como las propuestas de
preservaci&#243;n in situ de estos hallazgos arqueol&#243;gicos y la modificaci&#243;n del
trazado del tranv&#237;a de Ayacucho en este sector.
Esto es muy delicado, la ley es clara y no entra a negociar, protege los
hallazgos arqueol&#243;gicos y patrimoniales de la ciudad, en un proyecto de m&#225;s de
250 millones de d&#243;lares, que lleva un atraso y han perjudicado a algunos
empresarios del sector. El pr&#243;ximo POT de la ciudad deber&#225; tener contemplado
una legislaci&#243;n mucho m&#225;s estricta con relaci&#243;n a la preservaci&#243;n urbana del
patrimonio arqueol&#243;gico prehisp&#225;nico y pos hisp&#225;nico de Medell&#237;n.
Estos hallazgos arqueol&#243;gicos son un reto para la ciudad en cuanto a la
preservaci&#243;n de nuestro patrimonio poshisp&#225;nico conjugado con los nuevos
desarrollos de movilidad en Medell&#237;n. Estos hallazgos arqueol&#243;gicos se
convertir&#225;n en uno de los principales atractivos de car&#225;cter tur&#237;stico que en
Medell&#237;n se pueda tener en el Centro de la ciudad.
Si queremos recuperar el Centro, miremos porque no podemos destruir m&#225;s de
200 a&#241;os de historia. Espero que esa mesa de trabajo sea conformada por cada
una de las bancadas del Concejo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-29T00:00:00">Quiero doctor Rober, decirle lo siguiente. Primero, ya llevamos tres reuniones
de una mesa que se constituy&#243; y le estaba diciendo al doctor Moncada que nos
estamos reuniendo todos los lunes a las diez de la ma&#241;ana, para la cual usted
ser&#225; invitado si est&#225; interesado en acompa&#241;arnos. Ayer nos reunimos y ser&#237;a
invitar a Cultura Ciudadana para que nos acompa&#241;e en esto por lo del
patrimonio, doctora Mar&#237;a del Rosario, de una vez la convoco para que nos
acompa&#241;e y salirle a todos estos temas que hacen parte del tranv&#237;a.
Pero en esa mesa est&#225;n las secretar&#237;as de Seguridad, Movilidad, Planeaci&#243;n,
Infraestructura, el Metro, Salud, Medio Ambiente, &#193;rea Metropolitana, ahora con
lo que usted acaba de hablar vamos a agregar tambi&#233;n a Cultura Ciudadana y
cada ocho d&#237;as estamos dando informes de qu&#233; est&#225; pasando con el tema de
los comerciantes, de los formales e informales, aval&#250;os, compensaciones, la
movilidad, la seguridad.
Y como estaban dejando tan solo al Metro y este hac&#237;a lo que le daba la gana
all&#225;, la Administraci&#243;n no hab&#237;a hecho nada, entonces articulamos. Ser&#237;a decirle
a la doctora Mar&#237;a del Rosario que nos acompa&#241;e, para que le salgamos al
frente a este tema, que es muy importante, de incumbencia del Concejo, le
agradezco que est&#233; muy interesado en esto, la mesa est&#225; conformada, la
Administraci&#243;n est&#225; muy pendiente con el vicealcalde Jes&#250;s Aristiz&#225;bal y con el
doctor &#193;lvaro Berdugo. Ser&#237;a invitar a la vicealcaldesa de Cultura Ciudadana,
que es la doctora Claudia Restrepo, que usted sabe de las cualidades y
capacidades de esta mujer, que ya nos lo demostr&#243; con la tragedia de Space.
Bienvenido doctor Rober, acomp&#225;&#241;enos en la mesa, como se lo dije al doctor
Moncada y al doctor Bayer que hace parte de esa comisi&#243;n accidental tambi&#233;n,
tambi&#233;n los doctores Fabio Rivera y Miguel Andr&#233;s.
Bienvenidos todos los concejales, estamos trabajando el tema</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-29T00:00:00">Muchas gracias doctor Jes&#250;s An&#237;bal por esa mesa de trabajo que usted tiene,
quiero integrarla, le pedir&#237;a muy respetuosamente que tenga en cuenta para
invitar al Departamento de Antropolog&#237;a de la Universidad de Antioquia, al
director del Museo de la universidad, al Consejo de Monumentos Nacionales y
Seccional de Antioquia. Que es demasiado importante que aquellas personas
que tienen la responsabilidad frente al tema y que la ley los ampara, nos den
un concepto, no solamente desde lo municipal sino a nivel nacional, para que
se tenga en cuenta en esta mesa de trabajo de la que har&#233; parte</speech><speech by="#carlosalbertobayercano" startTime="2013-10-29T00:00:00">Hay un tema con respecto a la comisi&#243;n accidental, en el cual tenemos que
ser m&#225;s enf&#225;ticos, son las actas de vecindad, que en alg&#250;n momento toqu&#233;
este tema y no sabemos qu&#233; propiedades tambi&#233;n tengan en su subsuelo
algunos hallazgos. Esto para recordar a quienes estuvimos en Europa el a&#241;o
anterior, que por unos hallazgos arqueol&#243;gicos desviaron el tranv&#237;a en Italia.
El recorrido que falta entre Carabobo, Jun&#237;n y Ayacucho en la zona de la
avenida Oriental que todav&#237;a no se ha intervenido, creo que all&#237; van a ser m&#225;s
exhaustivas las actas de vecindad en este comercio. En todo el radio de acci&#243;n
de los cuatro kil&#243;metros en esa intervenci&#243;n del tranv&#237;a, la importancia que hay
que darle a las actas de vecindad y ya saben lo que pas&#243; tambi&#233;n en El
Poblado que no exist&#237;an actas de vecindad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-29T00:00:00">Lo cierto Jes&#250;s An&#237;bal, es que hace 200 a&#241;os, despu&#233;s cuando pavimentaron
las calles estaba ah&#237; ese acueducto. Ese proyecto es de gran importancia para
la ciudad, no es para Federico P&#233;rez, es de trascendencia de ciudad, en el que
esta se endeud&#243; con la Banca Francesa para poderlo hacer.
Eso no quiere decir que no se ajuicien a cumplir los mandamientos de las leyes
ambientales que hay que cumplirlas. Pero todo lo que atrase ese proyecto
perjudica los mismos moradores que estamos defendiendo, al due&#241;o de la
ferreter&#237;a, de la panader&#237;a, etc. A lo que quiero ir es que es necesario, como lo
plantea Rober Boh&#243;rquez, que es cierta, que deben respetar toda la
normatividad ambiental, en el entendido que tambi&#233;n cualquier atraso perjudica
a los mismos moradores, comerciantes y due&#241;os.
Si llegase a haber all&#237; algo arqueol&#243;gicamente de una trascendencia que el
mismo Ministerio de Medio Ambiente plantee salvaguardar para la historia de
Medell&#237;n y por lo tanto desviar, eso lo dar&#225;n las autoridades competentes en el
ramo. Y lo otro, Jes&#250;s An&#237;bal, yo no he sido peleador por comisiones
accidentales, pero usted tiene una precisamente en ese tema y otra en el del
tranv&#237;a, yo inclusive me he dejado ir quitando, yo tengo la comisi&#243;n del
Metropl&#250;s con tranv&#237;a y si no hay que reunirla no la re&#250;no, no tengo ese af&#225;n de
meterme en el rancho, como creo que tampoco es el af&#225;n de Rober.
No estoy planteando eso, estoy diciendo es que ya hay tres comisiones
accidentales sobre el mismo tema, tranv&#237;a de Ayacucho con todas las
implicaciones. Para resumir, todo lo que sea salvaguardar arqueol&#243;gicamente
hallazgos, como lo plantea Rober, hay que hacerlo desde la autoridad
competente y con los estudios que la ley tambi&#233;n ordena hacer y a las
autoridades que esta dice que las hacen, no es cualquiera que diga.
Hay unas competencias que las da la ley, qui&#233;nes son los que definen la
trascendencia del hallazgo. Y lo otro es en ese sentido manifestar que
cualquier atraso de la obra perjudica los costos del endeudamiento, pero
tambi&#233;n perjudica a los mismos comerciantes, empresarios y habitantes de ese
corredor que aspiran que se termine lo m&#225;s pronto posible</speech><speech by="#roberbohorquezalvarez" startTime="2013-10-29T00:00:00">Tiene que quedar clara la posici&#243;n m&#237;a, no es de protagonismo, es que el
gerente del Metro empiece a tomar decisiones, porque al parecer todo va hacia
un hallazgo arqueol&#243;gico. Porque el Departamento Antropol&#243;gico de la
universidad de Antioquia, la informaci&#243;n que tiene apunta a que se tiene que
preservar y proteger esta zona.
Mi inter&#233;s como ciudadano y como concejal es que la obra no se frene porque
perjudica a los habitantes y empresarios del sector, m&#225;xime cuando tenemos
un cr&#233;dito de 250 millones de d&#243;lares con la Banca Francesa. Mi inter&#233;s es que
el gerente del Metro empiece a tomar acciones frente al tema, ya que es el
operador y la cabeza del tranv&#237;a de Ayacucho</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-29T00:00:00">En concordancia con lo que hemos venido pensando siempre. No me preocupa
absolutamente nada distinto al acompa&#241;amiento a la poblaci&#243;n, que s&#233; que no
es tan numerosa, pero debe estar determinado. S&#233; que la actividad comercial
se reactiva, s&#233; que se generar&#225; espacio p&#250;blico, s&#233; que el transporte ser&#225; de
alt&#237;sima calidad. Pero la ciudad tiene que pensar en seguir edificando las
personas, los seres humanos.
Aqu&#237; hemos tenido experiencia en muchos procesos y en tantas comisiones que
ha tenido el doctor Jes&#250;s An&#237;bal Echeverri y en todos los escenarios digo lo
mismo. Esa parte de si hay sitios arqueol&#243;gicos, est&#225; determinado por la ley,
c&#243;mo se desv&#237;a, c&#243;mo se hace, eso los t&#233;cnicos sabr&#225;n c&#243;mo, pero las
personas, los seres humanos, es que aqu&#237; hay que tocar inclusive las familias y
hacerle un acompa&#241;amiento, as&#237; sean 50, 100 familias, m&#225;s o menos.
Porque cada que viene el desarrollo, se presentan los mismos traumatismos y
olvidar el pedacito de tierra donde se ha vivido siempre tiene un costo
emocional. Hay pa&#237;ses donde usted para edificar al frente de algunos edificios,
tiene que ponerse de acuerdo con los vecinos porque le quitan el paisaje que
hace parte de la calidad de vida.
All&#225; no vamos a llegar por estos tiempos, hasta esa postura, pero es
fundamental doctora Aura Marleny Arcila y que la comunidad conozca que hay
un proceso comunicacional acertado, porque nunca ser&#225; acertado el tema de la
socializaci&#243;n, porque cada quien tiene una mirada sobre ese particular</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-29T00:00:00">Quiero saludar a todos los presentes y en especial, a quien a pesar de no estar
obligado a estar ac&#225;, nos ha estado acompa&#241;ando en temas muy importantes,
el general Jos&#233; &#193;ngel Mendoza de la Polic&#237;a de Infancia. Hemos hecho esta
convocatoria porque nos preocupa el tema, a todos sin excepci&#243;n.
Como concejales tenemos el derecho pero a la vez el deber de hacer
seguimiento a las pol&#237;ticas p&#250;blicas de las administraciones municipales. Ese es
nuestro papel constitucional, legal y tenemos un Plan de Desarrollo que aprob&#243;
el Concejo, un presupuesto que en este momento se est&#225; estudiando y sobre
todo una vocer&#237;a, una representaci&#243;n ciudadana que reclama una intervenci&#243;n
del Estado frente al tema de habitantes de calle.
Esa es la responsabilidad del Estado, nosotros tendremos otra; como la del
se&#241;or Personero es el control en los derechos humanos, como el Contralor
tiene el tema fiscal, nosotros tenemos un deber. Algunos y a algunas, en
particular en esta Administraci&#243;n, eso les gusta, a algunas les molesta, a
algunas les preocupa. Alguna, como la doctora Vera, que hace presencia aqu&#237;,
ahora voy a hablar un poquito cu&#225;l es su posici&#243;n frente al control pol&#237;tico, de
ella y de otros, no les gusta.
Otros interrumpen procesos. Otros intentan, como el doctor Carlos Mario
Ram&#237;rez, vicealcalde, avanzar los procesos y tener una pol&#237;tica p&#250;blica. Aqu&#237;
hay de todo. Y eso tiene que ser el debate, cu&#225;l es el resultado. Aqu&#237; nos
podemos echar cualquier discurso, a veces responsable, a veces menos
responsable, pero s&#237; tenemos que ser muy juiciosos en el debate de hoy.
Tenemos unos ciudadanos que unos llaman habitantes de calle, otros llaman
indigentes despectivamente, pero la ciudad tiene un problema muy grave y el
pa&#237;s en materia de habitantes de calle. Y finalmente voy a expresar esto. Hay
una conclusi&#243;n que quiero traer en el tema de habitantes de calle y que no es
responsable este Alcalde ni el anterior ni Luis P&#233;rez ni el amarillo ni el verde. La
expresi&#243;n de una sociedad cuando tiene problemas de violencia intrafamiliar, de
inequidad en el ingreso, de drogadicci&#243;n, de pobreza, tiene una expresi&#243;n que
es la &#250;ltima, vulneraci&#243;n y vulnerable en el tema social y se llama habitantes de
calle.
Esa es la mayor expresi&#243;n de lo que esta sociedad ha construido en materia
social, los habitantes de calle. Ser&#237;a irresponsable que yo saliera a decir que la
culpa de esto la tiene el Alcalde actual, o Fajardo, no, la tenemos todos directa
o indirectamente, esa es la sociedad que hemos construido. Y algunos
ciudadanos, y llamo la atenci&#243;n porque eso me preocupa, lo que reclaman de
las organizaciones del Estado es que limpien eso que se ve muy feo.
Creo que estamos equivocados, lo que tenemos que construir hoy, ojal&#225; con
propuestas una pol&#237;tica p&#250;blica que empiece a intervenir de verdad la situaci&#243;n.
Hay quienes, y General, a usted le insinuan que esto es un asunto policivo, que
equivocados est&#225;n. Y un se&#241;or, que usted lo va a escuchar ahora y que lleva
m&#225;s de 20 a&#241;os en la calle, dec&#237;a una cosa que a m&#237; me dej&#243; pensando, &#233;l
contaba una historia de vida y le preguntaba en la entrevista a las once o doce
Mire don Jorge, usted por qu&#233; sali&#243; a la calle&#8221; y
Mire don Jorge, usted por qu&#233; sali&#243; a la calle</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-29T00:00:00">Este es un debate muy bien tra&#237;do por usted doctor Luis Bernardo. Un
problema que ya exist&#237;a en la ciudad, que se ha incrementado en los &#250;ltimos
tres, cuatro a&#241;os en un 36% aproximadamente. Se ha vuelto m&#225;s visible hoy
por las intervenciones que hemos hecho en el Centro de la ciudad con las
casas de vicio. Intervenci&#243;n que celebro y aplaudo, general Mendoza y s&#233; que
desde hace dos o tres a&#241;os lo ven&#237;amos pidiendo los diferentes concejales.
Personalmente lo he hecho.
Pero a la Administraci&#243;n Municipal le ha faltado y pienso que ha improvisado;
ten&#237;an que haber planeado antes de hacer estas intervenciones y mirar qu&#233;
iban a hacer con todos estos habitantes de calle que estaban en estas casas de
vicio, consumiendo droga. Hoy estas casas no existen y celebro y aplaudo.
Pero lo que no celebro y aplaudo es que estos habitantes est&#233;n consumiendo
en las calles de la ciudad, que est&#233;n en la avenida Oriental, en la Plaza
Minorista.
Falt&#243; planeaci&#243;n, hubo improvisaci&#243;n por parte de la Administraci&#243;n Municipal,
ahora es un problema muy visible no solamente para los habitantes de la
ciudad, estamos hablando de la ciudad innovadora, de tantas cosas buenas que
tiene, la estamos vendiendo hacia fuera a los extranjeros, pero al interior vemos
unos graves problemas.
El problema aumenta pero el presupuesto rebaja. Para este a&#241;o fue de $12.000
millones aproximadamente y para el que viene son $7.800 y pico de millones.
Doctor Luis Bernardo, me acojo a la propuesta que usted hace, que intervenga
primero la comunidad, luego la Administraci&#243;n y luego los concejales</speech><speech by="#josenicolasduqueossa" startTime="2013-10-29T00:00:00">Simplemente expresar la atenci&#243;n que se ha tenido por parte de este Concejo,
en torno al tema, entendiendo tambi&#233;n pocos avances dentro del mismo y las
respuestas entregadas por la Administraci&#243;n, pudieran parecerse a las que se
entregaron en a&#241;os anteriores, con algunas variaciones, pero frente al problema
estructural poco se ha avanzado.
Aqu&#237; hay conceptos que de todas maneras entran a jugar, porque hablar de
habitante de calle, habitante en calle, de su situaci&#243;n, digamos que son todas
con caracter&#237;sticas diferentes. Incluso ni&#241;os, j&#243;venes, adulto mayor, los adictos,
alcoh&#243;licos, el estilo de vida, desarrollo de la personalidad, que la libertad, que
el derecho a la movilidad, el asistencialismo, el paternalismo por parte del
Estado, la comunidad en general, en el sentido que terminamos siendo parte
tambi&#233;n de incentivar o acrecentar una problem&#225;tica m&#225;s que buscar una
soluci&#243;n definitiva. Entendiendo por la comunidad todos los ciudadanos.
Para m&#237; no tiene presentaci&#243;n que de todas maneras hoy el Estado se vea
abocado, limitado, impotente frente a un n&#250;mero de personas degradadas por
las condiciones que sean, por las causas cualquiera que de ellas se pueda
predicar. Pero frente a las mismas, no tengamos las herramientas ni los
elementos suficientes para salvaguardar los derechos de la mayor&#237;a,
prevaleciendo los de los particulares, individuales a trav&#233;s de las actitudes, de
los comportamientos, de las expresiones de las personas que dig&#225;moslo entre
comillas, optaron por esa forma de vivir.
Y creo que esto no da m&#225;s largas, creo que la situaci&#243;n tiene que atacarse
entendiendo los debidos procesos y el cumplimiento de la normatividad, pero
con mucha iniciativa y estrategias que verdaderamente contribuyan a que esta
situaci&#243;n se vea ostensiblemente mejorada y no tapada. Lo que hemos hecho
es tapar hasta el momento, no mejorar y en ese sentido valoro lo de esta
Administraci&#243;n, toda vez que se ha visibilizado la problem&#225;tica y a las
autoridades con la intervenci&#243;n y cierre de las ollas y plazas de vicio.
No es que no existieran, han existido, pero estaba era tapado. Entendiendo
tambi&#233;n que ha habido personas al interior de la municipalidad, del Concejo,
que han venido trabajando ya una pol&#237;tica p&#250;blica. El concejal Luis Bernardo s&#237;
que ha estado atento; el concejal Santiago Mart&#237;nez, ha venido construyendo,
que creo que su tiempo va a estar dedicado a c&#243;mo han sido esos pasos y
c&#243;mo debe ser la pol&#237;tica p&#250;blica en torno a esta problem&#225;tica</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-10-29T00:00:00">Quiero agradecer al Concejo y a los citantes en especial, que hubieran
aplazado este debate para el d&#237;a de hoy, por la posibilidad que me daba estar
en &#233;l y porque quiero presentarles adem&#225;s del cuestionario que ha sido
enviado, como el proceso que hemos llevado en los &#250;ltimos seis o siete meses,
con una problem&#225;tica tan sensible para la ciudad.
Y aunque asumo la vocer&#237;a de la Administraci&#243;n en este sentido, quiero
reconocer no solamente la labor que se hace al interior de las Secretar&#237;as de
Inclusi&#243;n Social y de Salud, en especial dentro de nuestra Vicealcald&#237;a, sino la
articulaci&#243;n que hemos logrado con la Secretar&#237;a de Gobierno por su
protagonismo en el tema y con la Vicealcald&#237;a de Gesti&#243;n Territorial en especial,
con el tema de la problem&#225;tica del Centro.
Solo para claridad, les dar&#237;a el siguiente planteamiento, habitante de calle, es
una persona de cualquier edad que ha roto sus v&#237;nculos familiares y hace de la
calle el lugar &#250;nico de su supervivencia. Esta es la poblaci&#243;n que podr&#237;amos
llamar la prioritaria y la que nos convoca al debate de hoy.
El censo poblacional de 2009 la cuantifica en 3.381 personas y consideramos
con unos estudios que hemos hecho, que es una situaci&#243;n relativamente
estable en la ciudad, con los hechos que han ocurrido en los &#250;ltimos tiempos. El
habitante en calle, es la persona que est&#225; en la calle pero que de todas
maneras no ha roto su v&#237;nculo familiar, que podr&#237;amos ubicar en el censo de
2009 en 20.000. Lo que nos llevar&#237;a a decir que entre uno de cada cuatro o uno
de cada cinco son en situaci&#243;n de calle y la restante poblaci&#243;n en calle.
La poblaci&#243;n en calle puede utilizar nuestros Centro D&#237;a, pero est&#225; en una
situaci&#243;n que incluso le presta a la ciudad un servicio; y estoy hablando en este
sentido, a la poblaci&#243;n que denominamos sean ellos recicladores o
chechereros&#8221;, quienes utilizan lo que la sociedad
chechereros&#8221;, quienes utilizan lo que la sociedad
desecha y lo pueden reparar y poner al servicio.
Y all&#237; tambi&#233;n tenemos los venteros ambulantes, para dar solo dos ejemplos,
que son una situaci&#243;n que debe ser preocupaci&#243;n nuestra pero que no es la
que nos ocupa en el debate de hoy. Esta problem&#225;tica de calle es en cualquier
ciudad del pa&#237;s, incluso uno podr&#237;a decir que en cualquier ciudad de nuestra
regi&#243;n, lo que pasa es que aqu&#237; s&#237; tenemos una situaci&#243;n que se ha agregado al
indigencia&#8221; y me perdonan el
indigencia&#8221; y me perdonan el
t&#233;rmino, como algunos la tratan.
Pero aqu&#237; tenemos habitantes de calle y hay abuso y explotaci&#243;n, tenemos
situaci&#243;n relacionada con prostituci&#243;n y todos estos componentes podemos
llamarlas que est&#225;n en la calle, no necesariamente son habitantes de calle sino
en situaci&#243;n de calle y sobre ellos tenemos un elemento espec&#237;fico. El contexto
de la problem&#225;tica. Hago relevancia de todos los que est&#225;n all&#237; a dos
situaciones, la f&#225;rmacodependencia. Nuestra situaci&#243;n de habitantes de calle
hoy a diferencia de hace dos d&#233;cadas, donde hab&#237;a una situaci&#243;n de
desplazamiento por violencia y de situaci&#243;n de pobreza no son para el caso
actual de Medell&#237;n tan significativos en su causa, como lo es la
f&#225;rmacodependencia, la violencia intrafamiliar como causas de expulsi&#243;n del
hogar y sobre todo abandono familiar.
&#191;Qu&#233; hemos hecho? De una manera que esperar&#237;a fuera calificada de
responsable, es que una problem&#225;tica tan compleja exige un estudio racional de
lo que ha ocurrido, cu&#225;l es la realidad del habitante de calle y su multicausalidad
y la evoluci&#243;n de esa problem&#225;tica desde los a&#241;os 90. Ustedes saben que el
tema de la adici&#243;n nos aqueja desde finales de los 90, nosotros nos
convertimos en una ciudad y en un pa&#237;s de ser exportador de narc&#243;ticos a ser
consumidores de los mismos y este es un problema que afect&#243; inicialmente a la
poblaci&#243;n, pero luego se le agreg&#243; el microtr&#225;fico en la &#250;ltima d&#233;cada y sobre
todo en el &#250;ltimo lustro, lo que agudiza a&#250;n m&#225;s el problema.
Debemos retomar lo hecho en las administraciones anteriores y obviamente lo
no hecho, para mantener lo que se ha hecho y creo que en esta situaci&#243;n lo que
tenemos hoy en ese sistema de Centro D&#237;a, de resocializaci&#243;n, hay que
hacerlo. Y las experiencias de otras ciudades, hemos estado en otras partes. Lo
que dice la prensa de la terapia, o del sustituto de la terapia en el aspecto de la
adicci&#243;n, en especial en habitantes de calle, que se ha planteado de Bogot&#225; no
es una realidad, est&#225; en la posibilidad de hacerlo pero tenemos que
comentarles que no se ha hecho.
Este es un tema que requiere la integralidad y articulaci&#243;n al interior del
municipio primero y creo que hoy podemos mostrar que hemos avanzado de
manera muy significativa en ello, desde la perspectiva de un problema social y
que es de salud p&#250;blica, pero tambi&#233;n en la adecuada articulaci&#243;n con Espacio
P&#250;blico y Secretar&#237;a de Gobierno en general con derechos humanos, con las
entidades de seguridad e incluso, con la Personer&#237;a.
&#191;En qu&#233; sentido? Necesitamos articularnos primero a nivel de Estado, a nivel
municipal y hemos logrado una articulaci&#243;n con la Arquidi&#243;cesis en el sentido
que la Iglesia tiene un papel fundamental aqu&#237;, no hablo en t&#233;rminos del credo
religioso sino por el papel que tiene con la poblaci&#243;n pobre en general. Y sobre
todo porque la Iglesia tiene la capacidad de convocatoria y de aglutinar todas
las organizaciones sociales y ONG que trabajan con la poblaci&#243;n en calle y en
especial con la situaci&#243;n de calle.
No quiero desmeritar aqu&#237; la labor de buena voluntad que hacen los que
aguapaneleros&#8221; y similares, lo que estamos planteando en
aguapaneleros&#8221; y similares, lo que estamos planteando en
articulaci&#243;n con la Iglesia es que tenemos que formar una red de atenci&#243;n
racional y sobre todo que evite que la poblaci&#243;n caiga en la condici&#243;n de
habitante de calle, de manera que prestemos el servicio y las acciones que se
necesitan para intervenir la problem&#225;tica de hoy, pero sobre todo para evitar
que se incremente. Con ellos estamos en un proceso de articulaci&#243;n que nos
genere una mayor capacidad de albergue de la poblaci&#243;n de habitante de calle.
Pero cuando hablo de albergue no es hacer la situaci&#243;n como algunos piensan,
de esconder el habitante de calle en cualquier parte donde sea posible y
quit&#225;rselo a la calle sino de enfrentarlo de manera racional para poder
rehabilitarlo, arrebat&#225;rselo a la adicci&#243;n y resocializarlo, como espero presenten
hoy algunas de las experiencias con quienes tambi&#233;n hemos hecho
interlocuci&#243;n. Y aqu&#237; hay un tema de derechos y su garant&#237;a, que hemos
hablado con la Personer&#237;a en especial. Aqu&#237; tenemos que trabajar el tema de
derechos pero no con un abordaje unidireccional.
El habitante de calle es un ser humano a quien le tenemos que garantizar su
derecho, pero hay que entrar al debate, el derecho de la poblaci&#243;n que est&#225; en
la calle y que hace la interlocuci&#243;n o el contacto con el habitante de calle.
Este es un tema bidireccional y por eso fue que desde mediados del a&#241;o se
expidi&#243; el decreto de los centros de protecci&#243;n a la vida, como un aspecto
complementario de atenci&#243;n de aquel habitante de calle desde la perspectiva
de sus derechos. Un habitante de calle en la calle, en situaci&#243;n de adicci&#243;n es
vulnerable a riesgos que est&#225;n en la calle y no solamente estoy hablando con
las muertes ocurridas por accidentes de tr&#225;nsito hace poco sino porque &#233;l a su
vez en una situaci&#243;n de adicci&#243;n donde est&#225; fuera del contexto de su realidad
puede auto infringirse lesiones que como Estado y sociedad tenemos que
garantizarlo.
Este es un an&#225;lisis inicial que hemos trabajado y el abordaje del problema y su
soluci&#243;n, para dar un bosquejo inicial, mostrarles la realidad que hemos
encontrado y terminar con acciones de corto, mediano y largo plazo plantear&#237;a
lo siguiente. En el corto plazo lo que hemos hecho y estar&#237;amos planteando a
abril del a&#241;o entrante: El Centro como prioridad y su articulaci&#243;n, reconociendo
que es un problema grave en el Centro.
En esto estamos trabajando con la Vicealcald&#237;a de Gesti&#243;n Territorial, es una
acci&#243;n de articulaci&#243;n entre Espacio P&#250;blico, todo nuestro sistema social desde
Inclusi&#243;n y de Salud; obviamente los organismos de seguridad, trabajando en
los siete cuadrantes&#8221;, de manera que
los siete cuadrantes&#8221;, de manera que
podamos intervenir de forma especial y espec&#237;fica de acuerdo a la problem&#225;tica
de cada cuadrante, con Salud en el tema de los inquilinatos y similares.
La realidad no reciente que vale la pena aclarar. La realidad de las ollas de vicio
lleva m&#225;s de una d&#233;cada, no ha sido intervenida de manera integral y racional,
esto hay que enfrentarlo, aqu&#237; no podemos seguir con la pr&#225;ctica de la avestruz.
La Administraci&#243;n debe reconocer que lo sucedido con las ollas de vicio
pensamos que lo &#237;bamos a intervenir mediante el traslado inmediato de esta
poblaci&#243;n a lo que hoy conocemos Centro D&#237;a 1 y que luego se ubicaron en la
Avenida de Greiff y posteriormente en La Minorista y esto tenemos que
solucionarlo en el corto plazo y les voy a plantear c&#243;mo lo estamos haciendo.
Pero este es un tema para el cual tenemos que estar mejor preparados para el
plazo inmediato, no solamente con albergues en el &#225;rea urbana sino tambi&#233;n
rural. Tenemos el efecto de La Minorista y su intervenci&#243;n y las nuevas rutas y
el recurso humano nuevo. En relaci&#243;n con esto, quiero comentarles que
tenemos habitantes de calle rehabilitados y resocializados que los hemos
utilizado en algunos oficios que tienen que ver con el ambiente que son muy
importantes.
Pero esta poblaci&#243;n es la que ha vivido su experiencia y nos puede dar los
mejores aportes para actuar en una perspectiva de espacio p&#250;blico,
interactuando con el habitante de calle actual, que podamos llevarlo de la mejor
manera a la rehabilitaci&#243;n y resocializaci&#243;n. Esa es la experiencia que espero
que hoy nos muestren, esperamos tener en el transcurso de unos 20 d&#237;as, 50
personas de estas calidades, para que estemos trabajando en la calle, para que
nos conduzcan de manera persuasiva y racional al habitante de calle a nuestros
Centro D&#237;a y podamos intervenir el problema para diciembre.
Y que tengamos un Centro de la ciudad y otras comunas de Medell&#237;n que
tambi&#233;n tienen el problema y que exigen intervenci&#243;n y en este sentido puedo
hablarles espec&#237;ficamente de Guayabal y El Poblado. Nosotros los hemos
gestores de vida&#8221;, que son esta poblaci&#243;n que en vez de estar en el
gestores de vida&#8221;, que son esta poblaci&#243;n que en vez de estar en el
ambiente, que no vamos a dejar de tener los guardaparques de vida, los vamos
a ubicar en una manera alternativa de espacio p&#250;blico, que si queremos
llamarlo as&#237;, sea m&#225;s amable y de mayor efectividad.
Y tenemos un aumento del personal existente en Espacio P&#250;blico y en
seguridad, que esperar&#237;a que fueran las entidades de seguridad las que les
socioepidemiol&#243;gica&#8221; qu&#233; encontrar. Este no es
socioepidemiol&#243;gica&#8221; qu&#233; encontrar. Este no es
un censo simple, es un tema que si venimos trabajando con la Universidad de
Antioquia en el tema de habitante de calle y ese contrato tiene unos recursos
espec&#237;ficos para estudio, necesitamos trabajarlos con ellos, con los censos
anteriores, pero que tengamos una caracterizaci&#243;n real de la problem&#225;tica para
trabajar.
En el mediano y largo plazo, debemos tener unos insumos suficientes, con lo
que les acabo de decir, para la construcci&#243;n consensuada de una pol&#237;tica
p&#250;blica del habitante de calle. Un problema de d&#233;cadas, que se ha agudizado
en los &#250;ltimos tres lustros, no permite que hagamos en un corto plazo, en el
transcurso de un mes o dos, una pol&#237;tica p&#250;blica racional e integral, que evite
aumentar la problem&#225;tica y que la intervenga. Por eso nuestro planteamiento es
que con el apoyo de la Arquidi&#243;cesis, de la universidad como nuestro mayor
operador en el tema de habitante de calle y de las entidades del municipio y
otras organizaciones que intervienen, de la JAL de la comuna 10, podamos
tener una pol&#237;tica p&#250;blica consensuada.
Tenemos que hacer de Medell&#237;n no una ciudad odiosa o que tenga aversi&#243;n por
el habitante de calle, pero s&#237; tenemos que tornar en que Medell&#237;n debe dejar de
ser la ciudad atractiva para el habitante de calle. Porque vamos a invertir m&#225;s
en la problem&#225;tica, pero ese hecho es una golosina para que poblaci&#243;n de otros
departamentos vengan a Medell&#237;n y entonces no podr&#237;amos solucionarlo.
Tenemos que ser una ciudad garante de derechos, pero debemos dejar de ser
ciudad atractiva para esta poblaci&#243;n. Debemos excluir de la vivencia de ser
habitante de calle de una manera r&#225;pida, sobre todo a los menores y adultos
mayores. &#191;Qu&#233; hemos logrado? Que el menor con las unidades m&#243;viles que
tenemos con Inclusi&#243;n Social, Salud y en coordinaci&#243;n con el ICBF, los estemos
llevando a los centros de derivaci&#243;n, a la terapia dual y en lo posible que no
haya menores de edad en situaci&#243;n de calle.
Y los adultos mayores, el planteamiento es que los debemos llevar al
tratamiento de sus enfermedades cr&#243;nicas, porque son los m&#225;s afectados por
tuberculosis para darles solo un ejemplo y ampliar la capacidad en Belencito,
porque deben estar bajo esa condici&#243;n. Si logramos esto, intervenimos un gran
peso porcentual del problema y all&#237; quiero hacer la relevancia de lo que hemos
planteado desde la Administraci&#243;n Municipal como un sistema de protecci&#243;n a
la vida, donde no es exclusivamente para los habitantes de calle pero donde s&#237;
tenemos una gran inversi&#243;n en ello.
Y en el mediano y largo plazo tenemos que enfrentar la adicci&#243;n como una
causa muy grande de este problema con las mejores estrategias, desde la
perspectiva de la adicci&#243;n como salud p&#250;blica, pero tambi&#233;n desde la
perspectiva de arrebatarle a las ollas y al microtr&#225;fico esta poblaci&#243;n. Este es un
gran gr&#225;fico sobre el cual quiero hacer la relevancia de la importancia de la
articulaci&#243;n que tenemos inicialmente entre las Vicealcald&#237;as de Gesti&#243;n
Territorial, de Gobernabilidad, Seguridad y Democracia y de Inclusi&#243;n Social.
Y a la cual vamos a ir agregando las otras secretar&#237;as de otras Vicealcald&#237;as y
simplemente hago relevancia a lo que hemos hecho con Salud, Inclusi&#243;n Social,
con Gobierno y abajo con otras instituciones como el Inder, espero que ustedes
se hayan dado cuenta del tema de las olimpiadas de los habitantes de calle que
se empezaron m&#225;s o menos hace dos semanas. Con el ICBF, Emvarias, el
papel importante que hace Metrosalud y la Secretar&#237;a de Salud en la atenci&#243;n
del habitante de calle, la Excepcional de Salud y el Hospital Mental, Carisma y
obviamente con los organismos de seguridad y Personer&#237;a.
Concejales, miren esta realidad que hemos logrado construir con un criterio
t&#233;cnico desde la perspectiva del aporte que da la epidemiolog&#237;a al tema.
Nosotros tomamos los resultados del censo que se hab&#237;a hecho en el 2009 y
tomamos las bases de datos de lo que ha sido la poblaci&#243;n atendida en los
centros/d&#237;a. En los &#250;ltimos 10 a&#241;os y sobre todo en los &#250;ltimos tres cruzamos la
base de datos del censo 2009 con el hist&#243;rico de beneficiarios de Inclusi&#243;n
Social, desde el 2008 al 2013 les eliminamos de esa poblaci&#243;n los fallecidos por
un cruce que se hizo con seguridad social y con otras bases de datos que nos
los permiten y eliminamos lo que consideramos como habitantes en calle que
como les digo, es un gran n&#250;mero el que tambi&#233;n demanda los servicios en
nuestros centros/d&#237;a.
Eso nos dio 2.531 personas. Estas personas que tenemos aqu&#237;, obviamente no
son las que est&#225;n en las ollas, salvo a aquellas que salieron de las ollas y est&#225;n
en la Minorista y que los hemos llevado a los centros/d&#237;a.
Logramos depurar este registro y miren una realidad bien interesante que me
atrever&#237;a a decir que no estaba en nuestras estimaciones: de cada 100
habitantes, solo 41,2% nacieron en Medell&#237;n. De otros municipios del Valle de
Aburr&#225; son un escaso 3,5%, un esperar&#237;a que la problem&#225;tica de otros
municipios del Aburr&#225; Norte y Sur fueran y en realidad no est&#225;n. Del resto de
Antioquia son escasos 6%, pero del resto del pa&#237;s son el 22% y llamar&#237;a la
atenci&#243;n de algo bien interesante, la mayor&#237;a vienen de Bogot&#225; y las ciudades
capitales del pa&#237;s. Bucaramanga, capitales del Eje Cafetero, Cali, Barranquilla,
Quibd&#243; y Bogot&#225; son el gran peso de esto.
Tenemos sin datos 692, lo que nos llevar&#237;a a concluir que si la poblaci&#243;n esta
sin datos, la l&#243;gica estad&#237;stica hace presumir que sean habitantes de otros
departamentos porque las posibilidades de identificaci&#243;n del lugar de
nacimiento en nuestro departamento son altos, entonces en conclusi&#243;n, m&#225;s de
la mitad no son del Valle de Aburr&#225;.
Incluso uno podr&#237;a decir que si le excluye la poblaci&#243;n sin dato, m&#225;s de la mitad
no son de Antioquia, entonces vuelvo y les repito: Medell&#237;n es una ciudad muy
atractiva para el habitante de calle de otras ciudades y este es un tema de
retorno que tenemos que trabajar dentro de esa pol&#237;tica p&#250;blica en el trabajo
que debemos hacer con la asociaci&#243;n de capitales. Nosotros tenemos previsto
hacer una reuni&#243;n de asociaci&#243;n de capitales para compartir experiencias del
problema. Bogot&#225;, Cali, Bucaramanga y Barranquilla tienen elementos
interesantes en los cuales debemos compartir.
Tenemos entonces que cruzamos esta poblaci&#243;n, en relaci&#243;n, su condici&#243;n de
seguridad social. Llamo la atenci&#243;n aqu&#237; porque de cada 100 de estos 2.531 la
mitad no fueron encontrados en las posibilidades de las siete bases de datos
que tenemos dentro del Sistema general de seguridad social, esto es un
n&#250;mero significativo; debemos empezar por garantizarles el derecho a la
seguridad social. Si nosotros logramos afiliar a esta poblaci&#243;n a Savia salud
mediante el listado censal entrar&#237;amos al gasto en salud por cada uno de ellos,
algo as&#237; como $550.000 que ser&#237;a la unidad perc&#225;pita y lo m&#225;s importante es
que tendr&#237;amos recursos significativos para enfrentar la terapia de adicci&#243;n en
t&#233;rminos econ&#243;micos.
Lo importante es que estos 1.277 que no se encuentran en nuestras bases de
datos, solo 566 no tienen documento de identidad y este es un trabajo que
estamos articul&#225;ndonos con la registradur&#237;a a ver de qu&#233; manera logramos
garantizarle a los 566 sus documentos de identidad, pero a los 700 restantes,
sum&#225;ndoles 150, llevarlos a un listado censal para afiliarlos en bloque al
r&#233;gimen subsidiado. Miren que de cada 100 habitantes tenemos que 5% est&#225;n
en el r&#233;gimen contributivo o en reg&#237;menes especiales y obviamente tenemos
potenciales beneficiarios all&#237; (150); esper&#225;bamos que &#237;bamos a encontrar una
mayor cantidad para afiliarlos al r&#233;gimen subsidiado y no.
El habitante de calle son una poblaci&#243;n masculina del 83%, las mujeres
representan 17%, lo que nos lleva a plantear un tratamiento diferencial.
Tenemos aqu&#237; la poblaci&#243;n seg&#250;n los grupos de edad y miren lo interesante: el
6% son menores de edad y 22% son adultos mayores, si nosotros logramos
que el menor de edad lo llevemos directamente a un sistema de protecci&#243;n con
Bienestar Familia y el adulto mayor lo llevamos a la atenci&#243;n de sus
enfermedades cr&#243;nicas o a la Colonia de Belencita, tendr&#237;amos resuelto el
problema en un 30%.
Para efectos pr&#225;cticos nosotros debemos llegar a un pol&#237;tica que no tengamos
habitantes de calle menores de edad, ni adultos mayores por las condiciones
que ustedes deben suponer.
Tenemos en este evento la situaci&#243;n de escolaridad que se los resumir&#237;a de la
siguiente manera: el 65% de los habitantes de calle tienen la primaria completa,
es decir que tenemos la posibilidad de llevarlos a los que no la tienen y
obviamente a sacarlos del analfabetismo, pero a ese 65% estar&#237;an en perfectas
condiciones de rehabilitaci&#243;n y socializaci&#243;n mediante las estrategias que la
Administraci&#243;n tiene desde hace muchos a&#241;os y obviamente que tenemos que
reforzar.
En relaci&#243;n con estado civil, tenemos una mayor&#237;a que son solteros pero me
atrever&#237;a a decirle que no nos agrada mucho la situaci&#243;n y tenemos una
situaci&#243;n muy interesante en relaci&#243;n con el motivo de migraci&#243;n.
El motivo de migraci&#243;n es la situaci&#243;n de la expulsi&#243;n de la din&#225;mica o del
&#225;mbito familiar del habitante de calle.
Miren que el consumo de sustancias psicoactivas es pr&#225;cticamente la cuarta
parte de las causas de ser habitante de calle. Es por su situaci&#243;n de adicci&#243;n
que &#233;l se va de la familia o que la familia lo expulsa del hogar, este es un peso
muy grande. Pero miren adicionalmente lo interesante, a la izquierda ustedes
ven la violencia intrafamiliar, las mujeres se afectan por violencia intrafamiliar,
se expulsan del hogar, lo abandonan o las abandonan. Si nosotros logramos
mediante los programas y los proyectos que tenemos de seguridad p&#250;blica y
otros a trav&#233;s de la Secretar&#237;a de Mujer, los centros de equidad de g&#233;nero,
evitar la expulsi&#243;n de la mujer tendr&#237;amos una situaci&#243;n mucho m&#225;s manejable
en el futuro.
Tenemos en esta causalidad de la expulsi&#243;n tambi&#233;n sin datos, sin conocer esa
realidad, un peso grande de las mujeres, hay que profundizar m&#225;s en el detalle
de la causa de incurrir en habitante de calle de las mujeres. Tendr&#237;amos una
situaci&#243;n de desplazamiento que tambi&#233;n es una causa de la cuarta parte
cercana, pero cuando uno mira de d&#243;nde viene esta poblaci&#243;n, uno dir&#237;a que los
municipios expulsores por desplazamiento por violencia (Urab&#225;, Magdalena
medio, bajo Cauca e incluso Quibd&#243; o Choco) no representan m&#225;s de 100
casos de los que tenemos aqu&#237;.
Uno podr&#237;a decir que el desplazamiento por violencia no es una causa del
habitante de calle para Medell&#237;n, porque si ustedes miran, Pereira y el Eje
Cafetero tambi&#233;n es receptor y obviamente Bogot&#225;, entonces aqu&#237; tenemos que
entrar m&#225;s en esta din&#225;mica.
Tenemos el tiempo que hace que el habitante de calle fue expulsado o sali&#243; de
su hogar. Lo interesante aqu&#237; que podr&#237;amos sumar, la gr&#225;fica no es muy
diciente pero es de el 17% de los que han salido del hogar salieron de menos
de seis meses, nosotros tenemos que establecer mecanismos y dentro de la
pol&#237;tica p&#250;blica en t&#233;rminos de la din&#225;mica familiar tenemos que establecer las
condiciones para evitar que esto siga ocurriendo.
Esta es una poblaci&#243;n que podemos evitarla pero adem&#225;s es la poblaci&#243;n que
debemos tener como la preferente para rehabilitarla de su adicci&#243;n si as&#237; esta y
para resocializarla de manera que podamos intervenir el problema
racionalmente.
Con lo que hicimos hace poco en el centro/d&#237;a 1 con la poblaci&#243;n de la
Minorista, llevamos cuatro o cinco a Carisma pero nos desertaron en menos de
una semana. Aqu&#237; no podemos improvisar, este es un tema que tenemos que
detallarlo con mayor racionalidad para poder intervenirlo de la mejor manera.
Obviamente si le sumamos a esto poblaci&#243;n que tiene menos de tres a&#241;os, le
aumentar&#237;amos un 20% adicional, pero quiero hacer relevancia a un tema y un
hallazgo tan interesante.
Tenemos un problema del resto del pa&#237;s que es muy significativo, del resto del
departamento que no lo es tanto, del &#193;rea Metropolitana que no le aporta
mucho a los municipios fuera de Medell&#237;n a Medell&#237;n, pero tambi&#233;n nos puede
llevar a una articulaci&#243;n como lo hemos hecho con el tema del parrillero y como
lo hicimos la semana pasada en el abordaje de la problem&#225;tica de la p&#243;lvora
con los municipios vecinos, especialmente con los municipios de la Aburr&#225; Sur
para tener unas pol&#237;ticas similares en el tema de la adicci&#243;n.
No voy a extenderme aqu&#237;, esto es un tema como su nombre lo dice, si quiere
llamarlo de un problema socioepidemiol&#243;gico que hay que enfrentar, como lo
hemos denominado, con la gesti&#243;n social del riesgo en un adecuado equilibrio
sobre c&#243;mo prevenimos el problema porque hay que evitarlo con todas las
pol&#237;ticas que tenemos de pobreza extrema, en c&#243;mo mitigar y superar la
atenci&#243;n mediante una gran red de habitantes de calle donde estemos
involucrados: sector p&#250;blico, sector privado y obviamente el lograr el tema de
las redes familiares.
Hago relevancia, ac&#225; hay un tema de g&#233;nero que tenemos que trabajarlo y
poblaci&#243;n LGBTI. Tema de desarrollo integral de poblaciones diferenciales y
sobre todo de ciclos vitales, porque ac&#225; tenemos que trabajar el tema de
manera diferencial para adulto mayor, para los menores de edad, para las
mujeres como un componente muy especial y al resto de la poblaci&#243;n.
Este es un diagrama que ustedes ya conocen de c&#243;mo estamos abordando el
tema de ni&#241;ez, es un tema de reestablecimiento de derechos y hago relevancia
a las unidades m&#243;viles, centro de derivaci&#243;n y el programa de terapia dual que
el Concejo lo conoce, aqu&#237; ustedes han visto los 170 ni&#241;os.
Si nosotros hemos logrado arrebatarle a la calle ni&#241;os poliadictos y con una
situaci&#243;n de hepatolog&#237;a mental a trav&#233;s del programa que tenemos con el
Hospital Mental de terapia dual y mediante rehabilitaci&#243;n con lo que tenemos en
centro de derivaci&#243;n y los otros componentes, obviamente que vamos por la v&#237;a
correcta, estamos enfrentando el problema.
&#191;Qu&#233; tenemos aqu&#237;?, una situaci&#243;n de mitigaci&#243;n a la izquierda y una situaci&#243;n
de superaci&#243;n a la derecha. Nosotros tenemos atenci&#243;n en calle que estamos
fortaleciendo mediante la captaci&#243;n y traslado e insisto que esto es un tema de
seguridad que no podemos desconocer, pero es un tema social que hay que
abordarlo desde la perspectiva de derechos y hay que trabajarle en ambas
condiciones.
Atenci&#243;n integral a
poblaci&#243;n cr&#243;nica en calle
con discapacidad:
Capacidad: 190
Prevenci&#243;n
secundaria y
terciaria
Albergue de recuperaci&#243;n
transitorio:
Capacidad: 90
Incluye servicio de
inhumaci&#243;n y de atenci&#243;n
extramural en salud
(METROSALUD)
Atenci&#243;n domiciliaria
Capacidad: 120
Atenci&#243;n d&#237;a: 30
Atenci&#243;n en
Calle
Captaci&#243;n y traslado
Asistencia B&#225;sica
Alimentaci&#243;n, albergue,
servicios psicosociales y
m&#233;dicos
Centro 24 Horas
Camas: 400
Capacidad Instalada: 400
Rotativa utilizada: 700
Centro D&#237;a 1
Equipo en calle,
Unidades
m&#243;viles, Apoyo a
Espacio P&#250;blico y
Polic&#237;a Nacional
Camas: 0
Capacidad Instalada: 150
Rotativa utilizada: 450
Centro D&#237;a 3 &#8211;
Discapacidad mental
Capacidad Instalada: 150
&#61692; Atenci&#243;n focalizada para
discapacitados f&#237;sicos y
mentales.
Atenci&#243;n a la
comunidad
&#61692; Acompa&#241;amiento en
recuperaci&#243;n transitoria o
convalecencia.
Resocializaci&#243;n
&#61607;Talleres protegidos,
ocupacionales y productivos
&#8226;Terapia grupal e individual
Cupos: 120
Egreso del Sistema
(Seguimiento)
&#61607;Inclusi&#243;n ciudadana
&#61607;Autosustento
Seguimiento a 350
proyectos productivos
Graduados a la fecha
(2008 &#8211; 2013):
Dormitorio social
Capacidad Instalada:
30 camas
MITIGACI&#211;N
SUPERACI&#211;N
Es la perspectiva de derecho de proteger al habitante de calle como un
ciudadano m&#225;s que hay que garantizarle sus derechos, pero tambi&#233;n desde la
perspectiva responsable que el habitante de calle es tambi&#233;n un potencial
vulnerador de derechos para la poblaci&#243;n o ciudadan&#237;a que esta en la calle y
con la cual puede interlocutar.
Aqu&#237; tenemos equipos en calle, unidades m&#243;viles, apoyo a espacio p&#250;blico y
Polic&#237;a Nacional especialmente en el Centro y obviamente con lo que tenemos y
con lo que les digo del nuevo recurso humano de los que podr&#237;amos llamar
gestores de vida en calle como un modelo alternativo de espacio p&#250;blico sin
desmeritar la labor que hace espacio p&#250;blico hoy.
En la asistencia b&#225;sica que tendr&#237;amos en la segunda columna es que hemos
ampliado el centro/d&#237;a 1 a 24 horas y aqu&#237; vale la pena resaltarles en que
tuvimos que rectificar. El centro/d&#237;a 1 que est&#225; al lado de la Minorista lo
ubicamos como el centro de protecci&#243;n a la vida donde llevamos la poblaci&#243;n
que incurre en una contravenci&#243;n, porque nosotros para poder proteger al
habitante de calle que esta en una situaci&#243;n de adicci&#243;n lo debemos de llevar a
un centro de estos para la atenci&#243;n m&#233;dica respectiva para que puede tener las
condiciones de llegar a su realidad por su situaci&#243;n de adicci&#243;n y nuestra
aspiraci&#243;n era que pudi&#233;ramos tenerlo all&#237; siquiera 24 horas donde, con nuestro
personal m&#233;dico, con los psic&#243;logos y dem&#225;s logr&#225;ramos entrar en una
persuasi&#243;n para llevarlos a rehabilitaci&#243;n.
Como esto es una situaci&#243;n de derechos donde no los podemos tener all&#237; de
manera obligada, obviamente no logramos tenerlos m&#225;s de cuatro, cinco o seis
horas, en algunos casos 12, pero luego esto llev&#243; a un reclamo de la poblaci&#243;n
en calle que hace uso del centro/d&#237;a 1 donde ya hay una frecuencia alta donde
esta poblaci&#243;n y hablo de vendedores ambulantes, de recicladores y similares
que utilizan este centro para su situaci&#243;n de aseo, de alimentaci&#243;n e incluso de
la posibilidad de cambiarse o de recibir una donaci&#243;n de ropa y que son una
poblaci&#243;n productiva que agrega valor a la sociedad y nos hicieron el reclamo y
nos dijeron: ustedes nos quitaron el centro/d&#237;a 1 que es a lo que mayor
valoraci&#243;n le tenemos, entonces por eso tuvimos que rectificar el tema como lo
vamos a hacer, ubicando el centro de protecci&#243;n a la vida inicial en el Sagrado
Coraz&#243;n donde tenemos hoy el centro/d&#237;a 3.
Y tenemos a la derecha lo que ser&#237;a el aspecto de rehabilitaci&#243;n y
resocializaci&#243;n y el egreso del sistema donde podemos decir que ya tenemos
poblaci&#243;n resocializada, esto no es un tema nuevo, obviamente que tenemos
que incrementar, no solamente con lo que hacemos hoy sino con lo que vamos
a hacer en el futuro con el sistema de protecci&#243;n a la vida.
Esa es una entre la poblaci&#243;n de 18 a 59 a&#241;os a trav&#233;s de inclusi&#243;n social, el
presupuesto ejecutado en los &#250;ltimos a&#241;os donde hay unos a&#241;os que ustedes
ver&#225;n que tienen un crecimiento significativo, este a&#241;o nosotros incrementamos
en un 20% y obviamente vamos a incrementar mucho m&#225;s en el a&#241;o entrante.
Aqu&#237; hay que hacer una claridad, no quiere decir que el presupuesto inicial sea
el presupuesto total a ejecutar, quiero llamarles la atenci&#243;n. Si nosotros vamos
a invertir $75.000 millones, si ustedes as&#237; lo aprueban en el sistema de
protecci&#243;n a la vida en lo que vamos a hacer en Belencito y en otros lugares y
lo que debemos hacer, estamos ubicando con la arquidi&#243;cesis y otros actores lo
que debemos tener de una manera similar a otras ciudades sobre todo en el
&#225;rea rural como el mejor lugar para la rehabilitaci&#243;n de adicci&#243;n y
resocializaci&#243;n, pues esto podr&#237;amos multiplicarlo por lo menos por dos o tres
veces las cifras que tenemos en el presente a&#241;o.
&#191;Cu&#225;l es el objetivo?, este es un objetivo que tendr&#237;amos que plantearlo desde
la manera de superaci&#243;n y la mitigaci&#243;n, el problema es propiciar la inclusi&#243;n
social, ojal&#225; familiar y laboral de esta poblaci&#243;n, pero aqu&#237; tenemos que
agregarle algo importante y es que nosotros tenemos que evitar la incidencia
mediante el control de las causas que generan el incurrir o en caer en las
condiciones de habitante de calle para que podamos controlar de una manera
racional el problema. Obviamente tenemos proyectos con el tema y esto tiene
que ser una visi&#243;n no solo de Estado sino de corresponsabilidad con la
sociedad como esperamos lograrlo con las acciones que hemos dado.
Para terminarles, aqu&#237; hay una situaci&#243;n que ustedes conocen, lo que ha sido
una realidad en la ciudad, lo que hemos fortalecido, el tema de la educaci&#243;n con
ellos, de talleres reflexivos, pedag&#243;gicos, de grupos terap&#233;uticos y de realizar
trabajos con equipos multidisciplinarios; la resocializaci&#243;n es un tema que
hemos logrado a pesar que en muchas ocasiones el habitante de calle no pasa
por una rehabilitaci&#243;n racional, esto es un resultado muy satisfactorio que
seguramente vamos a incrementar si nos vamos por las fases claras de
deshabituar, rehabilitar la adicci&#243;n, darle su experiencia en lo productivo en
artes y oficios y obviamente llegar a resocializar de una manera articulada como
les digo con esa gran red que debemos trabajar.
Y el seguimiento y egreso productivo, ustedes ya saben los testimonios que
tenemos de nuestros guardaparques de vida, de estos gestores que estamos
involucrando en el manejo racional del espacio p&#250;blico y otros obviamente que
esperamos con la empresa privada que ha expresado su decisi&#243;n de vincular
poblaci&#243;n rehabilitada y socializada en habitante de calle en diferentes
empresas privadas. Este es el abordaje de salud, es un gran diagrama que
tenemos en situaci&#243;n con la interlocuci&#243;n que se hace entre lo que tenemos
como modelo de salud, la labor que hace Metrosalud, la Secretar&#237;a de Salud,
obviamente Savia salud en el tema, no solamente de la afiliaci&#243;n sino en que
los menores de 18 a&#241;os, la responsabilidad del tratamiento de su adicci&#243;n es
del pos-subsidiado y con el departamento en un esfuerzo conjunto debemos
hacer lo mismo con la poblaci&#243;n mayor de edad, dado que hay una ley que
garantiza el tratamiento de la adicci&#243;n, pero hay un acuerdo que garantiza esa
adicci&#243;n a trav&#233;s de las EPS es para los menores de 18 a&#241;os.
Tenemos aqu&#237; una interlocuci&#243;n con el Hospital Mental y Carisma como lo
hemos hecho desde hace varios d&#237;as con la terapia dual pero m&#225;s ahora con la
intervenci&#243;n del problema de el habitante de calle en general y en especial el
tema de la Minorista y con estos que tendr&#237;amos de fruto de la intervenci&#243;n de
las ollas actuales y fruto de las intervenciones futuras que obviamente se van a
dar.
Ac&#225; el personal que tenemos desde inclusi&#243;n social. Estamos trabajando que
en el centro/d&#237;a 2 donde tenemos adultos mayores, los debemos trasladar a
Belencito, son unos 35 y tenemos algo como unos 17 o 20 que est&#225;n en
condiciones de cr&#243;nicas con tuberculosis que debemos sacarlos de all&#237; y
llevarlos a trav&#233;s de programas que tiene tanto Inclusi&#243;n como Secretar&#237;a de
Salud con unas organizaciones con las cuales tenemos convenio: la poblaci&#243;n
de VIH, el tema de planificaci&#243;n familiar, etc. estar&#237;a controlado y hay unos
temas de salud mental, sexual y reproductiva que est&#225;n tambi&#233;n all&#237;.
El plan estrat&#233;gico entonces, como podr&#237;amos resumir: en morado es la ruta de
control de los centro de protecci&#243;n a la vida donde llevar&#237;amos lo que sea fruto
de las ollas, de manera que est&#233;n en estos centros y ojal&#225; tengamos ya el
espacio que les digo (lo que podr&#237;amos llamar desde ahora Granjas de vida)
que sean espacios del &#225;rea rural donde podamos deshabituar esta poblaci&#243;n y
podamos tenerla all&#237; como contraventores con los mejores mecanismos.
Y las otras, es lo que ustedes ya conocen como rutas voluntarias en verde,
donde obviamente tendr&#237;amos un fortalecimiento y una ampliaci&#243;n de la
capacidad donde esperamos llegar. El planteamiento es que tengamos una
capacidad de tener en una capacidad diaria de albergue siquiera 2.000
personas, tanto en calle como de calle.
Corto plazo
El inmueble con la nomenclatura urbana N&#176; carrera 70 N&#176; 80 &#8211; 06, pasa a la
Secretaria de Inclusi&#243;n Social y Familia, porque le vamos a entregar el Sagrado
Coraz&#243;n a Gobierno para el Centro de Protecci&#243;n a la Vida donde all&#237; se
llevaran los contraventores y reemplazamos esto en C&#243;rdoba donde hab&#237;a un
colegio que estamos acondicionando para operarlo nosotros o a trav&#233;s de las
organizaciones que trabajan con ella y no disminuyamos la capacidad.
Este centro tendr&#225; unas rutas de captaci&#243;n permanente con espacio p&#250;blico y
Polic&#237;as, all&#237; se llevan no solamente los habitantes de calle, sino de los
contraventores, fruto de temas de partidos de f&#250;tbol, los hinchas, alicorados,
etc. y esperamos una estrategia comunicacional en conjunto con los otros
actores que sustituya la entrega del dinero como ayuda del ciudadano, sino
mediante otros mecanismos que aporten a que Medell&#237;n no sea la ciudad
atractiva para el habitante de calle.
Mediano plazo
Construcci&#243;n de sede de protecci&#243;n de la vida donde estar&#237;a esto que hay que
trabajarla desde la perspectiva del proyecto de los $75.000 millones. Una
estrategia de atenci&#243;n juvenil a trav&#233;s del programa &#205;caro que estaba en cabeza
de Inclusi&#243;n Social pero que hoy lo tenemos a trav&#233;s de Secretar&#237;a de
Juventud.
Hemos presentado un proyecto, la Secretar&#237;a de Inclusi&#243;n Social de los Cedezo
a la Secretar&#237;a de Desarrollo Econ&#243;mico, donde la idea es que tengamos por
all&#225; nos mecanismos de financiaci&#243;n porque esta poblaci&#243;n de j&#243;venes en
especial la que est&#225; reci&#233;n expulsada de sus hogares con la condici&#243;n de
menos de un a&#241;o podr&#237;amos trabajarlo all&#237; mediante un mecanismo r&#225;pido de
llevarlos otra vez a la rehabilitaci&#243;n y resocializaci&#243;n.
Largo plazo
Tendr&#237;amos temas de f&#225;rmacodependencia, esto es un costo que esta entre los
7 y 9 millones que ustedes ya conocen donde tenemos el planteamiento del
sistema de protecci&#243;n a la vida y el proyecto del primer consumo que esta para
prorrelaci&#243;n en general, pero que es perfectamente aplicable ac&#225;.
Y termino con la gran red de protecci&#243;n a la vida donde ustedes observan ah&#237;
en rojo lo que tenemos, centros de diagn&#243;stico y derivaci&#243;n para la poblaci&#243;n
ni&#241;a o ni&#241;ez donde all&#237; llevamos el ni&#241;o habitante de calle, porque quiero
advertir algo: el prop&#243;sito de lo que vamos a hacer en Belencito es que all&#237; va a
estar todo lo que pueda estar y que all&#237; tendr&#237;amos situaci&#243;n de ni&#241;ez, de adulto
mayor y de habitante de calle para dar los ejemplos m&#225;s relevantes y estar al
m&#225;ximo de lo que pueda estar pero en blanco, obviamente continuaremos con
los centros/d&#237;a y los centros de protecci&#243;n para contraventores.
El llamado es que esto lo tenemos que hacer con toda la conciencia y el
cuidado del caso, mejorar el control y la gobernabilidad en las situaciones que
causan el fen&#243;meno que lo perpet&#250;an y lo aumentan, mejorar las locaciones de
atenci&#243;n y el desest&#237;mulo de una solidaridad que podemos llamar desordenada
que hay que articularla y ordenarla y que fomenta su permanencia</speech><speech by="#rodrigoardilavargas" startTime="2013-10-29T00:00:00">La Personer&#237;a de Medell&#237;n viene trabajando la problem&#225;tica de los ni&#241;os, ni&#241;as
y adolescentes en situaci&#243;n de calle, analiz&#243; la v&#237;a de la situaci&#243;n de calles de
ni&#241;os, ni&#241;as y adolescentes en un espacio de vulneraci&#243;n de derechos en
donde el conflicto social, la pobreza, la violencia intrafamiliar, etc. son los
causantes que los ni&#241;os, ni&#241;as y adolescentes lleguen a la situaci&#243;n de calle.
De igual manera, realizamos un balance de la responsabilidad penal para los
adolescentes. Para abordar el tema de ni&#241;os, ni&#241;as y adolescentes en situaci&#243;n
de calles en el a&#241;o 2013 es importante analizar las nuevas din&#225;micas de ciudad
en donde prima la situaci&#243;n de orden p&#250;blico en el incremento de la
conflictividad armada, lo que nos obliga a tomar que los ni&#241;os, ni&#241;as y
adolescentes desde una cuidad de una problem&#225;tica de rupturas
delincuenciales en donde esta poblaci&#243;n comparte el rol de victimas y
victimarios, en donde los nuevos alineamientos sociales incluyen a nuestros
ni&#241;os, ni&#241;as y adolescentes en el conflicto.
En Medell&#237;n se est&#225;n presentan un aumento acelerado de las violaciones de los
derechos a esta poblaci&#243;n, a ra&#237;z de la conflictividad armada que se materializa
en el incremento sexual, amenazas, embarazos adolescentes y abuso laboral a
la poblaci&#243;n infantil, reclutamiento forzado y muchas veces el incremento en
homicidios a ni&#241;os, ni&#241;as y adolescentes. Presencia de delitos electr&#243;nicos que
afectan los derechos y la seguridad personal, fuera de las instituciones
educativas incremento en el uso de sustancias psicoactivas y que no se
encuentre una soluci&#243;n de protecci&#243;n legal efectiva para los ni&#241;os, ni&#241;as y
adolescentes, todas las formas de violencia en todos los &#225;mbitos.
La explotaci&#243;n sexual comercial infantil de ni&#241;os, ni&#241;as y adolescentes como
vemos, el abuso sexual es infligido por alguien que esta cercano o tiene
posici&#243;n sobre la v&#237;ctima, puede ser un miembro de la familia, un miembro de la
comunidad donde vive la v&#237;ctima, un profesor o cualquier otra autoridad que
vulnera los derechos de los ni&#241;os y ni&#241;as. Violencia sexual, los individuos
culpables de cometer actos de violencia sexual en contra de los ni&#241;os no lo
hacen simplemente para satisfacer sus deseos de tener intimidad con las
v&#237;ctimas, sino porque saben que los ni&#241;os son m&#225;s f&#225;ciles de controlas.
En cuanto a la explotaci&#243;n sexual con fines comerciales, en este caso el tr&#225;fico
de las v&#237;ctimas es reclutado, trasportado, alojado y alimentado por el
explotador, quien los obliga a trabajar en prostituci&#243;n u otros establecimientos
de los cuales ofrece estas actividades.
En cuanto a la pornograf&#237;a infantil, ciertos incrementos a menores de edad en lo
que tiene que ver en filmaciones, grabaciones, escenas de sexo que luego son
vendidos y comercializados.
En Medell&#237;n existe desde hace varios a&#241;os una mesa intersectorial conformada
por actores gubernamentales y no gubernamentales de la sociedad civil, esta se
re&#250;ne una vez al mes y se encarga de garantizar rutas de atenci&#243;n para los
ni&#241;os, ni&#241;as v&#237;ctimas de la explotaci&#243;n sexual, comercial infantil y adolescencia.
En la ciudad existen dos comunas donde la problem&#225;tica se vive con mayor
intensidad como la comuna 10 (La Candelaria) y la comuna 4 (Aranjuez) en el
sector de Lovaina. Dentro de estas zonas se encuentran 11 lugares espec&#237;ficos
donde se da la explotaci&#243;n en la ciudad, entre ellos est&#225;n: alrededor del
cementerio San Pedro, Barbacoas, el Parque Bol&#237;var, el Raudal, San Benito, La
Paz, Barrio Triste y alrededor de San Diego. A estos escasos metros que
funciona la tensi&#243;n integral a las violaciones sexuales, Caibas, siendo lugares
donde se han reportado la explotaci&#243;n sexual comercial en menores de edad.
La edad promedio m&#237;nima reportada en explotaci&#243;n sexual es de siete a&#241;os,
aunque se reportan casos, desde la m&#225;ximamente a los cuatro a&#241;os de edad.
La Personer&#237;a de Medell&#237;n hace parte de esta mesa y visibiliz&#243; el flagelo de los
resultados de mapeo en el informe que presentamos en el 2012. La
investigaci&#243;n llega a algunas conclusiones de manera preliminar sobre las
caracter&#237;sticas principales de la poblaci&#243;n de ni&#241;os, ni&#241;as y adolescentes en
explotaci&#243;n sexual en Centro de Medell&#237;n que se&#241;alan principalmente los
siguientes datos:
Tiempo de permanencia:
Poblaci&#243;n en situaci&#243;n de explotaci&#243;n estimada de 1 a 4 a&#241;os: 87%
Poblaci&#243;n consumidora de psicoactivos: 92%
Situaci&#243;n de despolarizaci&#243;n, la problem&#225;tica afecta fundamentalmente a la
poblaci&#243;n de sexo femenino: 60%.
Los d&#237;as de la semana de mayor frecuencia de ni&#241;os, ni&#241;as y adolescentes son
los viernes y s&#225;bados en los horarios de las noches y la madrugada. Se
reportan altos niveles de movilidad hacia otros sectores de la ciudad. En
Medell&#237;n durante el 2012, 1.008 ni&#241;os y ni&#241;as sufrieron agresiones sexuales
donde se incluyen el abandono y la explotaci&#243;n.
La violencia toma muchas formas y afecta seriamente los derechos, bienestar y
oportunidades de desarrollo de todos los ni&#241;os, ni&#241;as y adolescentes de la
ciudad.
Del 1 de enero al 31 de agosto del 2013 se reportan 824 casos de presuntos
delitos sexuales, 700 ni&#241;as adolescentes mujeres y 124 ni&#241;os adolescentes
hombres. En comparaci&#243;n con el a&#241;o 2012, se presentaron 712 casos en el
mismo tiempo de este a&#241;o para un incremento del 11,5%.
Las mayores v&#237;ctimas de presuntos delitos sexuales son los ni&#241;os que est&#225;n
entre los 0-9 a&#241;os con un reporte de 310 casos, los ni&#241;os que est&#225;n entre 10-13
a&#241;os con 299 casos y de 14-17 a&#241;os encontramos 215 casos.
El ingreso de ni&#241;os, ni&#241;as y adolescentes a los centros de diagn&#243;stico y
derivado en lo que llevamos del a&#241;o, llevamos 1.374 casos. De enero a agosto
del 2013 el programa Crecer con dignidad ha tenido a trav&#233;s del centro de
diagn&#243;stico y derivaci&#243;n una atenci&#243;n de 1.374 ni&#241;os, ni&#241;as y adolescentes que
han sido llevados. Nos enfrentamos frente al problema de la falta de cupos,
puesto que no encontramos oferta de operadores para atender la demanda del
municipio. Adicionalmente, no se conoce una instituci&#243;n especializada que
promueva la atenci&#243;n de ni&#241;os en condici&#243;n de reclutamiento forzado con sida
en situaci&#243;n de explotaci&#243;n sexual.
En la Personer&#237;a de Medell&#237;n, a trav&#233;s de la Unidad Permanente de Derechos
Humanos, hemos recibido una denuncia de un posible caso de explotaci&#243;n
sexual en la comuna 3 (Manrique, sector Santa Cruz) donde los grupos al
margen de la ley que dominan el sector obligan a los adolescentes de la
comuna a ofrecer servicios sexuales, cuyo pago/precio es el disfrute de su vida
o de su territorio, aun no se conocen los resultados de la investigaci&#243;n, pues
esta queja se puso el 21 de septiembre de 2013.
Es por esto que la Personer&#237;a de Medell&#237;n insta al Gobierno Local,
Departamental y Municipal a articular u orientar la ejecuci&#243;n de las acciones
para prevenir este tipo de flagelos. Promover la garant&#237;a y el cumplimiento de
los derechos de los ni&#241;os, ni&#241;as y adolescentes a trav&#233;s de una pol&#237;tica p&#250;blica
de protecci&#243;n integral en el fortalecimiento de todos los factores que puedan ser
de riesgos para nuestros ni&#241;os, ni&#241;as y adolescentes.
La Personer&#237;a de Medell&#237;n, a trav&#233;s de la unidad permanente de derechos
humanos y de la investigaci&#243;n vamos y hacemos un seguimiento y un
acompa&#241;amiento a estas familias. Ese es el reporte que tiene la Personer&#237;a de
Medell&#237;n</speech><speech by="#hernandomunoz" startTime="2013-10-29T00:00:00">Gracias al vicealcalde Carlos Mario que creo que ha puesto muy claro en el
diagn&#243;stico la situaci&#243;n de los habitantes de calle. Estoy aqu&#237; porque somos la
facultad que ha operado el proyecto de habitantes de calle a partir de finales del
2006.
Quiero enfatizar cositas que nos parece importante decir, el vicealcalde ha
mencionado la complejidad del problema, es muy f&#225;cil hacer un logaritmo
matem&#225;tico, los problemas sociales son absolutamente complejos y dif&#237;ciles y
no se pueden solucionar de una manera de logaritmo matem&#225;tico y con eso,
quiz&#225;s ejemplifico que es muy complejo tratar el tema. Para nosotros desde la
universidad ha sido un reto, acompa&#241;ar a la Alcald&#237;a y ha sido una situaci&#243;n de
aprendizaje, de trabajo conjunto y creo que lo hemos estado haciendo aun con
esta Alcald&#237;a para poder avanzar en el tema.
Creo que el vicealcalde mencion&#243; dos o tres cositas que a m&#237; me gustar&#237;a
hacerle &#233;nfasis y uno que lo hemos dicho cuando nos llegaron los profesionales
que est&#225;n al frente de la administraci&#243;n del proyecto a decirnos la disparada
que se hab&#237;an metido los servicios y la llegada de la gente habitantes de calle
de la ciudad, especialmente por dos situaciones: lo de las ollas, creo que la
alcald&#237;a y la ciudad tenemos que aprender que no podemos destapar un
problema sin ponerle tapa, no podemos abrir una situaci&#243;n sin que hayan
soluciones.
Y lo otro es que creo que la Secretar&#237;a de Juventud tiene que poner un poco de
atenci&#243;n, de estar ah&#237; porque ya no son tantos los que vienen de afuera sino los
que vienen de adentro intraurbano, es decir, muchos j&#243;venes movi&#233;ndose entre
los 18-30 a&#241;os de barrios que est&#225;n llegando al programa. Eso no lo tenemos
en el censo porque el censo no se ha dado, el vicealcalde ley&#243; datos del 2008
que son muy similares pero en eso ha cambiado. Muchos j&#243;venes que se est&#225;n
desplazando en la ciudad y est&#225;n llegando al asunto.
Una cosa que hay que llamar la atenci&#243;n, no podemos seguir pensando que un
censo va a solucionar el asunto pero que s&#237; es necesario y en eso si le
hacemos un pedido a la Alcald&#237;a que podamos avanzar m&#225;s r&#225;pidamente con el
tema del censo y podamos hacerlo.
La segunda cosa para decir y es que el tema de las pol&#237;ticas p&#250;blicas en
Medell&#237;n se ha vuelto un tema de lujo y un tema que para todo tenemos
pol&#237;ticas p&#250;blicas y se habla de dise&#241;o y formulaci&#243;n de las mismas pero no
hablamos de ejecuci&#243;n, de planes de acci&#243;n para las pol&#237;ticas p&#250;blicas y
nosotros nos sentamos con el equipo que desde la Alcald&#237;a esta haci&#233;ndolo,
porque nos pidieron una asesor&#237;a desde la universidad y nos parece que les
dimos unas sugerencias que no es el camino como se esta iniciando y que
estamos muy dispuestos a acompa&#241;ar el tema desde la academia que es muy
importante para poder avanzar.
Por &#250;ltimo decir que hay un tema que es muy delicado y auque nos creamos la
ciudad m&#225;s innovadora no tenemos la mente tan abierta como para pensar que
el modelo de reducci&#243;n de da&#241;os implica que se le provee a los y a la
habitantes de calle en situaciones de adicci&#243;n la droga para que puedan entrar
en un espacio de resocializaci&#243;n y de verdad, reducci&#243;n del da&#241;o. Creo que lo
que se ha hecho en Bogot&#225; ha sido un avance, en otros pa&#237;ses se ha hecho,
Espa&#241;a y Argentina han sido los modelos en el tema de reducci&#243;n de da&#241;o y
creo que eso hay que mirarlo. No podemos seguir pensando que se hace desde
tenernos en el d&#237;a nada m&#225;s, si no que ah&#237; hay un asunto muy complejo que
tenemos que tocar.
El tema de las adicciones es b&#225;sico y es urgente.
Por &#250;ltimo decir que si no nos articulamos en una gran red no vamos a hacer
nada, la comunidad se queja porque dice: llega el chaleco azul, a la media hora
llega el chaleco amarillo y a la media hora llega el chaleco rojo y parece que no
hubiera ninguna articulaci&#243;n. Entonces decir eso y decir que la universidad
sigue dispuesta, que estamos ah&#237; y que hemos hecho un trabajo conjunto con la
Alcald&#237;a que esperamos que pueda dar m&#225;s frutos</speech><speech by="#unknown" startTime="2013-10-29T00:00:00">Mi aporte iba a ser m&#225;s desde la l&#237;nea como especialista en el tema de
adicciones y la experiencia que tuve tan maravillosa cuando particip&#233; como
coordinadora terap&#233;utica y metodol&#243;gica del sistema de atenci&#243;n a habitante de
calle.
Quiero aportar teniendo en cuenta la explicaci&#243;n tan clara que dio el doctor
Carlos Mario Ram&#237;rez al respecto de la problem&#225;tica y es iniciar con algo muy
importante y es que me parece que no podemos descuidar esta poblaci&#243;n joven
que cada vez se incrementa m&#225;s en esta problem&#225;tica y es replantear la
importancia de articularnos con otras secretar&#237;as en el tema de prevenci&#243;n.
Siento que ya las secretar&#237;as est&#225;n haciendo aportes muy importantes sobre el
tema de las adicciones, me parece que es muy importante articular todo esto y
a la vez retomar y potencializar, fortaleciendo toda la experiencia que ya tiene el
sistema de atenci&#243;n al habitante de calle. Me parece que ellos tienen un trabajo
bastante adelantado que por el contrario necesita ser m&#225;s apoyado con mayor
presupuesto para que ellos puedan gestionar toda esa experiencia que ellos
tienen al respecto.
Hay un componente y recuerdo en la &#233;poca que estuve all&#237; que le apuntaba
mucho al tema de mitigaci&#243;n y superaci&#243;n como es el componente de
revinculaci&#243;n social, me parece que este componente necesita ser m&#225;s
apoyado en el tema del tratamiento, es un modelo semiabierto, no s&#233; en este
momento si tendr&#225; otras l&#237;neas de atenci&#243;n, pero me parece que puede ser
sumamente complementado con una l&#237;nea que de pronto mencionada en
aquella &#233;poca y es, que bueno tener en cuenta un modelo cerrado, estilo granja
que se autoabastezca, que pueda proporcionar ayuda a aquellos usuarios que
tienen problem&#225;ticas mucho m&#225;s severas.
De hecho, hay que partir de un buen diagnostico que nos permita mirar el perfil
del usuario de habitante de calle y la complejidad en el problema de adicciones.
Trabajar en red con otras instituciones que puedan atender otro tipo de
pacientes, me parece que es muy importante apoyarnos desde ah&#237; y por &#250;ltimo,
tambi&#233;n tener en cuenta que es muy importante contar con una casa de
egresados que complemente esa parte del tratamiento y rehabilitaci&#243;n. Muchos
habitantes de calle, despu&#233;s de salir de un proceso de rehabilitaci&#243;n no tienen
d&#243;nde contenerse. Me parece que una casa de egresados con apoyo laboral
ser&#237;a muy importante</speech><speech by="#arturocordoba" startTime="2013-10-29T00:00:00">Hoy soy resocializado, estoy en un grupo que se llama Gestores de vida donde
realmente estamos haciendo una labor muy interesante, porque lo que nosotros
tenemos es una enfermedad mental, progresiva y mortal que no nos permite
percibir lo que estamos haciendo con nuestra propia vida. Entonces es
importante que tengamos en cuenta que para nosotros podernos dar cuenta es
de una manera sensible para podernos ubicar en un proceso de recuperaci&#243;n,
porque uno como ser humano en ese estado, no nos permite ni siquiera mirar
qu&#233; es lo que estamos haciendo con nuestra propia vida.
Relativamente cuando a m&#237; me dicen que hay un sitio que se llama centro/d&#237;a,
yo voy a ese lugar, me sensibilizan, me dan esa gran oportunidad de darme a
m&#237; mismo cuenta sobre qu&#233; pod&#237;a hacer con mi propia vida, entonces es muy
importante que nosotros sepamos que a la fuerza nunca logramos nada, ese no
es el principal objetivo para sacar a una persona de una situaci&#243;n tan tremenda
que es el alcoholismo y las drogas, sino que simplemente de una manera
sensible podamos analizar qu&#233; soy yo, qui&#233;n puedo ser yo.
Entonces en este momento con mi testimonio estoy d&#225;ndole, por medio de
Gestores de vida ese &#225;nimo, ese aliento que me dio una vez centro/d&#237;a gracias
al equipo profesional y a la base de los operadores por grupos que me hicieron
despertar de una manera sensible y me di cuenta que yo tambi&#233;n pod&#237;a ser un
ser humano</speech><speech by="#unknown" startTime="2013-10-29T00:00:00">Surgimos de la inmensa bastedad que fund&#243; esta oportunidad, ser aun es ser
ma&#241;ana, teniendo la habilidad de desplazarnos sin eludir nada.
Como vocero de quienes en alg&#250;n momento y por diversos motivos tuvo que
dejar sus tierras de origen y hacer de esta urbe su hogar, me presento
humildemente conciente de la tarea que me han encomendado y agradecido
por la confianza que han depositado en m&#237;.
Soy conocedor de los sacrificios que han hecho nuestros antepasados para
estar aqu&#237;, simplemente traigo un corto mensaje sobre nuestra situaci&#243;n que
por dem&#225;s pasa inadvertida para muchos.
En la ciudad de Medell&#237;n somos tres cabildos urbanos reconocidos por la
Alcald&#237;a de Medell&#237;n como entes con autoridades propias que acogen a los
ind&#237;genas de las distintas etnias que han llegado y lo siguen haciendo a esta
ciudad.
Mi cabildo es uno de ellos, el cual cuenta con una trayectoria de m&#225;s de 15
a&#241;os y con &#233;l hemos pasado una cantidad de dificultades de continuar la
reivindicaci&#243;n, no solo de nuestras tradiciones sino de la prolongaci&#243;n de
nuestra pervivencia &#233;tnica y cultural en medio del asfalto, puesto que somos
una fuerza perseverante de nuestra lucha y recordamos que lo que nos une no
son los colores de nuestra piel, a los principios de fe o a nuestros or&#237;genes, los
que nos hace excepcionales es lo que nos hace hermanos en nuestro
compromiso de una idea que todos los hombres son creados iguales y que
somos bendecidos por el creador y que contamos con derechos como la vida, la
libertad, el poder vivir en armon&#237;a con el mundo.
Por tanto, hoy queremos recordarle a la Administraci&#243;n Municipal, a ustedes
concejales que tambi&#233;n nosotros los ind&#237;genas que habitamos en esta ciudad,
sus compromisos por las minor&#237;as &#233;tnicas para que nosotros podamos asumir
un protagonismo mayor, gracias al apoyo que nos deben brindar al fin de
cristalizar acuerdos que permitan evidenciar asuntos priorizados y las acciones
respectivas que logren atender las mismas. Que haya una garant&#237;a de los
derechos de los pueblos ind&#237;genas de disponer de los medios materiales y
culturales para su reproducci&#243;n y crecimiento a fin de lograr alternativas propias
que nos permitan participar de manera activa en el desarrollo local.
Para ello pedimos que las distintas dependencias de la Administraci&#243;n cumplan
con lo establecido en el plan de desarrollo para con las poblaciones ind&#237;genas y
ustedes sean quien vale para el cumplimiento de dichas actuaciones</speech><speech by="#oscarfernandovalencia" startTime="2013-10-29T00:00:00">Estoy vinculado a esta fundaci&#243;n con una labor muy importante, la cual es
atender de una forma diferente a las personas con una excusa sencilla: llevarles
aguapanela con pan los jueves en las noches y con esa peque&#241;a excusa,
invitarlos a ellos a que conozcan que hay otras alternativas de vida en las que
ellos no tienen que fijarse (drogadicci&#243;n, violencia).
Les quer&#237;a comentar ciertas cositas que han sucedido a ra&#237;z de toda la labor
que hacemos nosotros. Este jueves 24 de octubre nos encontr&#225;bamos cerca a
la Minorista y fuimos participes de una intervenci&#243;n policial en la cual hubo un
posterior desalojo de los habitantes de calle.
Estamos diciendo que los habitantes de calle los est&#225;n llevando para centro/d&#237;a
1 donde fue la adecuaci&#243;n del espacio para que ellos se mantengan ah&#237;. Tengo
informaci&#243;n en la que se dice que las condiciones en las que estas personas
est&#225;n llegando a estos centros/d&#237;as no son las mejores. Igual tienen
colchonetas en las que est&#225;n durmiendo en el suelo que son m&#225;s o menos 139
a 200 personas las que se est&#225;n atendiendo, pero es un problema que
simplemente se esta haciendo como pa&#241;itos de agua tibia. Es algo en lo que no
se esta consiguiendo una cuesti&#243;n de fondo.
Tuvimos la oportunidad de estar en el desalojo de la Avenida Greif,
afortunadamente una empresa del sector privado nos estaba acompa&#241;ando ese
d&#237;a en la que nos dio una donaci&#243;n de unas bebidas para estas personas,
lastimosamente a esa persona tambi&#233;n le toco todo el desalojo; nosotros
est&#225;bamos ese d&#237;a ah&#237; y fuimos v&#237;ctimas de lo que fue la parte del desalojo por
parte de la Polic&#237;a, nos toco correr ese mismo d&#237;a.
Invitamos a j&#243;venes para que vayan y miren la labor que nosotros hacemos y
ese d&#237;a nos toc&#243; correr tambi&#233;n como cualquier habitante de calle, porque
nuestra vida tambi&#233;n corr&#237;a peligro por lo que est&#225;bamos haciendo nuestra
labor sin ning&#250;n inconveniente, sin intervenir de ninguna forma con la labor
policial. Como conclusi&#243;n de esto es que no es a forma correcta de la Polic&#237;a, el
simple hecho de llegar y con gases lacrim&#243;genos, balas de goma hacerle lo que
a ellos le llaman la jaula que es encerrarlos y atacarlos, est&#225;n vulnerando los
derechos.
Existimos entidades en las que nosotros por parte y por medio de la palabra
que nosotros tenemos uso y por la educaci&#243;n m&#237;nima que tenemos, porque casi
todos somos estudiantes de pregrado, en las que nosotros queremos intervenir
y vamos con el coraz&#243;n a brindarle el apoyo a ellos. Para finalizar, quer&#237;a tratar
los temas de las enfermedades en este momento, porque cuando lo sacaron de
las ollas todos sabemos que en ese momento hay cuestiones como
enfermedades tanto como tuberculosis, como brotes de tuberculosis, como
brotes de VIH positivo, qu&#233; est&#225;n haciendo, si son simplemente estamos y
estas personas est&#225;n yendo a Centro D&#237;a, van en el d&#237;a y en la noche para
d&#243;nde pueden coger.
Tenemos ciertas personas que se han rehabilitado y que nosotros simplemente
por el hecho de estar con la presencia de estas personas all&#225;, en la calle,
acompa&#241;arlos, de escucharlos los hemos rehabilitado. En este momento
tenemos una persona que se est&#225; rehabilitando, en Itag&#252;&#237; y es una persona que
alguien de la fundaci&#243;n por el simple hecho de hacer presencia se lo llev&#243; para
que se rehabilitara.
Entonces estamos moviendo ciertas cosas para que la gente tambi&#233;n se d&#233;
cuenta que existen entidades que se preocupan por estas personas, existen
j&#243;venes que van de estrato seis, cinco y est&#225;n yendo all&#225; a conocer la situaci&#243;n
de los habitantes de calle.
Se preocupan al igual por ellos, y est&#225;n adoptando estas personas para poder
que se restituyan a la sociedad, simplemente lo que venimos aqu&#237; a poner por
decirlo as&#237; en tela de juicio es la forma del procedimiento de la polic&#237;a y la
intervenci&#243;n como se est&#225; haciendo de violencia y de vulneraci&#243;n de los
derechos por parte de esas personas, el d&#237;a del desalojo de la avenida de
Greiff, no vimos ninguna persona de derechos humanos lastimosamente por lo
menos mientras estuvimos nosotros no tuvimos la oportunidad de ver la
presencia de ninguna de estas personas.
El jueves 24 de octubre que fue sancocho que le hicimos a ellos y que se
llevaron la olla, la polic&#237;a tienen la olla del sancocho, con el sancocho adentro,
porque lo hab&#237;amos hecho solo con la labor de alimentarlos a ellos, la polic&#237;a
nos dijo que no es que simplemente aqu&#237; en el sector de la candelaria ustedes
no pueden estar. Si quiere h&#225;ganlo en la Universidad Nacional u otro lado.
Se&#241;ores los invitamos a que conozcan que ellos tambi&#233;n son seres humanos,
aquellos tambi&#233;n tienen la oportunidad de volver nuevamente a la sociedad y
pueden volver a brindar oportunidades, simplemente es escuch&#225;ndolos y de
una forma diferente no con ese proceder como si fueran basura o escoria de la
sociedad. Ellos no son escoria de la sociedad, como les dicen, es que estamos
haciendo limpieza en el centro, &#191;esa es la limpieza?, as&#237; no es, se&#241;ores eso es
Una falta de respeto, solo pedimos humanidad para estas personas, es para
que nos respetemos entre todos como somos seres humanos y de esa misma
forma lograr llegar a un acuerdo para poder que logremos que estas personas
vuelvan a la sociedad sin ning&#250;n inconveniente</speech><speech by="#luznoemisanchez" startTime="2013-10-29T00:00:00">Gracias por brindarnos este espacio para expresar algunas inquietudes sobre
el habitante de calle, nosotros como aguapaneleros de la fundaci&#243;n hemos
podido ver el maltrato que le dan al habitante de calle, como le quitan lo poco
que tiene, como son sus ropas, sus cobijas pl&#225;sticos si as&#237; se les puede llamar,
que ellos las utilizan para resguardarse de la lluvia y calmar un poco el fr&#237;o de la
noche. Como fueron sacados de las ollas de la forma m&#225;s inhumana sin
haberlos reubicado en otro lugar, porque el gobierno no pens&#243; en el problema
mayor que le pod&#237;a causar a la ciudad, c&#243;mo la inseguridad, los problemas de
salud, de higiene ya que estas personas no tienen donde hacer su aseo
personal o sus necesidades.
Nos dicen que en Centro D&#237;a, pero no a todos los dejan entrar all&#237;, todo
habitante de calle, no es consumidor, all&#237; encontramos adultos mayores, que
fueron tra&#237;dos de otras partes por sus familias, por hijos o por las esposas y
fueron abandonados en esta ciudad, personas que les ha tocado luchar la vida
en la calle, sin estar acostumbrados a una edad adulta porque toda su vida la
han pasado en el campo.
El habitante de calle, es un enfermo mental que por circunstancias de la vida
cayeron en esto o simplemente fue el estilo de vida que ellos eligieron. Pero en
estos momentos en que llega la fuerza p&#250;blica imponiendo toda su autoridad a
como de lugar no se sabe quien est&#225; m&#225;s enfermo, si el habitante de calle o la
fuerza p&#250;blica que viene a agredirlos porque est&#225;n durmiendo en las calles y en
los puentes.
Pero, &#191;a donde m&#225;s pueden ir? &#191;C&#243;mo agreden a una persona indefensa, sin
fuerzas para pararse de all&#237;?, porque est&#225;n drogados enfermos o porque son
ancianos, mientras la fuerza p&#250;blica tiene armas, el habitante de calle solo
utiliza las palabras, un palo o lo poco que tiene para defenderse porque el
instinto de supervivencia lo obliga a defenderse. En algunas ocasiones han
querido entorpecer la labor que hacemos los aguapaneleros con el argumento
de que est&#225; prohibido dar pan y aguapanela, porque supuestamente estamos
alimentando la delincuencia y la mendicidad.
Quisiera saber que ley proh&#237;be dar de comer al hambriento y de beber al
sediento, nosotros como fundaci&#243;n no les damos ni le vendemos ni le
regalamos droga y mucho menos dinero. Para que digan que estamos
alimentando la delincuencia y la mendicidad. Es una fundaci&#243;n que est&#225;
realizando esta labor hace diez a&#241;os, y nunca hemos sido ni agredidos ni
respetados por el habitante de calle, todo lo contrario de ellos recibimos los
agradecimientos, sonrisas, abrazos, consejos y bendiciones.
Porque con nuestros corazones y mentes desarmadas llenamos de amor para
transmit&#237;rselo a ellos a trav&#233;s de ese pan y esa aguapanela, esto es lo que nos
anima cada ocho d&#237;as a reunirnos para llevarles este alimento, mientras no
desarmemos nuestros corazones y nuestras mentes y lo llenemos de amor, el
habitante de calle nunca lo veremos como esa persona valiosa, importante que
podemos aprender de el por sus experiencias vividas, porque en alg&#250;n
momento de sus vidas fueron personas que sirvieron y aportaron algo a la
sociedad.
Porque entre el habitante de calle, encontramos al que un d&#237;a fue un profesor
universitario, un abogado, un medico, un periodista, un hijo, un pap&#225; y una
mam&#225; y hoy los miramos como personas insignificantes que nada aportan a la
sociedad. Tambi&#233;n quiero que tengan en cuenta los accidentes que se han
causado por la forma en que llega la polic&#237;a, ellos salen corriendo y se tiran a
las calles y son atropellados por los veh&#237;culos, ha habido tres muertos por esta
causa</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-29T00:00:00">Me parece que lo importante en este tipo de debates es que tenemos
diferentes miradas del asunto, lo digo con humildad y me parece que quienes
conocemos algo de los temas sociales y lo hemos trabajado y es nuestra
disciplina tenemos que reconocer que los temas sociales no son f&#225;ciles de
intervenir, cada cual tendr&#225; su enfoque y es respetable la opini&#243;n de cada uno.
Pero lo que creo antes de iniciar la presentaci&#243;n y algunos testimonios que me
parecen importantes de la misma gente de habitantes de calle es invitar a
reconocer a todos lo que hac&#237;an las personas que me antecedieron, hombres y
mujeres que tenemos que reconocer que como sociedad hemos fallado en
muchos temas. Ni siquiera como Alcald&#237;a, Verdes, Amarillos, Azules, como
sociedad repito esa tiene que ser una conclusi&#243;n, y tanto hemos fallado que
tenemos el problema que tenemos hoy en las ciudades entre ellas Medell&#237;n.
Cientos de personas que habitan en la calle, cientos de personas que
deambulan, cientos de personas que nos generan unos, conmiseraci&#243;n a otros
pesar a otros rabia a otros ira, otros invitan a ayudarles como las
organizaciones asistenciales que hablaron, a otros a desaparecerlos como sea,
a otros a golpearlos.
Pero yo s&#237; creo que podemos tener cualquier mirada, reconozcamos hoy que
hemos fallado cuando tenemos esa situaci&#243;n, he estado pensando ahora una
cosa, cuando llego en el a&#241;o 2004 al Concejo, algunos somos de esa &#233;poca,
nosotros empezamos a poner en el debate en los planes de desarrollo del
Alcalde Fajardo, que hab&#237;a un problema en la ciudad de los animales.
Que hab&#237;a mucho animal en la calle, que hab&#237;a maltrato animal, y por fortuna la
ciudad corrigi&#243; ese tema y hoy concejales como &#193;lvaro M&#250;nera y todos
nosotros decimos, oiga que bien han desaparecido los perros de la calle,
tenemos programas de vacunaci&#243;n, tenemos programas de esterilizaci&#243;n,
tenemos la Perla, diga que plata necesita le dicen las alcald&#237;as a los concejales.
Y hoy mire que paradojas en las sociedades nuestras, se ha incrementado el
problema de habitantes de calle, pudimos resolver m&#225;s f&#225;cil el tema de los
animales que el de los humanos a m&#237; si me trae eso a una reflexi&#243;n, &#191;qu&#233;
hicimos en estos tres per&#237;odos? &#191;Qu&#233; hemos hecho?
Yo excepcionalmente veo un perro en la calle y me dicen algunos, hace meses
no voy pero he ido muchas veces y me gusta el tema, que en la perla viven
como reyes los perritos, no les falta nada. No les falta asistencia m&#233;dica,
entiendo que eso lo hace la Universidad La Salle, la universidad operadora lo
hace bien y all&#225; no hay perros por tuberculosis ni VIH ni ancianos con
problemas de discapacidad ni oxigeno dependientes en la Perla, pero creo que
esa reflexi&#243;n como sociedad si la tenemos que tener todos.
No vengo aqu&#237; hacer un debate a latigar a nadie y decir que aqu&#237; el malo de la
pel&#237;cula, todos tenemos responsabilidad directa o indirecta en lo que hemos
construido, y no podemos construir una sociedad diferente cuando el recorrido
que hacemos es ese de inequidad, de injusticia, de falta de oportunidades.
Para comenzar quiero saludar y agradecer mucho a las organizaciones que
vinieron a los funcionarios p&#250;blicos, a la polic&#237;a de infancia, al general y al
personero y a otras organizaciones que vinieron. Nosotros traemos este debate
est&#225; claro por las circunstancias en los &#250;ltimos meses del aumento de
habitantes de calle, al menos visibles, es una preocupaci&#243;n que tiene la ciudad
y nosotros queremos generar un debate p&#250;blico de an&#225;lisis a la problem&#225;tica,
que se viene recrudeciendo en la ciudad.
Nosotros creemos que parte de los que estamos viendo en la ciudad, ya lo han
dicho muchos que me antecedieron obedece a la intervenci&#243;n por direcci&#243;n del
gobierno nacional a erradicar las ollas de vicio.
El Gobierno Nacional hace unas semanas dijo, hay que erradicar las ollas de
vicio en todas partes, lo dijo con mucha contundencia, lo que hubi&#233;ramos
esperado los ciudadanos es que la misma contundencia hubiera tenido en como
intervenir no solamente las ollas de vicio, sino intervenir el problema. Qu&#233; iba
hacer con esa gente que estaba ah&#237; que tiene problemas de drogadicci&#243;n
cr&#243;nica, con problemas de salud mental, con tuberculosis todo lo que dijo el
doctor Carlos Mario que &#237;bamos hacer con eso.
No hab&#237;a intervenci&#243;n para eso, porque esa es la historia de nuestras
desgracias que no hay pol&#237;ticas p&#250;blicas sino bandazos. Y a eso no es ajeno ni
el Gobierno Nacional ni esta Administraci&#243;n Municipal y otras, nosotros
convocamos a las organizaciones a revisar, a mirar como podemos resolver
este tema porque nos preocupa y creo que ese es el prop&#243;sito esos son los
citados, no los voy a repetir porque no voy a perder tiempo.
Unos quisieron venir, yo ten&#237;a algunas recomendaciones respetuosas a la
doctora Vera pero vino y se fue, pero los que estamos ac&#225; es porque nos
interesa. Esto es de coraz&#243;n, esto es de sentimiento esto no es de obligaci&#243;n.
Nosotros vamos a centrar el an&#225;lisis en diagn&#243;stico, un video testimonial que
inclusive le dije a la comunicadora gast&#233;mosle el tiempo que haya que gastar
de nuestro tiempo porque me parece que quien m&#225;s tiene que hablar es el que
ha vivido en la calle y lo que van a hablar son testimonios, el resto nos
imaginamos cosas y recomendaciones.
Cada a&#241;o hacemos este debate, el &#250;ltimo censo sigue siendo del 2009, el
habitante de calle es la persona de cualquier edad que generalmente ha roto su
v&#237;nculo familiar y hace de la calle lugar &#250;nico para sus supervivencias, se
identificaron 3.381 en el censo del a&#241;o 2009.
Vuelo e insisto ya lo dijo Carlos Mario el vicealcalde, diferencias a veces
pareciera una nimiedad, una insignificancia, pero es muy importante para lo que
vamos a plantear. Tengo que identificar aquel hombre que rompi&#243; todo su
vinculo familia, que vive hace cinco, diez, quince, veinte a&#241;os sin familia en la
calle, las 24 horas, de aquel que est&#225; entrando en la calle que su sustento es en
la calle, que vende dulces, que pide limosna, que se dedica a la prostituci&#243;n,
que atraca, que vive de la informalidad, que vende unos dulces, todo ese
fen&#243;meno.
Porque esa diferenciaci&#243;n es clave para la intervenci&#243;n y creo respetuosamente
que ah&#237; es donde hemos fallado y estamos fallando y pudi&#233;ramos mejorar, en el
a&#241;o 2009 hab&#237;a un censo de 20.971 habitantes en calle. Fueron identificados en
esa &#233;poca 1.080 ni&#241;os, ni&#241;as, adolescentes de y en calle en 2009.
Tiene raz&#243;n el doctor Carlos Mario cuando dec&#237;a que se ha logrado intervenir
desde el gobierno, porque de alguna manera y no es por sacar pecho del
gobierno de Alonso Salazar, hicimos dentro del plan de desarrollo un proyecto
que se llamaba hacia cero ni&#241;os en situaci&#243;n de calle y eso se ha continuado.
Entiendo que el programa se llama intervenci&#243;n dual en el lomo en ni&#241;os y
ni&#241;as y ha sido eficaz y valoro que eso se ha hecho, hoy pudiera decir uno que
hay menos ni&#241;os y ni&#241;as y adolescentes en situaci&#243;n de calle que lo que hab&#237;a
en el a&#241;o 2009, no creo que haya 1.080 por fortuna hay menos.
Que las personas habitantes de calle tiene derecho a la libre locomoci&#243;n,
desarrollo a la personalidad por lo que vivir en la calle no es un delito, pero
tambi&#233;n tiene deberes como ciudadanos a mi me parece clave esto. Porque
nosotros podemos echarnos muchos discursos, pero es que resulta que en la
constituci&#243;n de nosotros, en la de Nueva York, en la de Dinamarca, con la
excepci&#243;n de los pa&#237;ses donde existen dictaduras como en Cuba y otras un
ciudadano tiene la opci&#243;n de vivir en la calle.
Y aqu&#237; dec&#237;an ahora, hay de Bedout que quieren vivir en la calle, hay V&#233;lez,
Montoya, Restrepo que su opci&#243;n es vivir en la calle y usted lo ve en todas
partes y la gente tiene el derecho a vivir en la calle. Otra cosa es como se
maneja en la calle, que hacen en la calle, como molesta a los otros es otro
asunto.
Que existe oferta estatal (4 componentes, 5 sedes), oferta privada e
intervenci&#243;n acad&#233;mica.
Que el 98% de habitantes de calle consumen sustancias psicoactivas.
Que las indisciplinas sociales cometidas por habitantes de calle generan
deterioro f&#237;sico de los territorios y percepci&#243;n de inseguridad en la ciudadan&#237;a.
Que el tema a priorizar es el de la salud p&#250;blica, por el n&#250;mero creciente de
habitantes de calle con problemas respiratorios, ITS, TBC, VIH, etc.
Que las ofertas son de servicios b&#225;sicos en su mayor porcentaje:
alimentaci&#243;n, ba&#241;o, dormitorio, y en menor proporci&#243;n la resocializaci&#243;n y
rehabilitaci&#243;n.
Quiero ponerle el foco a que miremos eso, la mayor oferta que he visto en todas
estas d&#233;cadas es alrededor del tema de servicios b&#225;sicos, b&#225;&#241;elos, mot&#237;lelos,
d&#233;les ropita, en fin. Pero me parece que la proporci&#243;n es menor cuando
hablamos de resocializaci&#243;n y rehabilitaci&#243;n.
&#191;C&#243;mo vemos hoy la situaci&#243;n de Habitantes de Calle en Medell&#237;n?, yo y creo
que todo el mundo a menos que tenga un problema de invidencia.
Seg&#250;n c&#225;lculos de expertos, puede estimarse que la poblaci&#243;n ha
crecido en un promedio de 2 mil personas m&#225;s desde 2009 que hoy
son habitantes de calle.
Esos son c&#225;lculos no soportados en el censo.
Hoy el 60% de HC es de Medell&#237;n y 40% de otros municipios.
Yo quer&#237;a llamar la atenci&#243;n doctor Carlos en esto porque creo que esto es
importante, en el a&#241;o 2009 la poblaci&#243;n se calculaba era de 60% por fuera de
Medell&#237;n y del &#225;rea metropolitana y el 40%, hoy se trastoc&#243; la cifra y eso tiene
una lectura, no es cierto que ha disminuido la gente que est&#225; llegando de otros
municipios y otros departamentos a la ciudad de Medell&#237;n.
Esta cifra que digo se cambi&#243; del 60% de habitantes de calle que sean de
Medell&#237;n, la est&#225;n alimentando en su mayor&#237;a j&#243;venes, para que la secretar&#237;a
que creo que estaba por ah&#237; de la juventud nos ponga atenci&#243;n. La mayor&#237;a de
esta poblaci&#243;n es joven, si usted se devuelve en el a&#241;o 2009 hab&#237;a un gran
porcentaje de ni&#241;os y ni&#241;as que han tenido una intervenci&#243;n del gobierno
anterior y este, que me parece con todas las discusiones que pueda haber ha
sido importante.
Ancianos hab&#237;an mucho m&#225;s, hoy la poblaci&#243;n en su mayor&#237;a son j&#243;venes y de
Medell&#237;n o del &#225;rea metropolitana.
La oferta institucional aparte de los patios es muy precaria,
priorizando la atenci&#243;n b&#225;sica.
Es lo que tenemos Centro D&#237;a y Centro 24 horas.
Presupuestalmente tenemos un d&#233;ficit para 2014 de aproximadamente
$6 mil millones de pesos para lograr terminar el a&#241;o con el 100% de la
atenci&#243;n b&#225;sica requerida para HC.
Tenemos un d&#233;ficit en el presupuesto, si quisi&#233;ramos imaginarnos atender la
poblaci&#243;n demandante del 2014.
Pero se asignaron $100 mil millones (Fusi&#243;n UNE), 80% para
construcci&#243;n de infraestructura, sin tener resuelto el tema de servicios
Lo dejo ah&#237; porque hoy estoy muy propositivo, estamos hablando es de
propuestas, solo pongo reflexiones. La pregunta responsable es c&#243;mo vamos a
sostener esa infraestructura cuando hoy no tenemos claro el presupuesto ni
siquiera para lo que tenemos, en esta materia y en muchas que est&#225; en
discusi&#243;n hoy en presupuesto.
Estamos viviendo las consecuencias de las acciones sin planeaci&#243;n
sacando gente de las cuevas sin tener disponibilidad de cupos.
Ya eso est&#225; chuleado, todo el mundo lo ha dicho y creo que la polic&#237;a tiene que
reconocer, es decir una periodista ahora me dijo una cosa coloquial que a m&#237;
concejal entonces lo que pas&#243; fue que alborotaron un avispero&#8221;, me
concejal entonces lo que pas&#243; fue que alborotaron un avispero&#8221;, me
parece irrespetuoso decir que las avispas son los habitantes de calle, pero sui
cabe el ejemplo es alborotar un avispero sin tener con que responder,
pong&#225;moslo as&#237;.
Un gran n&#250;mero de personas habitantes de calle est&#225;n en el rango de
edad de 18 &#8211; 28 a&#241;os, es decir, son m&#225;s j&#243;venes que adultos/as
habitantes de calle, con todos los efectos que para una sociedad implica
esto.
Nuestros j&#243;venes est&#225;n llegando a situaci&#243;n de calle y en calle.
Hoy la presencia en el espacio p&#250;blico es en el d&#237;a y en la noche, por lo
que son m&#225;s visibles para el ciudadano com&#250;n
Explico, digamos que los habitantes de noche en unos a&#241;os anteriores se
escond&#237;an m&#225;s en la noche eran menos visibles, el fen&#243;meno se visibiliz&#243;, no
creo que eso sea malo per se, me parece bien si una sociedad asume que tiene
un problema y eso es parte de lo que nosotros tenemos que reconocer.
Listo, se levant&#243; el tapete.
Hoy no se ven tantos NNA en calle, pero porque est&#225;n camuflados en
situaci&#243;n de explotaci&#243;n sexual viviendo en inquilinatos o cuevas.
Esto ya lo dije, pero aqu&#237; hay una cosa que tampoco es el foco del debate hoy,
pero quiero que H&#233;ctor Fabi&#225;n y la gente y aqu&#237; hay muchas personas de
inclusi&#243;n Social, de Cultura, de Mujeres, dejemos eso ah&#237; como una
preocupaci&#243;n.
El tema de explotaci&#243;n sexual comercial de ni&#241;as y ni&#241;os en particular, en esta
ciudad es vergonzosa, nos tiene que doler mucho, la ONU en su &#250;ltimo informe
hace tres o cuatro d&#237;as pone a Medell&#237;n como una ciudad en el mundo de
ejemplo del truismo sexual. En los primeros niveles de turismo sexual y creo
que es o nos tiene que replantear muchos asuntos.
Es el Centro de Medell&#237;n el sector de la ciudad con mayor presencia de
habitantes de y en calle (San Benito, Minorista, Coraz&#243;n de Jes&#250;s,
Avenida Oriental, Boston, San Lorenzo, Carrera Bol&#237;var), generando
problemas relacionados con la presencia masiva y contravenciones, lo
que genera sensaci&#243;n de inseguridad entre residentes, comerciantes,
estudiantes y transe&#250;ntes.
Quer&#237;amos para que sirva un poquito en la reconstrucci&#243;n de la historia, pero
para tambi&#233;n intentar las menos fallas posibles, quienes hemos hecho un
recorrido en lo social hace mucho tiempo inclusive antes de estar aqu&#237; en el
Concejo conocemos historias.
Ya metodol&#243;gicamente pasamos por: granjas, centros de rehabilitaci&#243;n,
atenci&#243;n en carpas, cierre de cuevas, acciones represivas,
asistencialistas, de sensibilizaci&#243;n ciudadana y la situaci&#243;n persiste.
Es decir, a pesar de todas esas cosas que todas se han hecho con la mejor
voluntad, con mucho dinero, con mucho enfoques la situaci&#243;n no solo persiste
sino que se incrementa. &#191;Qu&#233; est&#225; ocurriendo entonces?
Ahora la atenci&#243;n de habitantes de calle es cada vez m&#225;s costosa, en el
cuatrienio anterior se ejecutaron: $31.655.684.481, para este cuatrienio
se tiene presupuestado $33.773.973.396. Pero hoy en Medell&#237;n nos
vale $12 mil millones cada a&#241;o.
En el a&#241;o 2012 se atendieron un total de 1615 personas adultas
habitantes de y en calle con atenci&#243;n b&#225;sica y 442 NNA en situaci&#243;n de
calle atendida por unidades m&#243;viles.
Quiero llamar la atenci&#243;n y poner cuidado en esto, porque aqu&#237; hay varios
paradigmas que hay que cambiar en esta sesi&#243;n frente a otras de a&#241;os
anteriores cuando era otro alcalde inclusive.
Primero, el mayor n&#250;mero de personas que est&#225;n llegando a situaci&#243;n de calle
no son por fuera de Medell&#237;n, eso nos tiene que poner a pensar, qu&#233; ocurri&#243;,
qu&#233; est&#225; ocurriendo, porqu&#233; cambi&#243; la poblaci&#243;n.
Dos, no es cierto y lo comprob&#233; hace ocho d&#237;as en un recorrido que hicimos hoy
exactamente hace ocho d&#237;as con funcionarios de inclusi&#243;n social, con la
personer&#237;a con mucha gente fuimos, hasta la 1:00 a.m., nos quedamos
encendro D&#237;a, y Centro 24 Horas, que los habitantes no est&#233;n yendo a los
centros, eso tambi&#233;n este nos tiene que servir para cambiar eso.
No le cab&#237;a un habitante de calle m&#225;s ni a Centro D&#237;a, ni a 24Horas, es decir ya
no podemos seguir diciendo los concejales ni nadie que los habitantes de calle
no quieren ir a la oferta. Esto es central, porque es verdad que hace unos
meses la gente no estaba yendo all&#225;, pero la gente ya si est&#225; requiriendo eso,
entonces hay que replantear que si est&#225; requiriendo tenemos que aumentar
cupos o qu&#233; tenemos que hacer, en general me parece que en ese terreno es
favorable.
Y hay que reconocer que tenemos una falencia de cupos, de oferta, si hoy
sac&#225;ramos un decreto imaginario de este debate que todos los habitantes de
calle se vayan para los centros de atenci&#243;n, no habr&#237;a posibilidades de
atenderlos a todos.
Entonces ojo con esto, porque bien equivocado est&#225; quienes creen en el
enfoque policivo que hay que mandar el Smad y que hay que mandar el garrote
para que ellos se vayan para la oferta, pregunto, &#191;para cu&#225;l oferta si ya est&#225;
saturada?, y el d&#237;a que fuimos, porque hicimos recorrido a los centros doctor
Fabi&#225;n usted se enter&#243; con unos funcionarios suyos, por fortuna hay buena
respuesta de asistencia, pero la minorista estaba llena y esto hay que ponerlo
en la realidad.
En el a&#241;o 2013 se han atendido (con corte al 25 de septiembre) 5018
personas en situaci&#243;n de calle con atenci&#243;n b&#225;sica (es importante
resaltar que para este a&#241;o se ha incrementado el fen&#243;meno de calle,
manifest&#225;ndose igualmente en aumento de la atenci&#243;n) y 351 NNA en
situaci&#243;n de calle atendida por unidades m&#243;viles (Agosto 2013).
Creo que otra perla de este debate tiene que ser este, no me atrever&#237;a a decir ni
he escuchado a nadie opinar que el fen&#243;meno de calle se haya incrementado
mucho, lo que si se puede aseverar es que el fen&#243;meno en calle no tiene una
oferta ni eficaz, ni suficiente y mucha gente que est&#225; en calle est&#225; llegando a la
situaci&#243;n de calle.
Como no hay una oferta para esa gran poblaci&#243;n que en el 2009 se hablaba de
21.000 personas, al no tener oferta llega a requerir una atenci&#243;n b&#225;sica, llega a
Centro D&#237;a muchas veces sin ser rigurosamente de calle a requerir una
atenci&#243;n en calle porque no tiene satisfecha otra situaci&#243;n.
Esto es importante en la intervenci&#243;n que la Alcald&#237;a quiere hacer porque tiene
que pensar que nosotros si tenemos que jug&#225;rnosla y ojal&#225; la Secretar&#237;a de la
Juventud sea muy l&#237;der en esto a tener una contenci&#243;n en el fen&#243;meno en calle
para que esa contenci&#243;n no llegue a de calle y sea un problema mucho mayor
que el que tenemos hoy. Pongo un ejemplo que suma eso, lo pongo en
ejemplo, en realidad y en propuesta, las &#250;ltimas cifras de carisma de esta
semana que me dieron hablan de que hay m&#225;s o menos 700 personas un
poquito m&#225;s la mayor&#237;a j&#243;venes requiriendo atenci&#243;n en carisma para su
problema de drogadicci&#243;n.
Si esa poblaci&#243;n como usualmente, como hist&#243;ricamente no se ha intervenido,
esa poblaci&#243;n o se atiende o esa poblaci&#243;n es potencial a llegar a fen&#243;menos
de delincuencia o a llegar a fen&#243;menos de prostituci&#243;n o a llegar a fen&#243;menos
de informalidad o de calle. Porque finalmente el camino para llegar a la calle es
el tema de la drogadicci&#243;n y anterior a la drogadicci&#243;n es el tema de violencia
intrafamiliar ese es, por eso repito y subrayo quienes creen desesperada,
ingenuamente, por ideolog&#237;as fachistas que esto es de coger y mandar el Smad
y la polic&#237;a est&#225; muy equivocado.
Porque si sigue existiendo unos fen&#243;menos que alimenten ese tema podemos
desaparecer mil habitantes de calle y sino tenemos ofertas para esos otros
j&#243;venes que quieren salir de su situaci&#243;n de droga para esas mujeres y
padrastros que violentan a los ni&#241;os y los expulsan a la calle seguiremos viendo
habitantes de calle como cuando uno mata una cucaracha en la casa y le salen
dos al velorio.
Eso es lo que nosotros a la sociedad tambi&#233;n le tenemos que decir que eso es
lo que nosotros hemos construido, eso es lo que esta sociedad ha construido,
un hogar destruido, un hogar con abuso sexual, un hogar con violencia
intrafamiliar genera j&#243;venes que se van para la calle o ni&#241;os, no puede tener
m&#225;s resultad, no puede haber m&#225;s.
En total hoy en Medell&#237;n se calculan un promedio de 90 personas
habitantes de calle con TBC y pacientes oxigeno-dependientes sin las
condiciones t&#233;cnicas y log&#237;sticas requeridas.
Yo lo veo en esa visita que hicimos y lo hago por solicitud al Secretario de
Salud, que est&#225; aqu&#237; y al Inclusi&#243;n Social que tiene que ver cualquier cosa con
que hayan cuatro personas en el patio uno en el Centro D&#237;a ancianas oxigeno
dependientes en las condiciones m&#225;s precarias de atenci&#243;n, eso que tiene que
ver como con que.
Alguien podr&#225; decir que esos habitantes de calle son delincuentes o que son
unos rateros o que son indisciplinados, unas personas que est&#225;s 24 horas en
una pieza sin las condiciones dignas, no tuvieron ni vida diga y no van a tener ni
muerte diga, eso que tiene que ver. Una ciudad con las caracter&#237;sticas de
nosotros uno esperar&#237;a, porque adem&#225;s, ese panorama lo vi hace m&#225;s de un
a&#241;o, que fuimos a otra visita con unos funcionarios vimos el mismo panorama,
cuatro ancianos pegados de una pipeta en Centro D&#237;a uno.
Esta ciudad no tendr&#225; recursos o la ley lo impide o es problema de quien, para
coger esas cuatro personas y ponerles una vida digna y no tenerlos en las
condiciones m&#225;s indignas como est&#225;n ellos all&#225;. Est&#225;n mejor los de la Perla,
con toda seguridad el d&#237;a que llegue un animal, y eso me alegra para que no
me vayan a mal interpretar los animalistas, haga la prueba aqu&#237; que lleve usted
a la Perla un perro con una fractura mejor dicho la Cl&#237;nica de las Am&#233;ricas es
poquito.
Y a veces los seres humanos los seguimos teniendo all&#225;, en Centro D&#237;a uno lo
dec&#237;a tambi&#233;n el Vicealacalde, yo pregunto que tiene qu&#233; ver o que obedece
que haya 18 pacientes con diagn&#243;stico de tuberculosis en un segundo piso en
centro d&#237;a, ese ser&#225; el sitio para 18 pacientes. Mezclados con el que llegue a la
calle, con el que est&#225; hace un a&#241;o, con los que no, con los que s&#237;, con los de
15, con los de 50, con los de 80 eso c&#243;mo conversa pregunto yo.
En la ciudad estamos bregando a encontrar c&#243;mo nos gastamos un 1.4 billones
de pesos de la venta de UNE, no hemos podido encontrar, vamos hacer cables
y metro cables y Monorrieles, no hemos podido resolver unos asuntos de unos
ciudadanos en centro d&#237;a que tienen problemas de salud, eso lo dejo ah&#237; esas
son las paradojas nuestras.
Yo quiero mostrar este video, que lo escuchemos porque es bien importante de
las personas de Centro D&#237;a que hablaron que nos cuentan su historia y me
parece que nos dan inclusive hasta pistas de lo que ellos creen que puede ser
una intervenci&#243;n para este tema.
Reproducci&#243;n Video.
Nosotros hacemos tambi&#233;n respetuosamente algunas recomendaciones porque
creo que en esto no hay nada escrito, pero algunas experiencias nos pueden
llegar a servir entendiendo que esto no es tan f&#225;cil como hacer una acera, una
v&#237;a p&#250;blica, como construir un colegio.
Aqu&#237; hay muchas cosas como inclusive las manifiestan las personas que hablan
ah&#237;, es decir cuando uno pone un hombre como el casi de 50 a&#241;os que desde
los 10 a&#241;os se fue para la calle por que lo violentaban en la casa eso nos tiene
que poner a pensar, o el otro muchacho que hablaba un rato con el y dec&#237;a yo
no he tenido una oportunidad o no tuve en su momento de una rehabilitaci&#243;n en
drogas, eso nos tiene tambi&#233;n que invitar a pensar, inclusive de esos
testimonios uno todos lo d&#237;as aprehende cosas.
Estas personas ni todas est&#225;n sic&#243;ticas ni todas desconocen lo que dicen, es
gente que tiene mucho conocimiento de la realidad a pesar que uno cree que
ellos no saben en que mundo viven. Ellos son un insumo muy importante y unas
pistas para decir c&#243;mo tenemos que intervenir.
Creo que sali&#233;ndonos un poco de la parte asistencial que habr&#225; que hacerla
siempre, como prevenir la violencia intrafamiliar, ellos mismos lo dicen y creo
que eso es cierto.
o Prevenir la Violencia Intrafamiliar que es una prioridad en la
ciudad, por ser la primera causa de expulsi&#243;n de NNA y j&#243;venes
de sus hogares.
o Impactar poblaci&#243;n de habitantes EN calle, para pensar como
impactar las variables que hacen que hoy cada vez m&#225;s
personas puedan convertirse en habitantes de calle.
Este asunto de habitantes de calle no se lo podemos dejar solo a la Secretar&#237;a
de Inclusi&#243;n Y Familia, aqu&#237; tienen que haber secretar&#237;as de Salud, Secretar&#237;a
de Gobierno, Secretar&#237;a de Cultura, Secretar&#237;a de Educaci&#243;n.
o Las Secretar&#237;as de Juventud, Salud e Inclusi&#243;n Social deben
articularse presupuestalmente, para ejecutar proyectos de
prevenci&#243;n y contenci&#243;n de vida en calle con j&#243;venes de barrios
expulsores e inquilinatos.
1. Las metodolog&#237;as deben ser innovadoras, superar el asistencialismo
para lograr la superaci&#243;n de esta situaci&#243;n.
1. Desde la Personer&#237;a de Medell&#237;n se deben adelantar informes
peri&#243;dicos de seguimiento a los derechos de personas HC.
Finalmente si nosotros continuamos por esa mirada de tener patios como el
Centro D&#237;a uno en donde no hay una atenci&#243;n de servicio especializado, nos
enredamos en una recurrencia, en el tema de atenci&#243;n b&#225;sica pero no
avanzamos.
Si aqu&#237; hay dinero que creo que va haber y ese dinero va lograr hacer
infraestructura uno se imaginar&#237;a una cosa que es simple.
D&#243;nde vamos atender los que tiene problemas de salud mental, d&#243;nde se va a
atender la gente que est&#225; en iniciando la etapa de consumo, d&#243;nde atendemos
los que tienen problemas de salud, d&#243;nde los que tiene problemas de
tuberculosis, d&#243;nde podemos llevar esos cuatro ancianos que les contaba
ahora, o los tenemos que seguir mezclando con otra poblaci&#243;n.
En matera de articulaci&#243;n y corresponsabilidad:
o El sector tur&#237;stico y comercial debe invertir en prevenci&#243;n de vida
en calle y vinculaci&#243;n de j&#243;venes en procesos productivos
o Las intervenciones de organizaciones sociales, religiosas y
acad&#233;micas deben convocarse en torno a la sostenibilidad de los
procesos enmarcadas en enfoques comunes.
Invito a la administraci&#243;n y esa era la pol&#237;tica p&#250;blica que habl&#225;bamos, c&#243;mo
convocar y c&#243;mo articular esos esfuerzos privados a que todos nos pongamos
en funci&#243;n de un solo enfoque.
o Los comerciantes (restaurantes, cafeter&#237;as, establecimientos que
venden pegantes e inhalantes, etc.) y residentes deben
comprometerse a regular entrega de reciclaje, alimentos y
limosna, lo que favorece la permanencia de vida en calle.
se&#241;or Concejal, se&#241;or
se&#241;or Concejal, se&#241;or
Alcalde, se&#241;or Secretario, usted que va hacer con estos muchachos de este
parque que est&#225; lleno de habitantes de calle</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-10-29T00:00:00">Doctor Carlos Mario usted hablaba ahorita, hace un momento en la
intervenci&#243;n que Centro D&#237;a lo van a ampliar 24 horas, me parece importante
que lo ampl&#237;en 24 horas.
Tuve la oportunidad de estar el d&#237;a de ayer en este sitio y este Centro D&#237;a, este
sitio parece una c&#225;rcel es un sitio no digno para estas personas que los hemos
tratado como animales, son unos seres humanos que cayeron en desgracia,
son seres humanos que consumieron droga la mayor&#237;a de ellos y
desgraciadamente es bien complicado salir de ella, de ese estado ya el
problema se ha trasladado, hasta los temas de accidentalidad se esta
incrementando.
Ayer salio en la prensa sobre lo que est&#225;n haciendo los habitantes de calle en la
avenida del r&#237;o, en la autopista, en la Minorista se les est&#225;n tirando a los carros
que los rocen se tiran al piso el conductor para, cuando para el conductor
aprovechan para atracarlo, por esquivarle el conductor al habitante de calle se
choca contra otro carro inmediatamente llegan y los est&#225;n robando quitando sus
pertenencias.
Ya no es solamente el tema que esta generando problemas en el medio
ambiente, seguridad sino que hay m&#225;s accidentalidad el d&#237;a de hoy porque
estos habitantes de calle, a ellos no son a los que hay que atacar el problema
aqu&#237; son los j&#237;baros son las persona que le venden las sustancias psicoactivas
a estas personas.
Este es un video de un profesional, una persona de familia con un hogar
desgraciadamente cayo en desgracia.
Proyecci&#243;n del video:
Este hombre profesional Ingeniero Qu&#237;mico, un hombre casado con familia,
aqu&#237; no hay que es que aquel porque es estrato seis o siete no va a caer en
este estado esto no respeta a cuales quiera le puede pasar. Quise traer este
video de esta experiencia de vida de este hombre que hoy esta recuperado,
porque estoy convencido de que s&#237; se puede rehabilitar, de que s&#237; se pueden
recuperar estas personas, estos seres que as&#237; son como debe tratarlos como
seres humanos.
Este problema que se ha incrementado vuelvo y lo repito el problema exist&#237;a,
que se ha incrementado en los &#250;ltimos tres, cuatro a&#241;os un porcentaje entre un
30- 36% de los habitantes de calle, con habitantes en calle se ha incrementado
en un 10-15% y hoy es m&#225;s visible porque despu&#233;s de la intervenci&#243;n en las
casas de vicio ellos se encerraban all&#225; y nadie los ve&#237;a consumir, entre ellos
mismos hab&#237;a prostituci&#243;n ahora los tiran a la calle.
Vuelvo y repito, aplaudo que hayan intervenido las casas de vicio pero esto fue
improvisado, ten&#237;amos que saber que &#237;bamos hacer con todas estas personas
que &#237;bamos a sacar de esas casas de vicio, de esos antros. Tuvimos la
oportunidad de estar en M&#233;xico en un ciudad en Monterrey y esto mismo pas&#243;
en esta misma ciudad pero antes de hacer la intervenci&#243;n Luis Bernardo, usted
y Miguel Quintero que estuvieron en una capacitaci&#243;n, sab&#237;a que iban hacer con
todas las personas que estaban en con los viciosos, con los vendedores; ellos
les toco irse pero ten&#237;an otros sitios para alojar esas personas y recuperaron
una parte del centro de la ciudad de Monterrey-M&#233;xico.
Pienso que hubo falta de planeaci&#243;n para poder sacar estas personas de estos
antros porque el problema salio peor la cura que la enfermedad, espero
Vicealcalde que todo lo que usted nos mostr&#243; ac&#225; ojal&#225; s&#237; se de porque es un
problema de ciudad. Nosotros estamos vendiendo a la ciudad como la ciudad
innovadora, aplaudo ese premio que nos ganamos, la estamos vendiendo como
una ciudad atractiva para eventos internacionales y no queda bien vendiendo
una ciudad de estas, una ciudad innovadora y con 5.000 habitantes de calle en
estos momentos, en el 2009 ten&#237;amos 3.300 hoy hay aproximadamente 5.300
habitantes de calle, hab&#237;an 21.000 habitantes en calle hasta el 2009 desde el
2009 hacia ac&#225; se ha incrementado ya hay un poquito m&#225;s de 23.000
habitantes.
Quer&#237;a hacer mucho &#233;nfasis concejal Luis Bernardo usted toco este tema pero
quer&#237;a hacer &#233;nfasis en este tema de los ni&#241;os porque es un tema que me
duele bastante, que me llega bastante al coraz&#243;n como los dem&#225;s pero este es
muy vulnerable, no entiendo porque dec&#237;a Concejal que hay menos ni&#241;os o esta
igual que en el 2009 s&#237; se ha incrementado la poblaci&#243;n de habitantes de la
calle, cuando hab&#237;a 3.381 en el 2009 y hoy hay aproximadamente 5.300, pienso
que as&#237; como se incrementa tambi&#233;n los ni&#241;os, ni&#241;as y adolescentes se debe
de incrementar, en el 2009 hablamos de 253 pienso que s&#237; s&#233; ha incrementado.
Por qu&#233; hago tanto &#233;nfasis en este tema de los ni&#241;os y ni&#241;as en este &#237;tem
donde se que hay muchos m&#225;s y que tenemos 1.080 habitantes en calle ni&#241;os y
ni&#241;as esto es lo que tenemos que cuidar, que estos habitantes en calle no
lleguen a este estado, a habitantes de la calle. Le dec&#237;a ayer en el programa
que tenemos que articular las diferentes secretar&#237;as, tiene que llegar Secretar&#237;a
de Educaci&#243;n no podemos dejar solo a la secretar&#237;a, H&#233;ctor Fabi&#225;n no
Habitantes de Calle&#8221;
Habitantes de Calle</speech><speech by="#unknown" startTime="2013-10-29T00:00:00">Me voy a referir &#250;nica y espec&#237;ficamente al habitante de calle al uno referirse al
habitante de calle habr&#225;n aspectos que tocaran con el habitante en calle pero
espec&#237;ficamente al habitante de calle, s&#237; bien el otro tiene un componente de
espacio p&#250;blico y de consecuci&#243;n de recursos y llevados a sumir esa posibilidad
&#250;nica en una ciudad pueden tener m&#225;s elementos y menos aspectos
desestabilizadores frente a una ciudad como Medell&#237;n. Por eso mi
direccionamiento en las palabras va enfocado es al habitante de calle
entendiendo que son personas frente a las cuales hay unas connotaciones
dis&#237;miles y diferentes y a todos no los podemos meter en el mismo costal.
S&#237; partimos de grupos et&#225;reos, ni&#241;os, j&#243;venes, adultos mayores; si partimos de
enfermedades, de adicci&#243;n, de diferentes connotaciones que puedan tener
incluso llegando a la aceptaci&#243;n como ha sido recurrente de un estilo y de una
forma de vida pero con ciertas limitaciones y por eso mi primera pregunta a la
administraci&#243;n, nosotros hemos venido diciendo desde alg&#250;n tiempo tenemos el
censo del 2009 por algunas intervenciones y eso han venido variando si lo
ce&#241;imos exclusivamente al n&#250;mero, pero &#191;por qu&#233; no hemos hecho la
caracterizaci&#243;n?
Cu&#225;l ha sido la dificultad para que sesi&#243;n tras sesi&#243;n que ha sido objeto de
tratamiento haya existido una disposici&#243;n por parte de la administraci&#243;n de la
caracterizaci&#243;n y seguimos en los mismo; seguimos en un lodazal, en una llanta
que no va ni para atr&#225;s ni para adelante m&#225;s bien para atr&#225;s por este tema de
habitante de calle, una caracterizaci&#243;n como lo dec&#237;a usted doctor Carlos Mario
Ram&#237;rez en el foro que tuvimos de habitante de calle en la comuna 10 el
s&#225;bado pasado.
Una caracterizaci&#243;n donde se de la residencia ultima edad, sexo, causa de la
condici&#243;n en calle adici&#243;n previa, pobreza, educaci&#243;n, din&#225;mica familiar en fin
que le puede dar elementos a la municipalidad y a las autoridades para ser una
intervenci&#243;n. Hoy lo que hacemos es intervenciones no muy direccionadas a la
problem&#225;tica que pueda tener los diferentes grupos poblacionales y de ah&#237; la
causa para que se presenten situaciones como las que han denunciado la
comunidad con relaci&#243;n a las autoridades policivas o de otra &#237;ndole.
Porque cuando no tenemos claro hacia que poblaci&#243;n nos estamos dirigiendo y
cual poblaci&#243;n podamos estar interviniendo en un momento dado caemos en la
imprecisi&#243;n de los desmanes, abusos y de algunas situaciones desafortunadas
que dejan mucho que desear en un momento dado. Por eso es la importancia
de la caracterizaci&#243;n y como bien lo dec&#237;a el representante de la Universidad de
Antioquia y de la Facultad de Ciencias Humanas el censo no es importante
dentro del fondo del asunto, lo importante es el plan de acci&#243;n y las ejecutar&#237;a
en un momento determinado puedan presentarse.
Pero de la misma forma como lo manifest&#243; una de las personas representantes
de estas corporaciones lo vital es un diagnostico claro y nosotros venimos
careciendo de un diagnostico claro desde mucho tiempo atr&#225;s y partiendo
desde ese punto de vista cometemos muchos errores.
Mi llamado es a que de una vez por todas hagamos esa caracterizaci&#243;n
entendiendo que es una poblaci&#243;n muy fluctuante pero entendiendo que el
Estado tiene una obligaci&#243;n de hacer un seguimiento permanente, continuo a
una caracterizaci&#243;n oportuna y eficaz que permita lograr algunas intervenciones
positivas esto es una situaci&#243;n universal y para nadie es un secreto, aqu&#237; se
han tra&#237;do ejemplos y cuando uno viaja se da cuenta por contadas excepciones.
Aqu&#237; se ha dicho que Medell&#237;n es un atractivo y efectivamente Medell&#237;n es un
atractivo por m&#250;ltiples causas, Medell&#237;n es un atractivo porque los habitantes de
calle buscan los eventos de ciudad en donde gira alrededor y en el entorno una
cantidad de situaciones que ellos pueden sacarle provecho o buen partido,
eventos como feria de flores, alumbrados navide&#241;os, el Mundial Sub 20.
Esta ciudad cada vez m&#225;s se internacionaliza y decimos que hoy cada vez m&#225;s
Medell&#237;n se va posicionando en el &#225;mbito orbital con los diferentes eventos, con
los diferentes escenarios congresos cuando el BID, la asamblea de la OEA, la
visita de los reyes de Espa&#241;a una cantidad de situaciones que nos han llevado
hacerle un tratamiento enga&#241;oso al habitante de calle toda vez que le hacemos
un tratamiento por esos d&#237;as para que no se visibilicen mucho dentro de los
sitios que normalmente el turismo o determinadas personas van a desarrollar.
Y es as&#237; como le presentamos pel&#237;culas en el coliseo y les hacemos unos
pa&#241;itos de agua tibia para invisibilizarlos mientras pasan algunos eventos de
ciudad para no dar una imagen internacional desfavorables y eso desde todo
punto de vista es cuestionable, pienso que raya con atropellos a la dignidad
humana y el tratamiento debe ser tocado de mayor fondo.
Es una atractivo de Medell&#237;n el clima, quien lo creyera como dijera alg&#250;n diario
uno de los atractivos de los habitantes de calle el clima incide una ciudad con
un clima calido, donde llueve poco, donde los habitantes de calle pueden dormir
en los andenes sin mucha dificultad, unos habitante de calle donde pueden
tener desde el punto de vista clim&#225;tico cierta tranquilidad si vale la pena utilizar
la expresi&#243;n.
Otro atractivo la generosidad de Medell&#237;n, de la gente, de los paisas,
generosidad que a la final se convierte en una situaci&#243;n que de pronto abulta la
dificultad y el problema pero la gente lo hace motivado dentro de cierta cultura
que se tiene frente habitante de calle y m&#225;xime cuando hay ni&#241;os o adultos de
tercera edad de por medio aunado a la atenci&#243;n de la oferta del municipal.
La oferta municipal en este tipo de personas es amplia y todo lo que han
mostrado aqu&#237; y lo que la administraci&#243;n expresa no deja de llegar a esa misma
conclusi&#243;n, la oferta institucional en Medell&#237;n es grande adem&#225;s del turismo
porque tenemos cierto permisi&#243;n en el consumo de las drogas y lo f&#225;cil frente a
esto es cuando uno dice que el 98% del habitante de calle es adicto y
consumidor de drogas, ah&#237; pienso que la cosa cambia.
La cosa cambia y de todas maneras ya no es el estilo de vida porque la
voluntad se doblega, porque la gente no es capaz de autodeterminarse porque
las personas que m&#225;s le interesa el mantenimiento de esa adici&#243;n son los que
los alimentan hasta m&#233;dicos les llevan y armas les dan. La polic&#237;a contrarresta
ollas y eso, pero es que nosotros tenemos que ir m&#225;s all&#225; y ese ha sido un
com&#250;n denominador de los discursos del tratamiento que debe hacerse
entendiendo que son personas enfermas, por eso para mi la voluntariedad que
tanto se predica de las personas me parece que llega hasta determinado limite.
Soy consiente que de todas formas hay que respetar los preceptos
jurisprudenciales, los preceptos constitucionales, los derechos sin ninguna
vulneraci&#243;n; pero soy consiente que las personas en un momento dado tiene
que ser objetivo del Estado de buscarles ese camino, esa resocializaci&#243;n o esa
rehabilitaci&#243;n, de ah&#237; la poca eficacia ll&#225;mese consto beneficio aunque esto es
gordo usted se rehabilito&#8221;, uno ah&#237; puede
gordo usted se rehabilito&#8221;, uno ah&#237; puede
decir ver uno a un se&#241;or como este aqu&#237; eso vale cualquier plata que nos
gastemos, ah&#237; esa plata de todas maneras se justifico eso podr&#237;a decirse con
una persona, con dos.
Pero pienso que frente a la amplitud de la problem&#225;tica y los recursos
involucrados estamos llamados a tener una mayor efectividad desde el punto de
vista fiscal y humano porque nada hacemos haciendo unas atenciones como
ustedes quieran llamarlas asistencialistas y paternalistas, s&#237; tampoco
compelimos a los ciudadanos a ciertas obligatoriedades y ciertas
corresponsabilidades con el Estado que le esta brindando muchas cosas.
Nada hacemos brind&#225;ndole esa hoteler&#237;a, la comida, que se ba&#241;an, pero nada
hacemos tampoco s&#237; permitimos que puedan deambular por las calles siendo
objeto de presa f&#225;cil de las personas que est&#225;n interesadas en mantener ese
statu quo de esas personas, de acrecentarlo y de generarlo.
Creo que de todas maneras el tema de granjas, el tema de bienvenidos esos
escenarios y esos espacios; hubo una sentencia la 574 del 2011 de la corte
constitucional ah&#237; en esa sentencia se estudio lo de la modificaci&#243;n del art&#237;culo
49 con la dosis personal que tumbo la ley de peque&#241;as causas, mayor Segura,
donde le quitaron las herramientas a la polic&#237;a pero en esa sentencia se dice:
Lo cual dio lugar a que se quedara sin herramientas para la
persecuci&#243;n de determinadas contravenciones. Sin embargo, se
explica que a trav&#233;s de acuerdos municipales o distritales se puede
llegar a controlar el consumo y porte de estupefacientes en lugares
p&#250;blicos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-29T00:00:00">Como lo hace de bien como Presidente y el pr&#243;ximo a&#241;o de Vicepresidente.
Voy hacer unos an&#225;lisis muy r&#225;pidos de lo que sucede con el habitante de y en
la calle, lo primero es que un habitante lo dicen ustedes no yo, de o en la calle
el 98% consume droga y resulta que un habitante de o en la calle de los 25.000
que ustedes cantaron 21.000 en y 3.000 de la calle consume entre $5.000 y
$10.000 en alucin&#243;genos, en droga multiplicando eso no m&#225;s lo vamos hacer y
lo hac&#237;amos ahora en el corredor con los doctores Oscar y Carlos Mario
alrededor de los $100 millones diarios.
Por eso es una buena plaza y por eso es que los bandidos, los que tiene estas
plazas de vicio hasta arman a los habitantes de la calle para que le tiren a los
polic&#237;as y s&#237; esto lo multiplicamos por 364 de $5.000, hay otros que son $10.000
eso nos da la m&#243;dica suma de $40.000 millones a&#241;o ese es el gran negocio que
tienen los bandidos.
Y por eso cuando usted dec&#237;a ahora doctor Nicol&#225;s que el tema no es atacar
&#250;nica y exclusivamente el tema de las ollas de vicio, ustedes atacan mayor
Segura las ollas de vicio pero vaya iberas que siguen vendiendo droga a los
habitantes de la calle, siguen en el mismo manejo; ah&#237; no ha cambiado nada.
Cogieron las ollas de vicio pero hay otra forma y otro sistema para ellos seguir
vendiendo alucin&#243;genos y seguir vendiendo este tipo de droga que est&#225;n
generando un problema y un confito grave y s&#237; lo sumamos por $10.000 ya no
ser&#237;an $40.000 millones sino $80.000 millones.
Este es un negocio que hay que atacarlo y no habido poder humano, llevo 10
a&#241;os como Concejal el doctor Luis Bernardo igual lleva el n&#250;mero de a&#241;os
como Concejal de esta ciudad y ha hecho 20 debates del tema de habitantes de
la calle van sumaditos y en lo mismo terminamos por lo contrario se acrecentad
el n&#250;mero de habitantes de la calle, quiere decir que los programas, lo que ha
hecho la fuerza p&#250;blica, lo que ha hecho la Secretar&#237;a de Inclusi&#243;n Social, lo
que ha hecho Cultura Ciudadana s&#237; es que hace alguna cosa, lo que han hecho
las ONG no ha servido de nada.
Les voy a proponer sin ir a decir que descubr&#237; el agua y s esta tibia o fr&#237;a no
sabemos pero les voy a proponer algo, ustedes tienen que tener un registro
doctor H&#233;ctor Fabi&#225;n de cada habitante de la calle de esos 3.400 que tienen de
d&#243;nde viene, qui&#233;n es, cu&#225;l es su familia, qu&#233; tipo de enfermedad tiene, por qu&#233;
esta en esta situaci&#243;n.
Y sabe por qu&#233; se los digo, porque cada habitante de la calle tiene un problema
diferente que el uno viene por drogadicci&#243;n, el otro por violencia intrafamiliar, el
otro por que quiz&#225;s no tuvo empleo entonces arranco por ah&#237; a ver que descarte
encuentra, el otro se viene porque tiene problemas mentales y eso hay que
atacarlo diferente. Ustedes llevan a Centro D&#237;a 350 personas diarias porque no
tienen m&#225;s y lo dijo ahora en el video Roberto que vos presentaste lo dijo John
Jairo a nosotros nos llevan all&#225; a darnos una comida y no nos dan m&#225;s nada s&#237;
la formaci&#243;n de un ser humano fuera comida no m&#225;s, todo nuestros muchachos
de la ciudad que les damos refrigerio, almuerzo y les damos de todo fueran lo
mejor.
Es que el tema no es solamente comida, yo siempre he cre&#237;do que hay un
mejor alimento que es el alimento de la formaci&#243;n o el alimento de la motivaci&#243;n
otro tipo de alimentos. Me gustar&#237;a que dentro de estos an&#225;lisis que se deben
de hacer al menos dij&#233;ramos tenemos un indicador en el Plan de Desarrollo, el
indicador es que vamos a sacar de los 3.500 si quiera 200 por a&#241;o, no van
hacer 3.500 sino 2.900 y empezamos atacar ese tema pero tiene que ser
personalizado no es coger ah&#237; unos pa&#241;itos de agua tibia y trabajar unas
generalidades eso no nos va a servir de nada.
Empiecen atacar personalizado y as&#237; como usted pon&#237;a el ejemplo doctor
Nicol&#225;s del compa&#241;ero C&#243;rdoba que este hombre nos sirva de referente como
otros m&#225;s para cuantos C&#243;rdobas m&#225;s podemos sacar de all&#225; pero
personalizado no al bulto. Cu&#225;les s&#237; los podemos trabajar nosotros con la
familia porque estoy seguro que la mitad de esos habitantes tienen familia que
trabaja, familia de estratos altos estoy seguro porque no todos son de estratos
bajos, all&#225; no pueden decir que los habitantes de la calle son de estrato cero,
uno all&#225; es de gente que tienen familia de estrato cuatro, cinco y seis y tienen
que tener estos se&#241;ores es obligaci&#243;n y eso tenemos que cumplirlo como tal.
Quisiera de esos 3.500 o 3.400, no hablemos de los que est&#225;n funcionando en
otros aspectos hablemos de esos 3.000 que han aumentado, hace 10 a&#241;os
hablaban de 1.500 ahora hablamos del doble y con una cantidad de conflictos
que ustedes lo mostraron ah&#237;.
Empecemos a trabajar esos programas de Centro D&#237;a donde esos 350 que
entran no entren a comer, que se ba&#241;en y cambiarse de ropa y vuelvan hacer
lo mismo despu&#233;s de las 5:00 p.m., meterse debajo del puente de la Oriental o
v&#225;yase para la Regional o pongan al lado de la Minorista otros sitios.
Quisiera doctor H&#233;ctor Fabi&#225;n que usted cogiera un grupo selecto y
trabaj&#225;ramos, continuidad en el programa sino no hacemos nada, alguna vez
donde fui profesor en el Colegio la Milagrosa 180 muchachos consum&#237;an droga
y sabe qu&#233; hicimos, de los 180 cogimos 30 muchachos y trabajamos con tres
psic&#243;logos a cada psic&#243;logo le dimos 10 y esos 30 muchachos los sacamos
adelante muchos de ellos hoy son ingenieros, m&#233;dicos porque es muy dif&#237;cil
que cojamos con todos.
Cojamos una muestra Vicealcalde y digamos esta muestra la vamos a sacar
adelante hag&#225;mosle un proceso, vamos a dinamizarlo; John Jairo solicitaba por
qu&#233; no nos ense&#241;an panader&#237;a o por qu&#233; no nos ense&#241;an computadores,
sistemas o por qu&#233; no nos ense&#241;an un arte, un oficio no llevemos a los
habitantes de la calle all&#225; como borregos, como animales al corral estos son
seres humanos que requieren de unas ayudas t&#233;cnicas y nosotros los tenemos.
Me gustar&#237;a que eso se hiciera un registro y ojal&#225; doctor H&#233;ctor Fabi&#225;n si lo
tiene me lo pasa, una ficha y que de esos 3.000 empecemos a trabajar cu&#225;les
podemos entregarle a la familia, cu&#225;les podemos trabajar nosotros, cu&#225;les
podemos llevar a Centro D&#237;a porque no se pueden todos, cu&#225;ntos podemos
trabajar con la empresa privada porque encuentro muchos capitalistas que
dicen all&#225; yo tengo un acilo, all&#225; tengo tantos habitantes de la calle no m&#225;s la
gente de Guayaquil me lo dice, Enrique G&#243;mez acabo de montar un sitio para
eso, tiene 50.
Quisiera que el pr&#243;ximo debate Roberto compa&#241;eros de la bancada de U y Luis
Bernardo, nos traen un cuentecito no aumento disminuyo 100, disminuyo 50
pero que disminuya ataquemos esto m&#225;s personalizado.
En esto hay mucho que hablar psic&#243;logos vagando haciendo nada, creo doctor
H&#233;ctor Fabi&#225;n que usted esta en el momento de mirar s&#237; requiere unos
psic&#243;logos, unos trabajadores sociales, personas que saben atacar este
problema sacar un dinero por ese presupuesto que hay ahora que yo hago
parte del proyecto del presupuesto.
Y c&#243;mo nosotros logramos gente que esta en la calle psic&#243;logos vagando que
nos pueden servir, inclusive personas que se han recuperado est&#225;n listo,
verdad C&#243;rdoba usted esta listo, porque no hay nada mejor que uno trabajar
con causa y efecto que haya sufrido el problema y que usted tiene elementos
para decirle venga hermano salimos adelante que yo lo hice.
Muchos aqu&#237; han contado cada que Luis Bernardo hac&#237;a un debate cada seis
meses, cuando me dicen debate de habitantes de la calle &#161;ah! es Luis Bernardo
V&#233;lez eso no hay otro m&#225;s, nosotros nos pegamos, como otros en el medio
ambiental manejan otros, en educaci&#243;n Jes&#250;s An&#237;bal, en tal el doctor Oscar
Hoyos.
Para no quitarle el tiempo porque tenemos todav&#237;a 15 minutos y yo quisiera
como conclusi&#243;n doctor H&#233;ctor Fabi&#225;n que mir&#225;ramos de primera mano buscar
disminuir en alg&#250;n porcentaje, doctor Luis Bernardo que no lo hemos podido
ver, en el pr&#243;ximo debate que usted haga se lo voy a respetar, todav&#237;a estamos
dos a&#241;os, nos digan para el pr&#243;ximo a&#241;o hemos sacado habitantes de la calle
100 o 200 y que nos digan c&#243;mo y le jugamos a eso sabemos que los 3.000 no
pero empezamos a trabajar y atacar el problema.
Ese el mensaje que dejo yo aqu&#237; no voy a mandar a la Picota a nadie esto es un
problema y bien lo dijo usted esto es un problema de todos desde las alcald&#237;as
anteriores y esta y no hemos podido</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-29T00:00:00">Primero quiero felicitarlo a usted doctor Luis Bernardo porque creo que usted
tiene una conciencia social muy grande producto de ese paso por la
Universidad de Antioquia y que bonito que haya gente todav&#237;a con ese legado
del doctor H&#233;ctor Abad G&#243;mez.
Que quede gente con ese esp&#237;ritu social, con ese esp&#237;ritu humanista, esp&#237;ritu de
defensa de las personas m&#225;s vulnerables y usted es un fiel alumno de &#233;l yo
tambi&#233;n tuve la oportunidad de escucharlo y de verdad que usted en eso se
caracteriza en cada momento con sus actuaciones en reconocer ese legado
que &#233;l dejo y que tanto se ha olvidado, adem&#225;s felicitarlo por la incursi&#243;n
period&#237;stica me parece que fue muy buena.
A el doctor Carlos Mario quer&#237;a comentarle algo y al doctor H&#233;ctor Fabi&#225;n y es
que desde la administraci&#243;n pasada y aqu&#237; est&#225;n cuatro compa&#241;eros, colegas
concejales y usted doctor Luis Bernardo yo plantee la necesidad de
implementar unas granjas agr&#237;colas, productivas, autosostenibles &#191;con el fin de
qu&#233;? de tratar de que todas estas personas que est&#225;n en las calles las
podemos en la medida de las posibilidades llevarlas para all&#225;.
Yo la verdad no soy experto en el tema pero en lo que he estudiado creo que es
la &#250;nica posibilidad que tenemos de darle una atenci&#243;n integral, el proyecto es
muy sencillo es comprar un terreno amplio en al zona rural, dotarlo con las
condiciones para que los habitantes de las calles est&#233;n c&#243;modos. Posibilitarles
que produzcan la agricultura y las hortalizas que ellos mismos van a consumir y
tratar de hacer un convenio con los empresarios, porque dentro de los
habitantes de la calle hay de todo, por ejemplo, que puedan maquilar camisas,
pantalones, medias, ropa interior, que entren a producir y que los empresarios y
obviamente el habitante de la calle ayuden al sostenimiento de esa granja.
Alguien se preguntar&#225; como sostener la granja con todos estos habitantes de
calle, pues poni&#233;ndola a productor y creo que con recursos del Municipio de
Medell&#237;n y del Estado y comercializando esos productos empezamos a buscarle
una salida a un problema. Doctor H&#233;ctor Fabi&#225;n, esta propuesta la dije en el
Plan de Desarrollo pero no fue escuchada y ahora veo con grata sorpresa que
en unos recursos de la privatizaci&#243;n de UNE, que no quisiese que hubiese
salido de ah&#237; porque me opuse a la privatizaci&#243;n de UNE, el Alcalde quiere
hacer ese proyecto con el nombre de Granjas para la Vida, pues si le ponen
otro nombre distinto me importa, lo importante es que hagan algo al respecto.
No est&#225; el doctor Ram&#243;n Emilio Acevedo Cardona que es experto en el tema y
nos pod&#237;a dar muchas luces. Que dentro de esa misma granja haya la
posibilidad de tener un personal interdisciplinario de m&#233;dicos, psic&#243;logos,
siquiatras y que analicemos el caso de cada persona y busquemos un
tratamiento con una ventaja adicional, muchos de los habitantes de la calle son
rechazados por el entorno familiar por los altos consumos de droga.
Pero si se le muestra al familiar que esa persona est&#225; en una granja
autosostenible estamos seguros que los familiares se van a vincular en el
mantenimiento de esa persona que tiene ese problema. Creo que podemos
incluir a la Administraci&#243;n Municipal, al Gobierno Nacional y sobre todo al
n&#250;cleo familiar y que se permita una verdadera resocializaci&#243;n del habitante de
la calle.
Con los experimentos que se han hecho internacionales del consumo
controlado y bajarle el consumo hasta llegar un momento que se posibilite la
forma de que ellos se puedan resocializar y en la medida que ellos muestren
signos de recuperaci&#243;n se van incorporando a la sociedad porque no se trata de
tenerlos all&#225; de por vida. Este es un proyecto novedoso y s&#233; que si hay la
voluntad que la Administraci&#243;n Municipal se vincule con ellos ser&#237;a exitoso y les
dar&#237;amos el tratamiento humano a estos seres, porque no es solo llevarlos a
que pasen una noche en colchoneta, que dif&#237;cilmente la persona se va a poder
recuperar y resocializar pues pasa la noche all&#225; pero al otro d&#237;a vuelva a su
entorno y seguir&#225; ese ciclo.
El doctor Carlos Mario Ram&#237;rez planteaba que estos no se vuelvan un caramelo
para que los otros habitantes de la calle vengan. Es tambi&#233;n la responsabilidad
de las alcald&#237;as o de las ciudades con sus habitantes y ahora el concejal
Santiago Mart&#237;nez Mendoza tocar&#225; el tema. Hay que saber como vamos a
manejar eso porque si tenemos aqu&#237; m&#225;s de un 50% de personas que no son
de la ciudad esto ser&#225; insostenible y si saben que hay unas granjas ah&#237; s&#237;
vendr&#225; m&#225;s gente para ac&#225;.
Entonces se tiene que establecer un control para que eso no llegue a ocurrir.
Dejo la idea para que a este proyecto le den el enfoque rural, social,
autosostenible para que posibilite que por fin estos habitantes de la calle tengan
una salida</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-29T00:00:00">Estos son los momentos propicios para hacer alusi&#243;n a la caridad cristiana
que es uno de los aspectos que fortalecen al habitante en situaci&#243;n de calle.
Si uno habla con la Arquidi&#243;cesis, lo primero que dice es que como evitarle a
una persona el aporte en una moneda y ah&#237; comienzan los problemas y
entonces hacer ese tipo de campa&#241;as hace que la Iglesia diga que no las
comparte.
Hace alg&#250;n tiempo conoc&#237; un estudio de la Universidad Nacional que resaltaba
que las condiciones estructurales de la sociedad colombiana apuntan hacia un
incremento del fen&#243;meno del habitante de calle.
Si a cualquier funcionario un ciudadano le pregunta porqu&#233; en los &#250;ltimos siete
a&#241;os se han gastado m&#225;s de 15.000 millones en habitantes de calle, que son
unas 7.000 personas y qu&#233; han hecho para evitar lo que ahora vemos. A lo
mejor tendr&#225; respuesta pero no creo que quede satisfecho el ciudadano que
hace la pregunta.
Mi punta de partida es el amor que es lo m&#225;s sencillo para ense&#241;ar en la vida y
como las administraciones municipales acuden al desarrollo urbano y buscan
mostrar a futuro lo que hicieron pero en el marco del desarrollo humano como
no s&#233; y no tiene producci&#243;n electoral entonces se hace poco. Si las
administraciones &#8216;atacan&#8217; el fen&#243;meno desde las familias vamos a tener menos
potenciales seres humanos para vivir en situaci&#243;n de calle.
No estoy de acuerdo con el doctor H&#233;ctor Fabi&#225;n en una declaraci&#243;n que dio
por televisi&#243;n que dec&#237;a que esa es una forma de vida que escoge la persona.
Recuerdo cuando recorr&#237;a las calles de Medell&#237;n buscando quien me diera algo
de sustento, me pude haber enloquecido y eso no era lo que yo quer&#237;a, por
tanto no comparto ese postulado. Me gusta que la Administraci&#243;n Municipal
haya dicho en voz alta con la presencia del habitante de calle lo que est&#225;
aconteciendo y me gustar&#237;a m&#225;s y es un mensaje para el general Mendoza que
destapara las tres o cuatro ollas que hacen falta para sacar a la gente que est&#225;
adentro.
Pero si tenemos control, tengan por seguro que cogemos a todos los j&#237;baros,
pero se necesita control. Uno tiene que ser m&#225;s humano en estos temas pero
tiene que tener los ojos muy abiertos porque aqu&#237; hay un modelo que se ha
perpetuado inconducente al resultado que la sociedad espera.
El concejal Luis Bernardo V&#233;lez ha tra&#237;do en dos o tres ocasiones este debate y
yo lo traje una vez y vinieron unos comerciantes hoteleros y su vocero lo que
dijo fue que los indigentes con su popo acaban con la imagen de la ciudad,
claro que ellos no quieren a los habitantes de calle que son personas con
derechos y deberes, &#191;qui&#233;n le hace cumplir los deberes a los habitantes en
situaci&#243;n de calle?
Soy un defensor de las organizaciones sociales y estamos trabajando con todos
una pol&#237;tica p&#250;blica de fortalecimiento a las organizaciones sociales pero el
modelo no tiene base firmes porque no da resultado.
Por lo tanto la pol&#237;tica p&#250;blica que se ha de replantar aqu&#237; debe tener muchas
cosas que hacen faltan. Construyamos las pol&#237;ticas p&#250;blicas con las
organizaciones sociales pero dejemos de lado las experiencias que hemos
tenido que no sirve para nada.
Controlemos a los particulares que fomentan asistencialismo, una cosa es el
Estado de bienestar social y otra el asistencialismo. Los Aguapaneleros se
tienen que controlar, constituyan un &#8216;fondo&#8217; para el habitante en situaci&#243;n de
calle, que el Municipio de Medell&#237;n sepa que tiene un &#8216;fondo&#8217; y el que quiera
aportar que lo meta al &#8216;fondo&#8217; para habitantes en situaci&#243;n de calle y que el
privado participe.
No miremos la problem&#225;tica solo como un problema de droga, aunque el 60%
est&#233; en la droga, una cosa es estar hoy en la droga y otra cosa es la falta de
amor. Una persona me visita para que lo ayude porque en su casa nadie tiene
trabajo y entonces llamo a Marco Tulio Garc&#237;a, un empresario, lo vincula como
bodeguero y a los 20 d&#237;as me estaba llamando para que hablara con Marco
Tulio para que lo ascendiera. Fui donde Marco Tulio y me dec&#237;a que en mes y
medio le hab&#237;a tenido que llamar la atenci&#243;n tres veces.
Lo p&#250;blico es de todos, nosotros le pagamos a los funcionarios con la plata de
nuestros impuestos, pongan a trabajar a los funcionarios, los funcionarios tienen
que trabajar, esto no es carreta, si me llaman a la 1:00 a.m., porque le pegaron
un tiro a fulano, en seguida me levanto, porque nadie me dijo que me metiera
en esto, pero a los funcionarios no los encuentra la gente.
Desde ya planteo que en esa pol&#237;tica p&#250;blica quede establecida la estrategia
inteligente con la participaci&#243;n de las organizaciones sociales, que sean socios
estrat&#233;gicos de esta medida. &#191;Con cu&#225;ntas universidades se ha hecho
convenio? Una vez venimos a escuchar la l&#250;dica de la palabra referente al
estado de felicidad del habitante en situaci&#243;n de calle, no creo que ellos vivan
en el estado de felicidad.
Siempre se busca el mismo modelo de intervenci&#243;n con los habitantes en
situaci&#243;n de calle. Busquemos herramientas distintas, que pas&#243; en Brasil con
los habitantes en situaci&#243;n de calle. Que hicieron en el Per&#250; con ellos y mirar
que tomamos de esas experiencias.
No acudamos siempre a la academia, acudamos al sentido com&#250;n. Lo de las
granjas se ha planteado varias veces.
Las organizaciones sociales pronto radicaremos la pol&#237;tica p&#250;blica y que no sea
lo que le ocurre a un &#8216;dedo parado&#8217; en la oficina lo que le sigamos mostrando a
la ciudad, porque esto es un problema que s&#233; a la gente no le gusta. Me parece
importante la comunicabilidad sobre el tema, esto se tiene que socializar con las
iglesias y hacer un pacto o convenio con las iglesias para que la gente sepa
que se est&#225; haciendo por parte de la Administraci&#243;n, que esos 400 pesos que
usted da en un sem&#225;foro los est&#225; dando posiblemente para una persona que
transporta un arma o para una personas que transporta una bomba.
Este tipo de tareas me encantan y le dec&#237;a al Alcalde que esto es cuesti&#243;n de
amor, cuando van a ocupar un cargo ciertos funcionarios deber&#237;an hacerle una
evaluaci&#243;n para ver como funciona el sentimiento por el otro, no el discurso sino
el sentimiento por el otro, que eso es lo que puede hacer exitoso desempe&#241;ar
un cargo</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-29T00:00:00">Esta tem&#225;tica se ha tratado varias y veces y lo que voy a mostrar lo har&#233; r&#225;pido
porque es la repetici&#243;n de la repetidora, por eso solo voy a mostrar el v&#237;deo que
es lo que vive cerca de la Minorista que todos tomaron fotos.
Una de las tantas cosas que he criticado porque cuando uno va a mostrar una
ciudad la muestra en su totalidad y me he encontrado casos curiosos cuando he
viajado fuera del pa&#237;s porque ven la ciudad como algo hermoso, y es cierto, la
ciudad est&#225; bonita y se ha hecho grandes inversiones, pero pareciera que los
extranjeras los llevaran por las Palmas, los pasaran por los lados donde no se
van a encontrar la realidad de la ciudad, obras destruidas, por eso digo, una
ciudad maquillada para el extranjero, porque mandan a Espacio P&#250;blico para
remuevan estas personas de esos sectores pero la realidad de la ciudad es
otra. No somos un &#8216;hogar&#8217; ni mucho menos &#8216;imparables&#8217;.
Nos preocupan las implicaciones en materia de violencia que es problemas
sociales, desplazamiento, lo econ&#243;mico, porque la mayor&#237;a de personas que
llegan a las calles es por problemas econ&#243;micos. Las bacrim financian con
armas a habitantes de la calle para que ataquen a la Polic&#237;a. En Medell&#237;n la
plata se ve por eso 480.000 ni&#241;os(as) reciben complemento alimentario diario.
La mendicidad no puede seguir siendo un negocio que va en contra del
bienestar y la imagen de la ciudad. Por a&#241;o vienen a la ciudad 30.000
desplazados y la Personer&#237;a levanta una ficha que se llama Formato &#218;nico de
Declaraci&#243;n, estos formatos lo puede hacer una persona individual o por
familias.
En los &#250;ltimos cuatro a&#241;os se levantaron 16.245 pero en el a&#241;o 2012 se
levantaron 2.546 que corresponden a desplazamientos intraurbanos y 3.185
intermunicipales. Cu&#225;ntas personas han vivido el flagelo y cu&#225;ntas de esas
personas han tenido que terminar como habitantes de calle, con el agravante
del vendedor, todos los que est&#225;n en los sem&#225;foros, los ni&#241;os que hacen
malabarismo porque la ciudad ya parece un circo, esos son los futuros
habitantes de calle, que est&#225;n en la l&#237;nea de llegar a hacer parte de este
problema que ya aumentado con el tiempo.
En materia econ&#243;mica nosotros hacemos unas inversiones, como las pir&#225;mides
de la Oriental que se hicieron en la Administraci&#243;n Municipal pasada para
embellecer y para desplazar los habitantes de calle. Pero lo que hicieron fue
dejarle unas pir&#225;mides mucho m&#225;s c&#243;modas para que ellos puedan dormir y
eso lo vemos por las ma&#241;anas y de noche y supuestamente ten&#237;an otro
objetivo.
Creo que las organizaciones y personas que vinieron a intervenir deben tener la
merecida escucha y atenderlos porque viven diariamente la problem&#225;tica y
est&#225;n mirando como resolverla, porque si solo nos escuchamos nosotros
mismos, tengan por seguro que muchas veces nuestras ideas est&#225;n m&#225;s en lo
personal y particular y no en lo que deber&#237;a ser y es atacar el problema, porque
a ellos se les tiene que recuperar porque han vivido situaciones que no
conocemos y no sabemos cada persona de esas que problema tiene y hay que
analizar cada problema para ver como se puede resolver. Una de las cosas que
tiene Medell&#237;n es que los cuidadnos son queridos y dan limosnas, pero no
saben el da&#241;o que le hacen a una persona de estas cuando le est&#225;n dando una
moneda porque las cifras dicen que una persona habitante de calle recoge 50
d&#243;lares diarios de los cuales el 85% termina invertido en drogas, es decir que
finalmente esos habitantes de calles est&#225;n financiando a los que venden las
drogas.
Cuando entr&#233; al Concejo empec&#233; a trabajar el tema y me encontr&#233; unos casos
aberrantes, se venden entre ellos mismos, tiene personas que les exigen lo
tienen que recoger y si llevan poquito es un problema. Algunos pillos de
Medell&#237;n cuando necesitan se camuflan as&#237; y lo s&#233; porque estuve en una
ocasi&#243;n hablando con habitantes de calle y me contaban como muchos de los
pillos que no encontraban o personas desaparecidas estaban mimetizados
entre ellos.
Los casos para que esto pase son por desplazamiento forzado, disminuci&#243;n de
los ingresos familiares, maltrato f&#237;sico y psic&#243;logo en las familias, violencia en
los barrios, consumo de las sustancias psicoactivas, expulsi&#243;n del sistema
educativo y el trabajo infantil que sabemos que los ni&#241;os tienen un valor para
ser alquilados para que vayan a recoger plata. Siempre que usted ve un ni&#241;o en
la calle hay un adulto detr&#225;s y esos ni&#241;os los debiera coger Bienestar Familiar y
quit&#225;rselos a esas mam&#225;s.
Santiago Mart&#237;nez Mendoza trajo el proyecto de Empleo Decente, pero reitero,
m&#225;s indecente que los empleos que se dan en esta Administraci&#243;n Municipal no
hay, porque cuando paran procesos por uno o dos meses mientras se hace la
contrataci&#243;n son un poco de meses que se est&#225;n perdiendo y son personas que
quedan dos meses cesantes a la suerte de si los van a llamar o no.
Los habitantes de calle salen porque tienen confort, la gente les da plata, fuera
de eso les dan dos desayunos, tres comidas, tres almuerzos porque aqu&#237;
somos muy caritativos, los cristianos les dan comida, los Aguapaneleros
tambi&#233;n, despu&#233;s llega la se&#241;ora que hace arroz con leche y les lleva, entonces
tienen todo y con m&#225;s beneficios que en la casa.
Existi&#243; la campa&#241;a &#8216;Tu limosna los mantiene en la calle&#8217;, me gustar&#237;a saber qu&#233;
pas&#243; con esa campa&#241;a. En Envigado el Alcalde sac&#243; unos letrero y dijo que no
se le diera limosna a los habitante de calle y entonces se vinieron para
Medell&#237;n. Mucha gente lo critic&#243; pero &#233;l sali&#243; a responder que hizo una
campa&#241;a y no tiene la culpa que se hayan venido para Medell&#237;n, donde la gente
les da.
Es mirar como poder resolver esos problemas y como sensibilizamos a la gente
que no les d&#233; porque la gente que les da, les crea el confort</speech><speech by="#inclusionyfamiliacarlosmarioramirezramirez" startTime="2013-10-29T00:00:00">Ustedes saben que tenemos una protesta en relaci&#243;n con la Reforma de la
Salud esto explica la ausencia del Secretario de Salud y la Gerente de
Metrosalud y me pidieron poder ausentarse para mirar la situaci&#243;n y atender a
los medios. Al interior de nuestra Vicealcald&#237;a est&#225; el tema con mujeres y hay
representantes y el hecho que no est&#233; el secretario no quiere decir que los
funcionarios no estemos enfrentando el problemas, sin demeritar su queja
respecto a otros que en ese cado lo dejo a su criterio.
Si me permite, plantear&#237;a algunas conclusiones y reitero el agradecimiento y
reconocimiento de la Administraci&#243;n Municipal por el debate y lo propositivo y
sobre todo por lo que esto sirve de insumo para trabajar hacia delante.
Conclusiones
Este problema es de una complejidad y una din&#225;mica que entre m&#225;s se estudia
y se hace la interlocuci&#243;n con quienes trabajan en ello, y concejal Mart&#237;nez,
quiero dejar claro el tema que si en alguna dependencia de esta Alcald&#237;a hay
gente con toda la voluntad y dir&#237;a que con apostolado de trabajo, es la gente
que hay en la Unidad de Habitante de Calle de la Secretar&#237;a de Inclusi&#243;n Social
y los que hay en Metrosalud que atienden a la poblaci&#243;n de habitante de calle y
tenemos que reconocer que tienen el compromiso con la problem&#225;tica.
Quiero hacer una precisi&#243;n que parece que no qued&#243; clara. Ustedes saben que
el censo del 2009 lo hizo el Centro de Estudio de Opini&#243;n, lo que hicimos
nosotros fue que con la base de datos de los atendidos en los Centro D&#237;a de
2008 a 2013, utilizamos el mismo abordaje estad&#237;stico para poder hacer lo que
se reconoce en estad&#237;stica o epidemiolog&#237;a como un Proxy o Inferencia.
O sea que los datos que mostr&#233; no son los datos del censo de 2009, lo que
mostr&#233; fue el trabajo que hicimos de los que hab&#237;an sido atendidos en los
Centro D&#237;a e incluso desde el 98 y luego tomamos como base de datos &#250;til que
pod&#237;a ser representativa de la realidad seg&#250;n el m&#233;todo cient&#237;fico si me lo
permiten, calculando los &#250;ltimos tres a&#241;os. Entonces las cifras que muestro no
son el censo, son algo que estad&#237;sticamente puede inferirse como real, pero
eso no impide ni elimina la necesidad que hagamos un buen estudio que como
dije y en eso estamos de acuerdo, esto no es de un censo sino de una
adecuada y suficiente caracterizaci&#243;n.
Nosotros no atendemos en los Centro D&#237;a mejores de edad porque en la ciudad
no hay menores de edad en condiciones de habitante de calle, en primer lugar,
por lo que se ha hecho desde administraciones pasadas que lo hemos
continuado, y segundo, porque el habitante de calle sabe que es mejor entregar
ese ni&#241;o a una condici&#243;n de protecci&#243;n, porque entre otras cosas, el Estado se
lo tendr&#237;a que quitar y ubicarlo en situaci&#243;n de desprotecci&#243;n.
Pero lo que tenemos es que hay una din&#225;mica poblacional que hace que
tengamos adultos mayores y que con ellos tenemos que trabajar. Estas cifras
que mostr&#233; son cifras que discrepan de las intervenciones de algunos de
ustedes y lo digo con respeto, en los &#250;ltimos cuatro a&#241;os no ha llegado
poblaci&#243;n significativa aqu&#237; de Envigado.
Eso quiere decir que sin desconocer el resultado que pueda tener Envigado en
su control con los habitantes de calle, que eso tambi&#233;n podr&#237;a dar para otro
debate, no es cierto que Medell&#237;n sea cuna de los habitantes de calle de
Envigado e Itag&#252;&#237; y como lo demostr&#233; ni siquiera del Valle de Aburr&#225;, el grueso
viene m&#225;s de otras capitales del pa&#237;s.
A esa base de datos le eliminamos los fallecidos por base de datos que nos lo
permite concluir, todos aquellos que se asimilan en situaci&#243;n de calle.
Lo que buscamos es dejar los que realmente son habitantes de calle para
estudiarlos, con una advertencia y es que a los Centro D&#237;a ni en el censo del
2009, y con la caracterizaci&#243;n que vamos a hacer, conocemos la realidad de las
ollas, que no es algo nuevo ni reciente, pero es para efectos pr&#225;cticos una
situaci&#243;n no conocida para nosotros y me atrever&#237;a a decir que ninguna
investigaci&#243;n en esta ciudad tiene el censo, tenemos el dato de los que han
salido de las ollas.
Hemos avanzando significativamente en la articulaci&#243;n, ustedes lo reclaman,
pero quiero decir que hay una articulaci&#243;n satisfactoria al interior nuestro. Aqu&#237;
tenemos actividades que las hace hoy Salud para el tratamiento, por ejemplo,
de tuberculosis y antes estaba solamente Inclusi&#243;n Social en ellas. Estamos
iniciando con la Secretar&#237;a de Juventud el proyecto &#205;caro que era de Inclusi&#243;n
para tener en cuenta habitante de calle joven.
Tenemos trabajo con los proyectos que le digo que se presentaron a los
Cedezos con Desarrollo Econ&#243;mico y que ah&#237; podemos tener otro avance.
Tenemos una articulaci&#243;n desde hace seis meses con Espacio P&#250;blico, quiero
reconocer, fue fruto de un recorrido, de un viernes con el concejal Luis Bernardo
V&#233;lez donde encontramos los Centro D&#237;a en menos de la capacidad de la
ocupaci&#243;n y el gran reto que ten&#237;amos que asumir era que los Centro D&#237;a se
ocuparan como hoy se est&#225;n ocupando. Ese avance se logr&#243; con Espacio
P&#250;blico, con los Gestores de Vida o Gestores de Espacio P&#250;blico que son
habitantes de calle rehabilitados y resocializados.
O sea que hemos avanzado en la articulaci&#243;n aunque nos falta.
Con Bienestar Familiar se ha venido en una buena articulaci&#243;n y tenemos que
decir que hemos tenido articulaci&#243;n con Seguridad, en especial con Polic&#237;a,
porque si hubi&#233;ramos logrado con cualquier mecanismo ojal&#225; persuasivo tener
los habitantes de calle que est&#225;n en la Minorista en el Centro de D&#237;a 1,
independiente de las condiciones, las dos muertes que se dieron por accidentes
de tr&#225;nsito se hab&#237;an evitado y bien valdr&#237;a la pena haberlos tenido all&#237; de
manera forzosa y haber salvado esas vidas.
Lo que pasa es que no podemos obligarlos porque ellos tienen unos derechos
que tambi&#233;n las instituciones y ellos mismos nos los exigen. Tenemos agotado
la oferta y tenemos que ampliarla y lo haremos con la oferta de la nueva
ubicaci&#243;n en el colegio que les digo que queda en C&#243;rdoba.
Segundo, con las instituciones con las que venimos trabajando, venimos
hablando con la Iglesia desde hace cuatro meses en un tema con Fundaci&#243;n
Apoye que tiene que ver con pobreza extrema pero de una vez con este tema
de habitantes de calle. Las organizaciones sociales que trabajan con el
habitante de calle toda experiencia sirve, incluso los que critican como
Aguapaneleros que est&#225;n haciendo una labor y lo que tenemos es que
articularnos para hacerla mejor.
El Centro D&#237;a 1, antes estaba en 12 horas y ahora est&#225; en 24. Antes ten&#237;a
mejores condiciones locativas e incluso canchas, lo que pasa es que le
asignamos para poder entrar los que estaban en la Minorista en la idea que los
&#237;bamos a entrar all&#237; cada dos o tres d&#237;as y con esa situaci&#243;n de conciencia los
pod&#237;amos llegar a la rehabilitaci&#243;n. Podemos tener los recursos suficientes para
garantizarles a los 3.000 habitantes de calle y podemos triplicar el presupuesto
y tendr&#237;amos techo, alimentaci&#243;n, servicio m&#233;dico, comida para ellos, lo que
pasa es que no podemos mantenerlos all&#225;.
Hace seis meses fuimos al Centro y no estaba ni en el 50% de la ocupaci&#243;n.
Cifras claras en relaci&#243;n con Presupuesto. Con 242 millones de pesos
mensuales atendemos el Centro D&#237;a 2 y pasan por este cada mes 1.238
habitantes de y en calle, de ellos hay 424 al d&#237;a, porque duermen all&#237; y est&#225;n
durante varios d&#237;as. Tenemos 90 habitantes de calle en tratamiento de su
tuberculosos que los tenemos en El Poblado y tuvimos que ampliar a La
Estrella, es una terapia de 6 millones, tiene que ser supervisada y tenemos que
ampliar esa capacidad para sacar los 35 que hay hoy en el Centro D&#237;a 2, para
llevarlos al Centro Especializado para el tratamiento de la tuberculosos y
ampliamos la capacidad de alojamiento, y debemos llevar los 17 o 18 adultos
mayores para Belencito y all&#237; tendr&#237;amos una capacidad mayor.
En rehabilitaci&#243;n y resocializaci&#243;n tenemos 360 millones de pesos mensuales,
hay m&#225;s en rehabilitaci&#243;n y resocializaci&#243;n. Con ese esfuerzo logramos tener
80 habitantes de calle resocializados en el a&#241;o.
Necesitamos aumentar esa capacidad y lo haremos con esa gran red que
trabajamos al interior de la Administraci&#243;n Municipal pero lo m&#225;s importante en
coordinaci&#243;n y que convoca la Iglesia y a todas las organizaciones de manera
que las entidades privadas que quieren intervenir nos ayude a trabajar mejor en
algo que es l&#243;gico porque, reitero, Medell&#237;n no debe ser atractiva para el
habitante de calle, no porque no haya pol&#237;tica sociales para protegerlos sino
porque no se diga entregando al habitante de calle dinero sino que se le
entregue en especie o derechos para que sean atendidos en los Centros D&#237;a.
Con unos vamos a seguir y en el Centro de Protecci&#243;n a la Vida, con otros, pero
estamos en la mejor disposici&#243;n para tener experiencias como la de padre
Javier De Nicol&#243; con la ni&#241;ez en Bogot&#225;, como la que fue planteada por quien
intervino del Brasil y otros similares que nos han ofrecido, pero tenemos que
ser cautelosos en entregarle los recursos a quienes tengan la garant&#237;a que nos
van a generar los resultados que tenemos.
Espero la comprensi&#243;n de ustedes por la ausencia de mis colegas y les
agradezco lo propositivo del debate y haci&#233;ndoles un llamado cordial y
respetuoso para que construyamos una pol&#237;tica p&#250;blica para el habitante de
calle y no puede ser de af&#225;n sino con toda la responsabilidad porque el
problema es complejo y lo amerita</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-29T00:00:00">Presidente, solicito la modificaci&#243;n del orden del d&#237;a para presentar una
proposici&#243;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-10-29T00:00:00">Presidente, para solicitar que la sesi&#243;n del d&#237;a mi&#233;rcoles y jueves inicie a las
7:30 a.m.</speech><speech by="#josenicolasduqueossa" startTime="2013-10-29T00:00:00">Conclusiones.
1. No perpetuar modelos y sistemas que no han dado resultados
esperamos.
2. Crear la pol&#237;tica p&#250;blica haciendo acopio de todo tipo de experiencias
fundamentadas en las organizaciones sociales.
3. Que las organizaciones sociales se incluyan en la pol&#237;tica p&#250;blica como
socias estrat&#233;gicas para la ejecuci&#243;n de las acciones.
4. Indicadores reales y continuos para conocer bimestralmente como
avanzamos.
5. Realizar un censo poblacional en la que existe registro de cada habitante
desagregado para identificar la situaci&#243;n o motivo por el cual lleg&#243; a esta
situaci&#243;n para que de igual manera ataquemos el problema
personalizado y buscar que la poblaci&#243;n en esta situaci&#243;n disminuya y no
aumente como lo hemos vivido a&#241;o tras a&#241;o.
6. Se requiere de profesionales id&#243;neos capacitados fundamentados en la
pr&#225;ctica de tal forma que los indicadores de resultados se evidencia
objetivamente.
7. Creaci&#243;n e implementaci&#243;n de granjas productivas agr&#237;colas
autosostenibles.
8. De una vez por todas enfrentar el problema de fondo ante una situaci&#243;n
real que dice mucho de una ciudad como Medell&#237;n entendiendo los
derechos y sin vulnerarlos buscar iniciativas y estrategias que permitan
soluciones efectivas.
Quiero dejar plasmado en las conclusiones que la voluntariedad de muchos se
ve doblegada por otros factores e intereses particulares y econ&#243;micos que
incentivas actitudes y procedimientos prohibitivos acrecentando el consumo de
drogas y sustancias psicoactivas y por ende la problem&#225;tica, si tenemos en
cuenta que el 98% de los habitantes de calle son adictos.
Estas conclusiones corresponden a las intervenciones de cada uno de los
miembros de las bancadas</speech><speech by="#santiagomartinezmendoza" startTime="2013-10-29T00:00:00">Doctor Carlos Mario Ram&#237;rez, a manera de conclusi&#243;n, hace algunos a&#241;os dije
lo mismo en relaci&#243;n a los habitantes en situaci&#243;n de calle, en esa oportunidad
hab&#237;a un censo donde hab&#237;a mucho bogotano, de Cundinamarca y mucha
gente del Caribe.
Me preguntaba porqu&#233; las administraciones municipales no interact&#250;an con los
congresistas porque el pa&#237;s est&#225; habido de una ley donde haya responsabilidad
con el habitante de calle; nosotros tenemos m&#225;s habitantes en situaci&#243;n de
calle que Bogot&#225;, seg&#250;n las cifras que han mostrado ac&#225;, la idea es que si en
Medell&#237;n nos gastamos un peso con gente del Caribe, el Gobierno Nacional nos
debe responder y descont&#225;rselo a la gente del Caribe en una norma que sea
interactuada con neutros congresistas.
Veo que a todo mundo le estorban los habitantes en situaci&#243;n de calle, tanto es
que la Plaza Minorista ha dejado de vender el 50% por esta problem&#225;tica.
No s&#233; si esto ser&#225; viable, si en esta administraci&#243;n habr&#225; una iniciativa en ese
particular porque el Gobierno Nacional debe tener injerencia en esta situaci&#243;n
porque todos no son habitantes de Medell&#237;n ni Antioquia.
Cuando expres&#233; lo del &#8216;fondo&#8217;, lo uno a la comunicabilidad, en Medell&#237;n no
somos ya tan solidarios, si fu&#233;semos tan solidarios, algunos constructores no
construir&#237;an como construyen, algunos comerciantes no invadir&#237;an el espacio
p&#250;blica como lo invaden.
Por tanto aqu&#237; no somos tan solidarios, aqu&#237; estamos con una indisciplina social
grande pero hay que tratar de agarrar algunos recursos del Gobierno Nacional
porque est&#225; en la obligaci&#243;n de hacerlo</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos&#10;Mario Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigoardilavargas" id="rodrigoardilavargas" showAs="Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/hernandomunoz" id="hernandomunoz" showAs="Hernando Mu&#241;oz" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/arturocordoba" id="arturocordoba" showAs="Arturo C&#243;rdoba" /><TLCPerson href="/ontology/person/127.0.0.1/oscarfernandovalencia" id="oscarfernandovalencia" showAs="Oscar&#10;Fernando Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/luznoemisanchez" id="luznoemisanchez" showAs="Luz Noem&#237; S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionyfamiliacarlosmarioramirezramirez" id="inclusionyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n y Familia, Carlos Mario Ram&#237;rez&#10;Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24078.pdf" /></preface></debate></akomaNtoso>