<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 356
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-01T00:00:00">Doctora Aura Marleny Arcila Giraldo, vicepresidenta Primera del Concejo de
Medell&#237;n; capit&#225;n Pedro Jos&#233; Mart&#237;nez Galeano, director y miembro del Consejo
Nacional de la Confraternidad Carcelaria y presidente del mismo; Borje
Erdtman, m&#225;s conocido como Borian, quien en el d&#237;a de hoy este Concejo le
hace un reconocimiento por su labor en nuestra ciudad y en el pa&#237;s.
Amigos suecos de Borje; asistentes, j&#243;venes, hombres y mujeres que se han
beneficiado de la labor altruista de quien en el d&#237;a de hoy estamos
condecorando; quien hace 20 a&#241;os, tres d&#237;as despu&#233;s del asesinato de Pablo
Escobar en el a&#241;o 1993, lleg&#243; a nuestra naci&#243;n.
Con una misi&#243;n, de trabajar no solamente para los presos y las familias de los
pospenados sino en el trabajo cotidiano de una fundaci&#243;n que &#233;l preside y que
en Europa, especialmente en su pa&#237;s, un pa&#237;s con un alto nivel de bienestar,
donde la pobreza no existe y donde los indicadores de calidad de sus
habitantes demuestran al nivel que ha llegado un pa&#237;s desarrollado como
Suecia.
Escuchar lo que dicen las personas que viajan por el mar B&#225;ltico y terminan en
Estocolmo conociendo una ciudad como estas, es lo que so&#241;amos como
habitantes de la ciudad de Medell&#237;n. Pero mientras no derrotemos la corrupci&#243;n
y la pobreza en nuestro pa&#237;s, que lleva a estos altos niveles de inequidad, va a
ser muy dif&#237;cil llegar a donde han llegado naciones como de donde viene Borje
Erdtman.
Borje cumpli&#243; el 1&#186; de octubre 70 a&#241;os, en esos 20 a&#241;os ha tenido una estrecha
relaci&#243;n con nuestro pa&#237;s y muestra de ello son los j&#243;venes que nos
acompa&#241;an en la tribuna del Concejo, de escuelas de f&#250;tbol y j&#243;venes que ha
patrocinado con los recursos que trae de su pa&#237;s, a m&#225;s de mil j&#243;venes.
En la actualidad tiene un apoyo a la Confraternidad Carcelaria de Colombia, con
fondos para los siguientes programas:
Nuevas criaturas&#8221;, atenci&#243;n a hijos de personas en prisi&#243;n.
Nuevas criaturas&#8221;, atenci&#243;n a hijos de personas en prisi&#243;n.
Proyecto de f&#250;tbol con sentido social para prevenir el delito.
Programa Fondo Rotatorio, microcr&#233;ditos para mujeres en condici&#243;n
de realidad carcelaria.
Programa de atenci&#243;n a prisiones, atenci&#243;n social y espiritual a las
personas en prisi&#243;n.
Programa &#225;rbol sic&#243;moro.
Justicia restaurativa en prisiones.
Se ha construido con la ayuda de estos recursos en Colombia m&#225;s de 100
escuelas. Hace dos a&#241;os, Borian sufri&#243; un accidente en el Amazonas, dir&#237;a uno
que ser&#237;a de una culebra, una mapan&#225;, una pit&#243;n, no, fue un motociclista.
Tuvo una fractura de pelvis severa, fue traslado gracias a la Confraternidad
Carcelaria y a contactos que la organizaci&#243;n tiene, de manera urgente, en
ambulancia medicalizada a la ciudad de Medell&#237;n.
All&#237;, luego de aterrizar en el aeropuerto Jos&#233; Mar&#237;a C&#243;rdova, conoci&#243; una
hermosa instituci&#243;n que es s&#237;mbolo, como el mejor hospital de Colombia,
Hospital Pablo Tob&#243;n Uribe. All&#237; estuvo hospitalizado algunos d&#237;as, conoci&#243; de
las deficiencias nuestras, que a pesar de que es uno de los hospitales m&#225;s
importantes de la ciudad, tiene su infraestructura para poder atender y movilizar
un paciente con una fractura de pelvis y de f&#233;mur.
Hablando con el director de ese hospital, explicaba por qu&#233; Colombia no ten&#237;a
manera de tecnolog&#237;a para que los pacientes fueran desplazados de la cama y
parados r&#225;pidamente para iniciar su proceso de rehabilitaci&#243;n. El director me
cuenta esa experiencia de Borian en el hospital Pablo Tob&#243;n Uribe y han
tratado de mejorar, pero cr&#233;ame que es lo mejor que tenemos en la ciudad de
Medell&#237;n. Quisi&#233;ramos llegar a ese estado de bienestar que tienen en su pa&#237;s.
Fuera de construir las escuelas, ha destinado recursos para becas de estudio,
principalmente a j&#243;venes de bajo estrato social; construcci&#243;n de vivienda o
mejoramiento de estas para desplazados; apoyo a hogares de ni&#241;as y ni&#241;os
desamparados; dedica su vida a levantar fondos para apoyar el trabajo por la
paz y la reconciliaci&#243;n que se desarrolla en la Confraternidad Carcelaria en
diferentes sectores de Medell&#237;n a trav&#233;s del deporte.
Apoyo a ni&#241;os que sufren de angustia o a causa de la violencia armada e
intrafamiliar y cada a&#241;o se realizan eventos en su pa&#237;s para movilizar
voluntarios que viajan a apoyar la construcci&#243;n de escuelas en Colombia y los
proyectos sociales que Borje durante estos 20 a&#241;os ha liderado desde la
Fundaci&#243;n Ancla. Y re&#250;ne fondos a trav&#233;s de diferentes conferencias, hablando
de las necesidades de nuestro pa&#237;s y lo visita como m&#237;nimo, una vez cada
semestre y especialmente nuestra ciudad.
A sus 70 a&#241;os, Borian reside en un pueblito de Suecia, denominada Meltor, es
su base, donde vive actualmente. Espero, Borian, que el Se&#241;or Jesucristo lo
ayude a terminar su paso por la vida de la manera m&#225;s adecuada, porque usted
tambi&#233;n ha ense&#241;ado como extranjero a este pa&#237;s, que hay que hacer el bien
sin mirar a qui&#233;n y eso es lo que pretende este Concejo cada vez que se re&#250;ne
a sesionar.
Honorables concejales, muchas gracias por haber permitido las siete bancadas,
que conforman esta corporaci&#243;n, aceptar la proposici&#243;n que present&#243; el Partido
Liberal para hacer este reconocimiento a un hombre que silenciosamente
durante estos 20 a&#241;os le ha colaborado a esta naci&#243;n</speech><speech by="#borjeerdtman" startTime="2013-11-01T00:00:00">Hace 20 a&#241;os celebr&#233; el nuevo a&#241;o en Medell&#237;n. Hab&#237;amos llenado un autob&#250;s
con ni&#241;os de la calle y hemos subido a las monta&#241;as y all&#225; hac&#237;a fr&#237;o. Entonces
vino una ni&#241;ita y quer&#237;a estar a mi lado.
Cuando entr&#243; la hora del a&#241;o nuevo, el pastor quer&#237;a orar por nosotros y por el
a&#241;o nuevo, puse mis manos as&#237; y dentro la ni&#241;ita se junt&#243; sus manos para orar
tambi&#233;n, ten&#237;a mucho fr&#237;o, llevaba ropa muy mala y cuando se acab&#243; la
usted tiene las manos tan calientitas&#8221;, porque yo nunca uso
usted tiene las manos tan calientitas&#8221;, porque yo nunca uso
los guantes y desde que yo era ni&#241;o siempre he tenido las manos calientitas.
Mi plan en aquel entonces era venir a Colombia a ayudar haciendo obra en un
orfanato y pens&#233; hacerlo por una vez, pero tal vez que fue en este momento
que todo cambi&#243;. Si yo tengo las manos calurosas, tal vez es mi llamamiento a
usar estas manos para que otros no tengan sus manos tan fr&#237;as.
Tener las manos calientitas significa que el coraz&#243;n tambi&#233;n est&#225; caliente. Pero
no tengo recursos&#8221;, no tengo la formaci&#243;n de m&#233;dico, ni de pastor,
no tengo recursos&#8221;, no tengo la formaci&#243;n de m&#233;dico, ni de pastor,
solamente soy una persona normal y corriente. Pero estoy muy agradecido de
poder haber experimentado o ser parte de esta obra durante 20 a&#241;os.
Cuando llegamos a Medell&#237;n por primera vez, no nos permitieron salir a la calle,
me acuerdo el basurero tan grande aqu&#237; en el centro con todos los ni&#241;os de la
calle. Cuando ahora veo la ciudad c&#243;mo ha cambiado todo, quiero agradecer a
los l&#237;deres de esta ciudad por tanta obra que ustedes han hecho de mejorar.
Con recursos limitados, ustedes han hecho una obra milagrosa, tambi&#233;n estoy
muy contento de ver tantos colores aqu&#237; y mi coraz&#243;n se mueve mucho por
estos j&#243;venes que est&#225;n ac&#225;. Los felicito porque el cambio para Colombia y
Medell&#237;n, hago todo lo que sea posible para ayudar en el proceso de la paz. Me
he encontrado con varios de los comandantes de la guerrilla y los paramilitares
y les he suplicado que hagan todo lo posible para hacer la paz.
Espero que muy pronto que haya paz entre todos y entonces poder decirle a
ustedes que van a ver cambio r&#225;pidamente en este pa&#237;s. No hay muchos pa&#237;ses
en todo el mundo que tengan tantos recursos como este pa&#237;s, entonces por
favor hagan todo para promover la paz. Ahora estamos en una &#233;poca nueva en
cuanto a las asociaciones. Anteriormente hemos tenido recursos bastante
limitados, es interesante que una empresa que nos ayuda mucho se llama
Plismatecnic y todos ustedes conocen esta empresa, al llegar a la calle ustedes
tic tic tic&#8221; y usted puede pasar la calle. Esa es la
tic tic tic&#8221; y usted puede pasar la calle. Esa es la
empresa que tiene m&#225;s recursos para el trabajo social donde estamos
involucrados.
Para terminar quiero decir que estamos dispuestos a seguir apoyando en esta
ciudad y quiero mencionar algunos de nuestros planes. Queremos seguir
levantando escuelas, pero queremos hacer &#233;nfasis en eso de dar prestamos a
mujeres para que empiecen sus negocios. Un l&#237;der de una compa&#241;&#237;a muy
grande en Suecia, en la India ha creado 1 mill&#243;n de micro pr&#233;stamos y nos
gustar&#237;a empezar con algo parecido aqu&#237;.
&#191;Y c&#243;mo podemos hacer esto?, hemos tenido una oferta de una empresa que
trabaja con ordenadores y con juegos con ordenadores y construyen estos
juegos para ordenadores y los distribuyen a todos los pa&#237;ses, entonces ellos
quieren ayudarnos a empezar algo de esta manera en Colombia y lo que estos
juegos dan ser&#225; para mujeres que quieren empezar sus negocios.
Otro proyecto que queremos iniciar es dar becas o apoyar a ni&#241;as inteligentes
para que estudien, queremos apoyarles en su formaci&#243;n de ser m&#233;dicos,
abogados, etc. y tambi&#233;n queremos aumentar el trabajo con estos clubes de
f&#250;tbol. Actualmente tenemos 15 grupos en Medell&#237;n y tres en Bogot&#225;, pero
podr&#237;amos tener el doble, esto cambia la situaci&#243;n en las variadas. Estoy muy
agradecido por toda la atenci&#243;n que me han prestado.
Quiero expresar mi gratitud al liderazgo de Medell&#237;n. Despu&#233;s del accidente he
tenido alg&#250;n problema y no s&#233; por cuanto tiempo puedo seguir, entonces le he
dicho a mis amigos que ahora tengo que encender la vela por las dos partes
para que ilumine al m&#225;ximo el &#250;ltimo tiempo que tengo. Toda mi satisfacci&#243;n es
poder calentar y dar amor a otros que tengan fr&#237;o.
Felicito a las autoridades por su manera de cambiar y desarrollar la ciudad. El
&#250;ltimo d&#237;a de turismo se puede leer que la situaci&#243;n en Medell&#237;n ha cambiado
mucho</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-01T00:00:00">Se&#241;ora Presidenta le solicito se modifique el orden del d&#237;a, se inicie con lectura
de comunicaciones, proposiciones, asuntos varios y el tema de hoy.</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-01T00:00:00">Se&#241;ora Presidenta ayer a las 2:30 p.m., la oficina auxiliar en la cual est&#225; el
periodista que orienta mi unidad de apoyo, le lleg&#243; la siguiente comunicaci&#243;n.
Como avis&#233; en el d&#237;a de ayer, me desplac&#233; de este recinto a llevar unas
comunicaciones que le&#237; referidas a la familia del Gobernador de Antioquia, cuya
estafa supera el bill&#243;n de pesos en la ciudad de Medell&#237;n.
A las 2:30 p.m. recib&#237; esta comunicaci&#243;n:
Hacemos llegar a todos ustedes nuestro m&#225;s sentido p&#233;same por la
partida de este ser querido a la casa del padre, que nuestra oraci&#243;n y
compa&#241;&#237;a espiritual les de fuerza y &#225;nimo para superar este
momento de dolor.
Su jefe y usted, saben como mueren los sapos&#8221;.
Su jefe y usted, saben como mueren los sapos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Creo que la Corporaci&#243;n nunca ha sido ajena a la solidaridad con el doctor
Bernardo Alejandro hemos dado todas las instrucciones para que se adelanten
las investigaciones doctor Bernardo, la seguridad es una situaci&#243;n vulnerable
pero por parte nuestra hemos estado al frente de las circunstancias y
produciendo lo necesario.
Interpreto la postura de los honorables concejales y aqu&#237; nunca puede quedar
ninguna duda del respeto y del acompa&#241;amiento con el que usted cuenta de
todas las bancadas y de todos los compa&#241;eros. Yo al terminar la sesi&#243;n estoy
convocando una reuni&#243;n de los concejales lo invitamos cuando llegue de la
Fiscal&#237;a para que nos ayudemos analizar el tema y a tomar mejores decisiones
con relaci&#243;n a la administraci&#243;n interna del tema de la seguridad</speech><speech by="#josenicolasduqueossa" startTime="2013-11-01T00:00:00">Muy r&#225;pido doctor Bernardo antes de que usted se retire creo que la bancada
del Partido de la U siendo consecuente con las expresiones suyas Presidente
se solidariza con el doctor Bernardo y con cualquier miembro de esta
Corporaci&#243;n creo que de todas formas esas practicas son reprochables desde
todo punto de vista utilizando mecanismos an&#243;nimos, clandestinos, oscuros que
tratan de acallar y empa&#241;ar las gestiones, la labor, el control que nosotros
tenemos como principal&#237;sima funci&#243;n.
Creo que de todas formas doctor Nicol&#225;s bienvenida la reuni&#243;n y creo que se
amerita y creo que de la misma manera no nos podemos ver amedrentados por
las personas que no le apuestan a la ciudad, por las personas que buscan
arroparse dentro de la ilegalidad con visos de legalidad y antes por el contrario
creo que es nuestra labor y nuestro proceder m&#225;s acorde ser consecuentes con
la representatividad que tenemos ante una ciudad llena de dificultades.
Por eso doctor Bernardo nuestra solidaridad y eso es motivo de preocupaci&#243;n
no solamente suyo sino creo que extensivo a toda la Corporaci&#243;n como dice el
Presidente</speech><speech by="#alvaromunerabuiles" startTime="2013-11-01T00:00:00">En nombre de la bancada del Partido Conservador doctor Bernardo Alejandro
nuevamente la solidaridad por tan desafortunado incidente y quiero que
hagamos &#233;nfasis en lo que dec&#237;a el doctor Bernardo, para hoy mismo se debe
tener el informe de todas las personas que ingresaron al Concejo ese d&#237;a.
A mi hace un tiempo me tiraron un pasqu&#237;n los taurinos por debajo de la puerta
pero bueno lo m&#237;o con ellos es otro escenario muy diferente, pero aqu&#237;
cualquiera va llegando y le va tirando cosas por debajo de la puerta esto es una
amenaza grave, de muerte, sufragio, ofensivo quisiera Presidente que cuanto
antes se entregue el informe de la tecnolog&#237;a sobre quien tiro esto debajo de la
puerta del doctor Bernardo y las personas que ingresaron al recinto.
De nuevo Bernardo Alejandro mi apoyo total, usted es una persona muy
valiente; siga adelante y cuenta con mi apoyo siempre</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-01T00:00:00">Como vocero del Partido Liberal, Bernardo no queda m&#225;s que reprochar y
deplorar que una vez m&#225;s los an&#243;nimos miserables traten de acallar una voz
que aqu&#237; ha hecho denuncias de frente. Una vez m&#225;s deploramos que esta
cadena de sinverg&#252;enzas que se han dedicado a maltratar a los seres humanos
que con la verdad hablan y defienden los intereses de la comunidad se
manifiesten de una manera tan deplorable tan reprochable como el an&#243;nimo
que le hicieron llegar a usted.
Cuente doctor Bernardo con todo el respaldo de su bancada y como vocero de
la misma le digo que lamentamos profundamente este incidente que
lastimosamente con una cara tapada una vez m&#225;s manifiesta lo poquito que
para ellos vale el accionar democr&#225;tico de esta Corporaci&#243;n y en especial la
valent&#237;a que usted ha tenido frente a los temas de ciudad tan &#225;lgidos e
importantes como los que ha tratado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-01T00:00:00">Lo primero decirle a las autoridades que independiente del estudio de riesgo de
cada concejal el ser concejal en esta ciudad ya tiene riesgo y el enfrentar as&#237;
San Clemente&#8221;, el de la iglesia cristiana porque como aqu&#237; se aprueban
San Clemente&#8221;, el de la iglesia cristiana porque como aqu&#237; se aprueban
cosas que a unos les gusta a otros no les gusta tiene riesgo.
Denunciar de la manera como lo hace Bernardo Alejandro con absoluta
seguridad o como lo hace vehemente frente a delincuencia el mismo Juan
Felipe los que hace estudios de riesgo tienen que entender que ese estudio de
riesgo es m&#225;s elevado, todos alg&#250;n riesgo tenemos pero ese riesgo es mucho
m&#225;s elevado, jam&#225;s aceptar de los t&#233;cnicos por mucho que sepan que por
percepci&#243;n consideren que el riesgo es bajo en personas como Juan Felipe o
Bernardo.
Los empleados del Municipio de Medell&#237;n del Concejo uno conf&#237;a perfectamente
en ellos porque los conoce, sin embargo, las c&#225;maras muestran quienes suben
por esas escalas. Presidente para que en la reuni&#243;n usted pida que alguien,
mientras usted est&#225; dirigiendo, que quien maneja el 1.2.3, o las c&#225;maras del
Concejo tenga listo el video de toda la ma&#241;ana del d&#237;a de ayer porque eso
mostrar&#237;a algo.
Pero independiente de que hay que investigar es rechazar no solo como
bancada sino como Concejal, rechazar este tipo de amenazas cochinos,
groseros que creo que no va para nada, con discrepancias entre nosotros pero
siempre respetando el uno al otro y por la amistad que me une a Bernardo
desde hace muchos a&#241;os desde que &#233;l estaba chiquito, desde que &#233;l estaba
estudiando medicina por esa amistad que me une a &#233;l y a la familia de igual
manera rechazar y acompa&#241;ar en esta y en cualquiera que se venga</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Le quiero informar que desde el d&#237;a de ayer inmediatamente el concejal
Bernardo Alejandro se comunico telef&#243;nicamente producimos la orden desde la
secretar&#237;a para que hiciera custodia y se presentara la informaci&#243;n pertinente
de todo el d&#237;a de ayer en el tema de seguridad</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-01T00:00:00">M&#225;s que solidaridad es respaldo, Bernardo a usted lo necesita esta
Corporaci&#243;n, lo necesita esta ciudad sus denuncias han causado dolor en
algunas personas bandidas del municipio y tiene que continuar con eso.
La verdad que la preocupaci&#243;n de uno no es solamente esta carta, as&#237; como
dejaron esta carta pueden dejar una carta bomba, pueden lanzar una granada
un sufragio realmente no lo va acallar a usted; usted es un hombre valiente
como lo ha demostrado con sus denuncias profundas y lastimosamente a
muchos les duele pero usted lo va a continuar haciendo y ac&#225; muchos
concejales hemos respaldado su posici&#243;n porque nos parece seria y coherente.
Ac&#225; lo que tenemos es que pedirles a las autoridades y buscar, Dios quiera que
no vaya hacer ning&#250;n asistente que es lo que uno pide, porque me imagino que
aqu&#237; hay gente muy buena y todos somos buenos pero si son bandidos para mi
realmente son m&#225;s gamines porque creer que con esto van amedrentar una
labor y control pol&#237;tico muy fuerte antes lo que motiva es a todos los concejales
a continuar as&#237; de fuerte, porque Medell&#237;n lo necesita.
No necesitamos pasar de agache, as&#237; que respaldo toda su funci&#243;n, toda su
labor, y aquellas personas que con esto no est&#225;n asustando lo que est&#225;n es
demostrando que cada vez que Bernardo habla tiene la raz&#243;n. La bancada de
Cambio Radical la posici&#243;n es respaldar toda la posici&#243;n que Bernardo asumido
frente a estas denuncias</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-01T00:00:00">Total respaldo al concejal Bernardo Alejandro Guerra y solicitar al Presidente
de la Corporaci&#243;n y al Secretario que se haga un estudio muy pormenorizado
de los puntos vulnerables hablo de la Corporaci&#243;n porque por ejemplo a m&#237; las
escalas al lado del ascensor me parece un punto pero demasiado vulnerable;
en el anterior per&#237;odo le colocaron luz porque eso era oscuro pero all&#225; hay que
colocar c&#225;maras y as&#237; como ese no se cu&#225;les puntos vulnerables m&#225;s habr&#225;n.
Me parece que es un momento de pedir un estudio de seguridad en las
instalaciones f&#237;sicas del Concejo, no solo en las instalaciones f&#237;sicas sino un
mapa de riesgo en el Concejo porque esto es una amenaza que se hace al
interior del recinto y es muy grave, grav&#237;sima para todos los corporados porque
como dice Fabio Humberto todos tenemos riesgos pero es claro que el concejal
Bernardo Alejandro tiene un mayor riesgo.
Me parece que no debemos dejar pasar este momento para solicitar a todas las
autoridades la protecci&#243;n y el cuidado del recinto y en general de la seguridad,
creo que hay que tomar medidas extremas en el ingreso. Personalmente no
focalizar&#237;a el tema en ning&#250;n asistente ac&#225; entra mucha gente es que qui&#233;n dijo
que los empleados y los asistentes cada uno de los concejales los conoce, pero
ac&#225; entra mucha gente que se hace registrar con uno u otro concejal, que
hacen diferentes cosas para entrar cuando me nos piensan a perecen en la
oficina de uno sin haber autorizado, me parece que hay que tomar medidas
extremas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-01T00:00:00">Concejales no s&#233; s&#237; ustedes vieron mientras en Bogot&#225; el Concejo los
concejales le bailan encima a las garotas y son noticias nacional por el tema de
las garotas. El Concejo de Medell&#237;n tiene una diferencia inmensa con el
Concejo de Bogot&#225; y el resto del pa&#237;s aqu&#237; se tocan los temas m&#225;s dif&#237;ciles de
la ciudad y no hemos escatimado ning&#250;n concejal esfuerzos para que no haya
ning&#250;n tema vedado; el ejemplo de las garatas es funesto para un concejo,
concejales acostados en el piso y las garotas bailando en cima, no aqu&#237; lo que
quieren es bailar en cima del cad&#225;ver m&#237;o.
Por eso le agradezco mucho Presidente a usted lo que me respondi&#243; despu&#233;s
de que llame cuando me informaron de la situaci&#243;n, lo que esta haciendo la
Sijin, me acaba de llamar el doctor Giraldo; pero vuelvo a decir lo que estoy
tocando y donde lo estoy llevando no les gusta porque tengo la raz&#243;n y tengo
las pruebas</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-01T00:00:00">Doctor Bernardo me gustar&#237;a antes de que se fuera muy r&#225;pidamente como los
dem&#225;s compa&#241;eros de la bancada solidarizarme con usted, con su familia
porque yo se que lo que usted padece y usted lo dijo ac&#225; lo padece su padre,
su madre, su esposa y sus hijos. Usted lleva a cuesta la carga de toda esa vida
social y de ese camino que usted escogi&#243;; usted escogi&#243; la denuncia como su
accionar principal dentro del Concejo y no la debe de dejar, debe mantenerla
porque esa es la raz&#243;n de ser de su actitud dentro del Concejo.
Cuando se presenta estos casos en su caso particular lo que selecciona es la
institucionalidad, no es un ataque solo a usted directamente, sino a todo el
Concejo. Porque ma&#241;ana puede ser cualquier otro concejal, Miguel Quintero,
que este haciendo cualquier tipo de denuncia y vaya a ser &#233;l, el objetivo de una
amenaza.
Creo que si a nosotros los ciudadanos nos escogieron es para defender los
intereses de la ciudadan&#237;a y usted lo ha hecho valerosamente, no solamente en
este espacio lo hizo en la asamblea, lo hizo en el Senado y lo mantiene en el
Concejo y mientras usted sea Concejal lo va a seguir manteniendo.
No me cabe la menor duda de que eso no va a minar su actitud antes por el
contrario creo que usted se va a ratificar en lo que esta haciendo y de nuevo
doctor Bernardo con todo el apoyo y lo que tenga que hacer el Concejo para
rodearlo a usted cuente con este Concejal y toda la bancada de la U</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-01T00:00:00">Como vocero de la bancada rechazamos lo sucedido en el d&#237;a de ayer contra
el doctor Bernardo Alejandro Guerra no compartimos ni aplaudimos a quienes
hicieron est&#225; amenaza.
Lo que dec&#237;a &#211;scar Hoyos es cierto ac&#225; se tocan temas muy &#225;lgidos se tocan
llagas que uno no sabe ni siquiera ac&#225; cuando esta denunciando a quien esta
Pilarico&#8221;
Pilarico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Yo ese tema no lo voy a poner ni en duda ni en discusi&#243;n ese tema lo quiero
dejar muy claro y en el tonito que me corresponde como Presidente, aqu&#237; las
medidas de seguridad para entrar al Concejo es casi imposible, aqu&#237; la gente
entra porque ustedes les autoriza la entrada o nosotros les autorizamos la
entrada.
Es muy dif&#237;cil yo ponerle un polic&#237;a a cada personas que entra haber que si
vaya donde vaya es una tarea de todos, por eso propongo que la reuni&#243;n de las
2:00 p.m., la revisemos y ah&#237; daremos el informe correspondiente. Pero quiero
dejar claro el tema de la Mesa Directiva en las extritas medidas de seguridad en
el Concejo nunca han estado subestimada por nosotros, muy por el contrario
hemos hecho un gran esfuerzo por mantener permanente control</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-11-01T00:00:00">Como todos solidarizarme con Bernardo uno ve todo esto y realmente le da es
tristeza de esta ciudad, aqu&#237; matan por $10.000 se agrava el tema cuando las
denuncias conllevan tanta certeza y tanta prueba. Quer&#237;a recoger ciertas cosas
aqu&#237; Presidente, lo vengo diciendo a la Mesa Directiva del doctor Bernardo
Alejandro Guerra se lo dije en su momento que me pidi&#243; m&#237; concepto, le dije la
verdad la seguridad del recinto como tal, del espacio del Concejo como tal no
tiene nada que ver con las presidencias Presidente quiero ser claro con eso,
estructuralmente es muy deficiente.
En el per&#237;odo de &#233;l me robaron un computador entraron hasta m&#237; oficina y se
llevaron un computador de los que manejan la gente que trabaja conmigo en lo
personal, en lo privado y nunca hubo ni si quiera una imagen para ver uno a
quien iba y le met&#237;a un tiestazo por lo menos y esa s&#237; son las cosas sencillas.
Yo s&#237; hablo as&#237; porque yo en el tema de esas amenacitas y esas cosas conmigo
no va, con esas pendejadas no voy y eso si me ofende que me est&#233;n
amenazando, a m&#237; que me salgan que como siempre les he dicho que conmigo
no es ni con tinto ni con galletas aqu&#237; las cosas se arreglan es aun tema con
que venga le respondo y les doy m&#225;s duro d&#233;jelo que se venga y eso lo tengo
claro y a m&#237; me molesta todo esto que pasa. Me junto a lo que han dicho varios
concejales que es que ya la van a coger, si esto se queda as&#237; ya la cogen de
parche aqu&#237; de estar tirando papelitos por debajo, aqu&#237; cualquiera que diga
cualquier cosa va a tener problemas porque si usted dijo algo en pro de la
iglesia cat&#243;lica no faltara el morm&#243;n que le tire algo por debajo, as&#237; no se
pueden permitir las cosas.
Presidente en alg&#250;n momento me hablaron de que le estamos haciendo una
solicitud especial a la Alcald&#237;a de unos recursos para mejorar los sistemas de
seguridad del Concejo. Presidente, creo que en torno a la buena relaci&#243;n que
usted tiene con esta Administraci&#243;n, ser&#237;a el momento ideal para que se tomen
ciertas medidas en este Concejo, m&#225;s que la solidaridad con el doctor Bernardo
Alejandro Guerra, es no permitir que esto aqu&#237; lo cojan de jueguito</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-11-01T00:00:00">Solidaridad total con el concejal Bernardo Alejandro Guerra porque esta
situaci&#243;n que se presenta es inaceptable. Considero que hoy tenemos que
respaldarnos y propender porque este espacio donde ejercemos nuestro
ejercicio de control pol&#237;tico, como quiera que cada uno de los concejales lo
haga. Tenemos que ser los propios garantes de este proceso y por eso
respaldo al concejal Bernardo Alejandro Guerra Hoyos y a la Mesa Directiva
para que entre todos, con nuestros equipos, estemos atentos a este tipo de
personajes que se puedan presentar en el Concejo y denunciar y hablar con las
personas que llevan el control de la seguridad en el Concejo para que no sigan
ocurriendo estas situaciones.
Rechazo la situaci&#243;n que ocurri&#243; con el doctor Bernardo Alejandro Guerra
Hoyos y la que pueda suceder. Presidente, cuente conmigo que estar&#233;
dispuesto a ayudar en este tema de control y seguridad en el Concejo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-01T00:00:00">Rechazo ese acto de violencia en contra de la corporaci&#243;n. Llevo cuatro
per&#237;odos como concejal y ya se ha expresado hechos de inseguridad de varios
concejales. Particularmente fui blanco de un hecho de inseguridad de la ciudad,
pero un elemento tan directo y puntual no lo hab&#237;a vivido en la corporaci&#243;n y es
demasiado grave porque denota la agresividad y el tono de muerte hacia un
concejal. Mi respaldo a Bernardo Alejandro Guerra, a su familia, sus padres,
obviamente esto no evitar&#225; que siga con ese trabajo de la denuncia que es bien
importante en la corporaci&#243;n. Me uno a la voz de la corporaci&#243;n de rechazar
este acto y que no se pierda la capacidad de asombro, en este caso, asombro
negativo</speech><speech by="#carlosalbertobayercano" startTime="2013-11-01T00:00:00">Reprocho estas actuaciones y manifestar el apoyo incondicional de mi parte
para el concejal Bernardo Alejandro Guerra, desde el a&#241;o pasado cuando un
grupo de siete concejales fueron amenazados se hizo una rueda de prensa y se
debi&#243; haber hecho un estudio que no s&#233; si lo tiene la Mesa Directiva despu&#233;s
de esa reuni&#243;n con la Secretar&#237;a de Seguridad en ese momento.
Es que si somos vulnerables aqu&#237;, c&#243;mo ser&#225; en la calle que nos mantenemos
en todos los barrios de la ciudad. El estudio que se haga por parte de las
respectivas entidades de seguridad y de control con respecto a los concejales,
debe ser m&#225;s exhaustivo dado que en este quehacer p&#250;blico donde
adelantamos procesos sociales y comunitarios estamos m&#225;s expuestos a
amenazas de quienes quitan la vida de seres humanos.
El tema de la seguridad en el recinto, incoada a quienes nos visitan, pero se
debe abordar creando conciencia de la necesidad de la protecci&#243;n de todos.
Apoyo y respaldo la labor de un concejal como Bernardo Alejandro Guerra
Hoyos que le da altura al Concejo.
Quiero participar en la reuni&#243;n de seguridad de los concejales para el tema de
seguridad dado que he me visto atropellado no solo por ciudadanos en mi
oficina sino tambi&#233;n por las redes en este contexto del quehacer p&#250;blico</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Quiero informar que al interior del recinto solo ingresan las personas
autorizadas por los concejales. Segundo, el Sargento y su equipo hacen un
esfuerzo permanente. Desde el d&#237;a de ayer que nos enteramos,
inmediatamente se puso en custodia el tema de las c&#225;maras y
permanentemente monitorea qui&#233;n est&#225; en las barras y quien ingresa. La
entrada de las personas deja registro de c&#233;dula y quien no la tiene no puede
ingresar.
Estamos de acuerdo que somos vulnerables. Que falta tecnolog&#237;a, es cierto,
pero tanto el Secretario y el Suboficial de enlace de la Polic&#237;a permanentemente
est&#225;n revisando las medidas de seguridad de la corporaci&#243;n, que no es f&#225;cil
porque son 21 concejales autorizando ingreso de personas y porque son
comisiones accidentales todo el d&#237;a y porque entra comunidad en general y
periodistas, miembros de las JAL y funcionarios.
El mensaje de la Mesa Directiva y el Secretario ha sido claro en la medida de
reforzar todo tipo de medidas y de cuidar en lo que nos corresponde los
protocolos de seguridad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-01T00:00:00">Me solidarizo con el concejal Bernardo Alejandro Guerra, tenemos muchas
diferencias pero siempre lo he apoyado en su ejercicio de denuncia y esto es
inaudito. Hace 20 d&#237;as hice una denuncia en el Concejo sobre la muerte de una
testigo fundamental en el caso del padre &#211;scar, de El Limonar qui&#233;n hoy est&#225;
condenado a 19 a&#241;os, pr&#243;fugo de la justicia, y al d&#237;a siguiente el art&#237;culo del
peri&#243;dico Q&#180;Hubo apareci&#243; pegado en la entrada de la finca de mi pap&#225; en el
Municipio de Barbosa.
A los dos d&#237;as asesinaron a la se&#241;ora que atend&#237;a el negocio del frente, hirieron
al due&#241;o dos d&#237;as antes en el sector. Inform&#233; a la persona que tengo como
padrino, a mi grupo de escoltas. Hay muchos bandidos que est&#225;n preocupados
por las denuncias que aqu&#237; se hacen. Pongo esto en conocimiento para la
comisi&#243;n de concejales que van a tratar el tema de seguridad por el riesgo que
corremos los concejales por nuestra actividad o denuncia.
Reitero el apoyo al concejal Bernardo Alejandro Guerra Hoyos y es preocupante
que esto ocurra en el Concejo y ojal&#225; tengamos una investigaci&#243;n al respecto</speech><speech by="#carlosmariouribezapata" startTime="2013-11-01T00:00:00">Lamento el hecho de amenaza a nuestro compa&#241;ero. Denunciar que aqu&#237; se
est&#225; volviendo un problema hacer nuestro trabajo de control pol&#237;tico, a algunos
ciudadanos les incomoda y por eso nos tenemos que cuidar y custodiarnos para
que seamos menos vulnerables porque nosotros somos personas vulnerables.
&#161;Qu&#233; l&#225;stima que la intolerancia en esta ciudad est&#233; llegando a estas instancias!
Debemos seguir con la t&#243;nica de hacer el control porque la ciudad lo necesita</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-01T00:00:00">Este es un acto no s&#243;lo cobarde sino infame, rastrero, que atenta contra el
ejercicio del control pol&#237;tico. El doctor Bernardo Alejandro Guerra Hoyos y este
servidor tenemos muchos caminos en los cuales no nos encontramos en el
ejercicio democr&#225;tico, desde el punto de vista conceptual.
Hemos tenido discrepancias, pero con la altura en el ejercicio del lenguaje, lo
que vivimos en este recinto, aut&#233;nticamente democr&#225;tico, orientado por un
Conservador que ha sido garante en el ejercicio pol&#237;tico. Decir que nada est&#225;
por encima de la vida y quienes defendemos el crecimiento y desarrollo de los
seres humanos no tenemos sino una voz de respaldo para el concejal Bernardo
Alejandro Guerra y una voz alta de exigencia a las autoridades para que pronto
la ciudad conozca de donde provienen estas conductas atentatorias, inclusive, a
la confianza ciudadana</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Quiero darle la bienvenida al Embajador de Cuba y su delegaci&#243;n con quien
tenemos una reuni&#243;n a las 11:00 a.m., y pido permiso para atenderla puesto
que nos han solicitado una audiencia</speech><speech by="#carlosalbertobayercano" startTime="2013-11-01T00:00:00">Con el respeto por el doctor Juan Correa, Catherine y los funcionarios de la
Administraci&#243;n y representantes de las JAL, despu&#233;s de lo suscitado y lo que el
concejal Bernardo Alejandro Guerra Hoyos ha manifestado, el ambiente est&#225;
tenso, solicito que se eval&#250;e el orden del d&#237;a y se aplace el tema y hacer
prontamente la reuni&#243;n y no esperar a las 2:00 p.m.</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-01T00:00:00">Como coordinadora de ponentes no tengo objeci&#243;n, el inter&#233;s de esta sesi&#243;n,
que se puede hacer tambi&#233;n en Comisi&#243;n, era por su importancia y por eso se
trajo a plenaria. Presidente, este tema se podr&#237;a programar en otra plenaria, las
JAL entender&#225;n, pero si por el cronograma no es posible, se puede hacer en
comisi&#243;n e igualmente los invitar&#237;amos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Est&#225; en consideraci&#243;n la propuesta. Los miembros de la JAL han sido invitados
con tiempo y no quiero tomar una decisi&#243;n sin tenerlos en cuenta &#191;Alg&#250;n vocero
desea intervenir?</speech><speech by="#orlando" startTime="2013-11-01T00:00:00">En nombre de las JAL y como integrante de Asoediles, referente a la propuesta
del concejal Carlos Alberto Bayer, decirles, aunque hubiera querido que fuera
Maritza &#193;lvarez nuestra presidenta de Asoediles, que en nombre de los
compa&#241;eros ediles de la ciudad no veo inconveniente en aplazar esta sesi&#243;n y
teniendo el concepto de los funcionarios que nos quer&#237;an acompa&#241;ar.
Pero cuando se reprograme sea de nuevo en plenaria y con presencia de
Participaci&#243;n Ciudadana, con la doctora Catherine y el doctor de Planeaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-01T00:00:00">Hay una proposici&#243;n verbal del concejal Carlos Alberto Bayer Cano que es
aplazar la citaci&#243;n. Nosotros tenemos una agenda supremamente complicada,
la &#250;nica fecha que veo para reprogramarla es el domingo 24 de noviembre</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/borjeerdtman" id="borjeerdtman" showAs="Borje Erdtman" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/orlando" id="orlando" showAs="Orlando" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24082.pdf" /></preface></debate></akomaNtoso>