<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 359
</heading><speech by="#josenicolasduqueossa" startTime="2013-11-07T00:00:00">Para solicitar poner en consideraci&#243;n cambio del orden del d&#237;a, primero lectura
de comunicaciones, proposiciones, asuntos varios</speech><speech by="#alvaromunerabuiles" startTime="2013-11-07T00:00:00">Aunque reconozco los m&#233;ritos suficientes, por lo que hacen con la mano
derecha unas personas que se van a condecorar hoy, por lo que hacen con la
mano izquierda no puedo estar presente, as&#237; que inmediatamente inicie la
sesi&#243;n me retirar&#233;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-07T00:00:00">Quiero anunciarle a los asistentes que el concejal &#193;lvaro M&#250;nera se refiere
exclusivamente al tema taurino, porque quedar&#237;a como un acto generalizado, y
no lo es y es una constancia personal. Estaremos en directo por Telemedell&#237;n a
partir de las 6:30. Tambi&#233;n estamos en transmisi&#243;n en directo por todas las
pantallas de Publik que existen en la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-07T00:00:00">Buenas noches se&#241;or Alcalde de Medell&#237;n, An&#237;bal Gaviria Correa; se&#241;ores
Alcaldes de Santaf&#233; de Antioquia, Marinilla y Rionegro.
Secretario de Gobierno del Departamento Santiago Londo&#241;o Uribe, delegado
del se&#241;or Gobernador; personas que reciben en esta ceremonia la
condecoraci&#243;n Orqu&#237;dea Concejo de Medell&#237;n.
Jurados de la condecoraci&#243;n, integrantes de la Mesa Directiva del Concejo,
se&#241;ores Concejales compa&#241;eros; integrantes del Gabinete Municipal.
Se&#241;or Director y M&#250;sicos de la Orquesta Filarm&#243;nica de Medell&#237;n; se&#241;ores de
los medios de comunicaci&#243;n, invitados especiales, se&#241;oras y se&#241;ores y
televidentes.
El futuro tiene muchos nombres. Para los d&#233;biles, es lo inalcanzable.
Para los temerosos, lo desconocido.
Para los valientes, es la
oportunidad.
V&#237;ctor Hugo
Las orqu&#237;deas constituyen una de las familias m&#225;s numerosas del reino vegetal.
En Colombia existen unas 3.500 especies de esta flor, riqueza de nuestro pa&#237;s,
uno de los s&#237;mbolos patrios, su estructura y colores son de una belleza
extraordinaria, expresan fecundidad y fervor. Nuestra corporaci&#243;n, voz y
representaci&#243;n de las personas todas que viven y act&#250;an en la ciudad, entrega
esta noche su m&#225;xima condecoraci&#243;n la Orqu&#237;dea Concejo de Medell&#237;n a
personas e instituciones que con sus acciones han demostrad dar un aporte
trascendente para la construcci&#243;n de un espacio mejor de vida, convivencia,
equidad y desarrollo.
A seres humanos y entidades que son ejemplo por sus valores, para solidificar
sobre ellas una ciudad, un departamento y un pa&#237;s como lo so&#241;aron los
abuelos. La Universidad de Antioquia, m&#225;s de dos siglos de labor continua, por
la consolidaci&#243;n y proyecci&#243;n de conocimiento fundamentado en el cambio, la
investigaci&#243;n y la transformaci&#243;n.
El Hospital Universitario San Vicente de Pa&#250;l tambi&#233;n en una larga, fruct&#237;fera e
hist&#243;rica de realizaciones en 100 largos a&#241;os atendiendo con dedicaci&#243;n y con
acendrado profesionalismo y sentido humano a quienes han padecido el dolor
de la enfermedad. Cu&#225;n orgullosos nos sentimos los antioque&#241;os sin distingo
de clase de contar entre nosotros con una instituci&#243;n de esta &#237;ndole. Su
prestigio nacional e internacional siempre nos enaltece.
Vida que frota y florece en el Jard&#237;n Bot&#225;nico, Joaqu&#237;n Antonio Uribe, entidad
galardonada esta noche. Centro desde el cual la gran riqueza flor&#237;stica de
Antioquia y Colombia ha adquirido su invaluable significado, de El Bosque
Centenario de la Independencia que naci&#243; en 1913 al hoy Jard&#237;n Bot&#225;nico 100
a&#241;os de vida. La C&#225;mara de Comercio de Medell&#237;n para Antioquia es din&#225;mico
motor para el progreso, l&#237;der en iniciativas para el avance empresarial, all&#237; se
encuentra buena parte del cimiento desde el cual, el departamento y su capital
se consolidaron como ejemplo de desarrollo en Colombia.
La Asociaci&#243;n de Bananeros de Colombia Augura, ha marcado el hoy y la
proyecci&#243;n de esta importante actividad econ&#243;mica no solo para las regiones
productoras sino para el pa&#237;s en general. Si hablamos de futuro, el Grupo de
Investigaci&#243;n y Desarrollo de Inteligencia Artificial de la Facultad de MinasUniversidad Nacional, sede Medell&#237;n, lleva adelante un trabajo esencia para el
direccionamiento que deber&#225;n tener las diversas organizaciones en los
contextos local, regional, nacional e internacional.
El deporte, componente esencial en la actividad humana ha tenido en la
Corporaci&#243;n Deportiva Los Paisitas un efectivo aliado para su desarrollo y
expansi&#243;n en Medell&#237;n y Antioquia. Cu&#225;ntos j&#243;venes han visto compensado su
esfuerzo con el apoyo de esta instituci&#243;n. Seres humanos ejemplares forman
parte de las reconocidas fortalezas de esta ciudad y el departamento.
El doctor Gabriel Poveda Ramos obra toda una vida con realizaciones que
constituye un legado imperecedero en la investigaci&#243;n, la docencia, el saber.
Por ello, tambi&#233;n nuestra corporaci&#243;n entrega la condecoraci&#243;n Orqu&#237;dea
Concejo de Medell&#237;n a los se&#241;ores Alcalde de los cuatro municipios que en
1813 cumplieron un papel protag&#243;nico en la materializaci&#243;n de este gran logro.
Santa Fe de Antioquia, cu&#241;a de la estirpe, sede de la firma del Acto de
Independencia, Rionegro, Marinilla y Medell&#237;n que dieron vida hace 200 a&#241;os a
Antioquia, hoy esenciales en la continua din&#225;mica de la historia del
departamento, en la cual la Gobernaci&#243;n durante este largo per&#237;odo ha sido eje
fundamental de los notorios cambios alcanzados. En este noble prop&#243;sito el
peri&#243;dico El Colombiano, durante el &#250;ltimo siglo ha acompa&#241;ado con decisi&#243;n y
una alta contribuci&#243;n a los antioque&#241;os.
Como la Sociedad Antioque&#241;a de Ingenieros y Arquitectos (SAI), gestora y
part&#237;cipe de grandes obras de progreso y hoy m&#225;s que nunca todo nuestro
respaldo y apoyo a ese sector de la construcci&#243;n. Y el agradecimiento y nuestro
condolido p&#233;same a las personas que en el infortunio del edificio de El Poblado
sufrieron y padecieron las consecuencias de alguna improvisaci&#243;n, pero que
ese sector es muy importante para esta sociedad y nosotros lo reconocemos
con mucho orgullo.
Los partidos pol&#237;ticos tradicionales, el Liberal y el Conservador tambi&#233;n han
ocupado sitio de preponderancia en el devenir local y regional, sus dirigentes se
han distinguido por su consagraci&#243;n y entrega a las causas comunes, esp&#237;ritu
de servicio. Hoy, en el doctor Juan G&#243;mez Mart&#237;nez y el doctor Bernardo
Guerra Serna, quienes los representan, son dos destacados representantes de
esta clase pol&#237;tica que con su paso por lo p&#250;blico, han contribuido a hacer un
Medell&#237;n y Antioquia grande.
Este selecto grupo de personas y entidades la complementan de buena manera
el pintor Ram&#243;n V&#225;squez, protagonista de la historia del arte en Antioquia,
gestor de una obra que es patrimonio, y adem&#225;s, un empresario como
Fernando Corchuelo Waldr&#243;n, representante cuyo norte es el progreso de la
sociedad en general. Muchos m&#233;ritos que en esta noche reconocen la ciudad y
su Concejo. Logros que identificaron y resaltaron las personas integrantes de
este jurado que nos colabor&#243;, a quienes en nombre de la Corporaci&#243;n expreso
el agradecimiento por la labor cumplida.
Lo mismo que a los se&#241;ores concejales que se dignaron presentar las
correspondientes postulaciones y siempre respaldar y apoyar este Acuerdo que
crea la Orqu&#237;dea Concejo de Medell&#237;n. Las orqu&#237;deas son flores de la m&#225;s
excelsa hermosura que nacen en terrenos dif&#237;ciles, h&#250;medos y problem&#225;ticos.
As&#237; como ellas son capaces de florecer en medio de las dificultades, tambi&#233;n
quienes hoy reciben este reconocimiento han surgido en medio de escenarios
complejos, pero gracias al tes&#243;n, perseverancia y la convicci&#243;n en la
responsabilidad social, han aportado significativamente en el desarrollo de la
ciudad. Las orqu&#237;deas son igualmente consideradas s&#237;mbolo de la pasi&#243;n, el
amor irresistible y la entrega del coraz&#243;n. Esos sentimientos son los que no
debemos abandonar nunca.
Nuestra sociedad cada d&#237;a m&#225;s exigente solicita de quienes hoy ostentamos
cargos de responsabilidad, mejores y mayores compromisos que le permitan
tener la esperanza de una mejor calidad de vida. Los cient&#237;ficos, los
acad&#233;micos, los intelectuales, los pol&#237;ticos, tenemos deberes ineludibles con la
&#233;tica, la moral, la justicia y la paz. Son bienes inapreciables que no podemos
mirar de soslayo, la sociedad espera mucho m&#225;s de nosotros, no la podemos
defraudar.
Ustedes son un bello ejemplo de que no todo est&#225; perdido, gracias al
emprendimiento de las personas y entidades que hoy exaltamos de lo que fue
la Villa de Aburr&#225; en sus inicios, a nuestros d&#237;as, gozamos de un valle en
constante crecimiento y desarrollo. Una ciudad que se mantiene a la vanguardia
con grandes obras de inversi&#243;n, parques bibliotecas, construcciones modernas,
sistemas de transporte innovadores y nuevos centros de estudios profesionales
y tecnol&#243;gicos. Una de las ciudades de mayor reconocimiento en Colombia y el
mundo.
En medio de sus naturales complejidades, el Concejo de Medell&#237;n ha
enfrentado con decisi&#243;n y coraje retos que la modernidad le ha planteado. En el
tema de la salud, por ejemplo, creamos la EPS Mixta para atender como debe
ser la poblaci&#243;n de la ciudad. Se aprob&#243; en medio de interesant&#237;simos debates
la autorizaci&#243;n para que el se&#241;or Acalde produjera la fusi&#243;n de UNE con la
compa&#241;&#237;a Millicom que le permitir&#225; a la ciudad estar a tono con los desarrollos
de la tecnolog&#237;a en materia de comunicaciones y que permitir&#225; por a&#241;adidura el
ingreso de cerca de 1 bill&#243;n 400.000 pesos a los presupuestos de la ciudad en
inversi&#243;n, los cuales hemos solicitado hagan hincapi&#233; en temas tan prioritarios
como el de la educaci&#243;n, no solo en el referente a la ampliaci&#243;n de cobertura
sino de manera significativa en mejorar la calidad y la competitividad de la
misma.
Igualmente, mantenemos permanentes observaciones sobre el tema del medio
ambiente, de ninguna manera queremos que nuestra regi&#243;n sufra el deterioro
en su calidad de vida por el avance de su infraestructura. Las antiguas
Empresas Varias de Medell&#237;n, en su compromiso del aseo, se articularon a las
Empresas P&#250;blicas en otra trascendental decisi&#243;n. El Concejo de Medell&#237;n en
pleno con sus naturales y necesarias discrepancias ha sabido sortear con &#233;xito
los desaf&#237;os para hacer de ella una ciudad competitiva y en esa direcci&#243;n
indicadores recientes demuestran como la cifra de desempleo han disminuido
de manera importante y en materia de seguridad se ha mostrado significativos
avances.
As&#237; como las orqu&#237;deas son de los m&#225;s diversos colores y formas, tambi&#233;n lo
son las empresas que desde campos diferentes de la sociedad han impulsado
de manera din&#225;mica el nombre de nuestra amada Medell&#237;n. Hoy desde este
recinto de la democracia nos unimos en torno a ustedes, hombres y mujeres
que con su trabajo y esfuerzo ennoblecen la sociedad como lo hacen las
orqu&#237;deas que nacen en nuestro campo.
Con ustedes sentimos que hay &#8216;luz en la poterna y guardi&#225;n en la heredad&#8217;.
Adelante, ustedes muestran la mejor cara de Medell&#237;n y de Colombia.
Felicitaciones</speech><speech by="#santiagolondonouribe" startTime="2013-11-07T00:00:00">Buenas noches a todos y todas. Se&#241;or presidente del Concejo Nicol&#225;s Albeiro;
se&#241;or vicepresidente Primero Luis Bernardo V&#233;lez Montoya; se&#241;ora
vicepresidente Segunda Aura Marleny Arcila Giraldo; al alcalde de Medell&#237;n,
An&#237;bal Gaviria Correa; a la alcaldesa encargada, de Marinilla Adriana G&#243;mez; al
alcalde Hern&#225;n Ospina de Rionegro; un cordial saludo al personero Rodrigo
Ardila; saludar a los concejales de la ciudad de Medell&#237;n, a los asistentes y
obviamente a los homenajeados.
Para m&#237; es un gusto volver a este recinto, en este momento representando al
Gobernador Sergio Fajardo Valderrama, pero m&#225;s all&#225; del se&#241;or Gobernador
los m&#225;s de 4.500, empleados de la Gobernaci&#243;n de Antioquia, tambi&#233;n en
represtaci&#243;n de los municipios de este nuestro departamento.
En estos 200 a&#241;os hemos hecho un ejercicio de mirarnos como regi&#243;n, de
revisar obviamente nuestra historia, los valores que nos han tra&#237;do hasta ac&#225;,
pero sobre todo los retos que nos enfrentan como regi&#243;n.
Este es, ha sido y tendr&#225; que seguir siendo un departamento l&#237;der y para seguir
siendo un departamento l&#237;der tenemos muy claro que los retos de este siglo 21,
200 a&#241;os despu&#233;s de nuestra independencia, tienen que girar alrededor de
darle a esa libertad, a ese grito de independencia en este momento un
contenido de investigaci&#243;n, de innovaci&#243;n, de educaci&#243;n, de herramientas que
son fundamentales para este siglo.
En nombre de los 124, porque el se&#241;or Alcalde obviamente va a hablar por
Medell&#237;n, municipios de Antioquia que han ido forjando este territorio y que
est&#225;n empezando este tercer siglo de existencia como departamento, con una
mirada puesta en un futuro que definitivamente nos presenta unos restos muy
grandes pero tambi&#233;n unas grandes oportunidades.
Antioquia, quiere seguir siendo l&#237;der en el pa&#237;s y sabemos que para ello
necesitamos fundamentalmente ser una regi&#243;n competitiva, una regi&#243;n
educada, una regi&#243;n que borre unas inequidades hist&#243;ricas y una regi&#243;n que se
prepare tambi&#233;n para un post conflicto.
Esperamos que este pa&#237;s despu&#233;s de tantos a&#241;os de dolor, de violencia, de
sacrificio y de l&#225;grimas pueda finalmente quitar esa capa del conflicto armado y
empezar a ver una potencialidad, un talento y unas capacidades de este pueblo
que son muy grandes, pero que definitivamente necesitan de ese espacio. Este
Concejo de Medell&#237;n ha sido l&#237;der en la construcci&#243;n de democracia, no solo en
Medell&#237;n, sino tambi&#233;n en Antioquia. Conozco personalmente a sus miembros y
s&#233; adem&#225;s que muchos de ellos vienen de las diferentes regiones de Antioquia,
de los diferentes municipios y conocen muy bien tambi&#233;n nuestra problem&#225;tica.
Y s&#233; tambi&#233;n porque tuve la oportunidad de ocupar una curul en este honorable
Concejo, que de aqu&#237;, de este recinto se piensa en las regiones y en los
municipios m&#225;s complejos del departamento. Y el mensaje final en estos 200
a&#241;os agradeciendo definitivamente en nombre, repito, de los empleados de la
Gobernaci&#243;n y de los municipios de Antioquia el mensaje final es un mensaje
central en el tema de la construcci&#243;n colectiva.
Medell&#237;n como capital, su Alcald&#237;a, su Concejo y su institucionalidad necesitan a
Antioquia y Antioquia necesita definitivamente a Medell&#237;n. En estos pr&#243;ximos
100, 200 y 300 a&#241;os de historia tenemos que seguir cerrando las brechas
regionales, tenemos que seguir potencializando nuestras capacidades y
obviamente en este momento y en esta coyuntura, con esta posibilidad que
tenemos de quitarle la capa del conflicto armado a este pa&#237;s, este departamento
seguir&#225; siendo l&#237;der y seguir&#225; siendo un departamento que le aporta a Colombia
a Am&#233;rica Latina y al mundo.
Muchas gracias a los concejales por este reconocimiento en nombre de los 125
municipios y de los seis millones y medio de antioque&#241;os y antioque&#241;as</speech><speech by="#anibalgaviriacorrea" startTime="2013-11-07T00:00:00">Buenas noches, un saludo muy cordial a todos los presentes en el recinto del
Concejo de la ciudad, a quienes nos siguen a trav&#233;s de Telemedell&#237;n, un saludo
y un abrazo a los concejales.
Un abrazo de felicitaci&#243;n y de gratitud a las personas y a los representantes de
las entidades que hoy son reconocidas y galardonadas con la Orqu&#237;dea del
Concejo de Medell&#237;n. Un abrazo tambi&#233;n y un saludo a los miembros del
gabinete municipal y del gabinete departamental y a los miembros de los
equipos de Gobierno de la Alcald&#237;a y de la Gobernaci&#243;n de Antioquia.
Quiero simplemente hacer un reconocimiento muy especial a los miembros del
Concejo, porque creo que han hecho una verdadera selecci&#243;n, de las m&#225;s
importantes personalidades y entidades que de alguna manera han
acompa&#241;ado estos 200 a&#241;os desde el acto de Independencia de Antioquia.
El Concejo creo que ha hecho una selecci&#243;n muy cuidadosa, muy dif&#237;cil, porque
aqu&#237; en este ramillete de instituciones, de empresas, de personas, est&#225;n
algunas de las m&#225;s representativas del anterior siglo y a&#250;n de los albores y de
los primeros momentos de nuestro departamento. Aqu&#237; de alguna manera al
mirar lo que han hecho estas instituciones y personas en los &#250;ltimos 200, 100
a&#241;os, se remonta uno a verdaderas gestas de nuestro territorio y de nuestras
gentes.
En estas personas, en estas instituciones, ve uno reflejados proyectos, obras
trascendentales de nuestro desarrollo que concitaron la uni&#243;n de muchas
voluntades. La carretera al Mar, el Ferrocarril de Antioquia y posteriormente ya
en una forma m&#225;s contempor&#225;nea, proyectos, obras, orgullos nuestros tan
trascendentales como el Metro de Medell&#237;n, como el t&#250;nel Fernando G&#243;mez
Mart&#237;nez, como la misma constituci&#243;n, crecimiento y consolidaci&#243;n de nuestras
Empresas P&#250;blicas de Medell&#237;n.
Y esas mismas entidades, esas mismas personas nos siguen acompa&#241;ando
como sociedad, en los nuevos grandes retos que enfrenta esta sociedad, entre
otros y muy unidos a esos retos de las d&#233;cadas pasadas las Autopistas de la
Prosperidad y todo lo que ello significar&#225;, no solo para la integraci&#243;n y el
desarrollo de nuestro departamento sino de nuestro pa&#237;s, el futuro puerto y la
consolidaci&#243;n del sistema portuario de Urab&#225;, para que precisamente nos
acerquemos m&#225;s y acerquemos m&#225;s el mundo a Antioquia, a Medell&#237;n y a
Colombia. Y en lo que tiene que ver con nuestra ciudad, proyectos tan
trascendentales de futuro, como el Cintur&#243;n Verde Metropolitano, el parque del
r&#237;o Medell&#237;n.
Todas estas gestas, todos estos prop&#243;sitos como hace 200 a&#241;os, concitan e
invitan a la unidad de prop&#243;sito de nuestras gentes, de nuestras instituciones,
de nuestra sociedad en su conjunto. Hace 200 a&#241;os nuestros padres, los
padres de nuestro departamento, los padres de nuestra libertad se unieron con
ese prop&#243;sito, de conseguir ese bien esquivo, preciado, indispensable de la
libertad. Por eso al recordarlos hoy, nosotros tenemos que mirar como ellos lo
miraron en su momento, sobre cu&#225;les son los retos y cu&#225;les deben ser los
objetivos comunes de nuestro departamento, de nuestra ciudad, de nuestra
sociedad, de nuestras gentes en este siglo y hacia los a&#241;os venideros.
Y como lo he insistido, siempre a trav&#233;s de mis a&#241;os como servidor p&#250;blico, el
reto m&#225;s trascendental que tiene que tener hoy nuestra sociedad es el reto de
la equidad, de construir una sociedad con mayores niveles de igualdad, con una
distribuci&#243;n mayor de oportunidades para todos. En estos 200 a&#241;os hemos
conservado y hemos acrecentado esa herencia trascendental que nos dejaron
nuestros padres, los padres de nuestro departamento y de nuestra libertad.
Pero nos ha hecho falta avanzar en ese prop&#243;sito, hemos construido grandes
obras, hemos construido desarrollo, hemos generado riqueza, hemos en este
Valle de Aburr&#225; y en esta ciudad, avanzado en la construcci&#243;n de una gran
ciudad que hoy es orgullo de Antioquia y de Colombia.
Pero como lo hicieron ellos hace 200 a&#241;os, hoy tenemos que mirar al futuro con
la responsabilidad de buscar el punto sustancial, en el cual esta sociedad no ha
logrado los avances que deber&#237;a de haber logrado y por lo tanto debe
concentrarse en ellos hacia el futuro. Ese reto al que yo, reconociendo y
agradeciendo nuevamente el gesto de este Concejo, invito a todos los
galardonados, a los presentes y a los ciudadanos de Medell&#237;n y de Antioquia, es
a construir una sociedad m&#225;s equitativa como homenaje a quienes hace 200
a&#241;os nos dieron la libertad.
Un abrazo, buenas noches y felicitaciones a todas las instituciones y personas
galardonadas</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/santiagolondonouribe" id="santiagolondonouribe" showAs="Santiago&#10;Londo&#241;o Uribe" /><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /></references></meta><preface><docDate date="2013-11-07" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24085.pdf" /></preface><docDate /></debate></akomaNtoso>