<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 358
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-06T00:00:00">Buenos d&#237;as a todos los televidentes de Telemedell&#237;n, vamos a adelantar una
sesi&#243;n citada por el concejal Oscar Hoyos Giraldo, del Partido de la U; la
segunda bancada el partido Verde, con el concejal Miguel Andr&#233;s Quintero
Calle y la tercera bancada el concejal Fabio Humberto Rivera Rivera del Partido
Liberal.
Est&#225;n invitados el doctor Javier Ignacio Hurtado Hurtado y todo su staff directivo
de las Empresas Varias; el doctor Juan David Echeverri, gerente de Relaciones
Interinstitucionales, en representaci&#243;n del doctor Juan Esteban Calle Restrepo,
gerente de Empresas P&#250;blicas de Medell&#237;n y lo acompa&#241;a el doctor V&#237;ctor
V&#233;lez, gerente de Crecimiento de Aguas y Saneamiento de EPM.
Este es un cuestionario que tiene varios componentes, uno ambiental y uno
administrativo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-06T00:00:00">Quisiera hacer claridad inicialmente, que el doctor Juan Esteban Calle
Restrepo no se pudo hacer presente, ya que ten&#237;a una cita previa con el
Presidente de El Salvador y obviamente era ineludible su asistencia.
Creo que esta sesi&#243;n es muy importante por el tema de la transformaci&#243;n de
Empresas Varias y su adquisici&#243;n por Empresas P&#250;blicas de Medell&#237;n, en
temas tan trascendentales que permitan el mejoramiento, primero, de la
prestaci&#243;n del servicio y del mantenimiento del mismo, que a trav&#233;s del tiempo
ha sido muy exitoso. Por ello Medell&#237;n ha tenido uno de sus calificativos como
La tacita de plata&#8221;, debido a un buen servicio que ha prestado hist&#243;ricamente la
empresa. Pero tratar tambi&#233;n de que nos hablen a profundidad de c&#243;mo es el
tema de la fusi&#243;n, de c&#243;mo queda conformada la junta directiva actual, de
cu&#225;les son sus socios. De proyectos tan importantes como la Estaci&#243;n de
Transferencias que va a marcar un hito sobre todo el transporte de la
recolecci&#243;n de los residuos s&#243;lidos que se realizan desde Medell&#237;n hasta La
Pradera, que en estos momentos es de transporte por los recolectores.
Si logramos establecer esa Estaci&#243;n de Transferencia, se podr&#237;a utilizar el
ferrocarril y obviamente esto impacta positivamente en la ciudad de Medell&#237;n,
ser&#237;a un transporte m&#225;s r&#225;pido, mucho mejor, va a mejorar las condiciones
ambientales por las zonas aleda&#241;as donde pasan los distintos carros
recolectores, adem&#225;s de los impactos ecol&#243;gicos que puede presentar.
Tambi&#233;n vamos a hablar de la vida &#250;til de La Pradera y de los futuros proyectos
que tiene la empresa en la compra o futura disposici&#243;n que se presente de la
misma. Lo ideal es que sea en el sector y es una de las condiciones que
siempre hemos hablado. Otro de los temas que vamos a hablar, es de la
recuperaci&#243;n y el reciclaje que est&#225; realizando la empresa y los ciudadanos, de
c&#243;mo son esas campa&#241;as. Esto tiene un impacto ecol&#243;gico y ambiental positivo
en la ciudad de Medell&#237;n. En la medida en que los ciudadanos reciclen los
materiales, estos no van a tenerse que disponer.
Y otro de los temas que va a hablar el doctor Jes&#250;s An&#237;bal, es el del parque
automotor, c&#243;mo es actualmente, cu&#225;l es su vida &#250;til y cu&#225;les son los cambios
que se est&#225;n realizando. Plantear&#237;a que primero realice la intervenci&#243;n la
Administraci&#243;n de parte del Gerente de Empresas Varias, los funcionarios de
EPM; que posteriormente hagamos la intervenci&#243;n los concejales y me pide
tambi&#233;n la palabra el sindicato, que con su ven&#237;a le solicitar&#237;a que pudiera
participar en el presente debate</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-06T00:00:00">Esta transformaci&#243;n que se surte de Empresas Varias con EPM es muy
importante porque es una verdadera fusi&#243;n entre dos empresas p&#250;blicas. Aqu&#237;
las grandes preocupaciones que se surten, que espero se hayan subsanado en
el tiempo y que los mismos sindicatos hayan hecho su tarea, es que los
empleados sigan con sus condiciones que ten&#237;an o mejores. Hablar sobre la
Estaci&#243;n de Transferencias, tan necesaria para Emvarias, para poder disminuir
los costos en el transporte. Tambi&#233;n los veh&#237;culos en qu&#233; estado se
encuentran en el momento, porque hay muchos comentarios y s&#237; quisiera este
Concejo saber qu&#233; es lo que sucede.
El tema de c&#243;mo se va a potencializar la empresa con la recuperaci&#243;n del
reciclaje, es fundamental porque uno de los grandes potenciales que tiene la
empresa es todo lo que recoge en la ciudad. En otros pa&#237;ses las empresas de
recolecci&#243;n de basura hacen separaci&#243;n y con eso hacen sostenible la
empresa. Esta empresa no ha sido sostenible, precisamente porque no se le ha
dado ese negocio Tambi&#233;n qu&#233; se va a hacer con el tema de los lixiviados, si se
va a crear la planta, porque sabemos que estos terminan en el r&#237;o Medell&#237;n.
Me adhiero a como plantea el doctor Oscar Hoyos la sesi&#243;n de hoy</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-06T00:00:00">Esta es una sesi&#243;n bien importante, en donde el doctor Oscar eval&#250;a de
manera integral y sist&#233;mica todo lo que tiene que ver con esta importante
empresa para la ciudad. Segundo, perm&#237;tanme hacer un s&#237;mil en el sentido real,
lo que pretendi&#243; hacer Petro en Bogot&#225; era extraordinariamente bueno, el
problema es que se equivoc&#243; en los procedimientos y le toca asumir las
consecuencias antes las entidades; porque &#233;l por venir de Izquierda no puede
asumir que no lo pueden investigar.
Pero el prop&#243;sito era buen&#237;simo, era recuperar los servicios p&#250;blicos en
recolecci&#243;n de basuras y disposici&#243;n final, para que los bogotanos no
estuvieran a expensas solamente de empresas privadas.
Porque tambi&#233;n hay que decirlo, aprovechando que los sindicatos y estos
tienen que tener claridad meridiana, la &#250;nica empresa p&#250;blica de aseo en
Colombia, de ciudad capital es la de Medell&#237;n; desde la Ley de Servicios
P&#250;blicos del 90, todas las ciudades capitales prestan el servicio de aseo con
empresas privadas. Solo Empresas Varias se ha mantenido como p&#250;blica
prestando el servicio y eso se debe, a, primero, una muy buena empresa.
Segundo, a unos funcionarios, empleados y trabajadores responsables,
independiente que haya lunares. Tercero, a un sindicato supremamente serio y
responsable.
Pero tambi&#233;n a la voluntad pol&#237;tica de las administraciones municipales que
durante toda esta historia despu&#233;s de la ley, la han querido mantener. Pero
tambi&#233;n a un socio demasiado importante que es el Concejo de Medell&#237;n. Los
21 concejales, independiente que hagamos requerimiento sobre el manejo,
hemos sido todos enamorados de mantener a Empresas Varias prestando el
servicio de aseo. En eso me voy a enfocar, adem&#225;s de la transformaci&#243;n, toda
vez que como coordinador del proyecto de acuerdo que dio luz al Acuerdo, pero
tambi&#233;n como coordinador de la comisi&#243;n accidental, tengo al pie de la letra
toda la informaci&#243;n de la transformaci&#243;n de Empresas Varias en una empresa
por acciones que es comprada por EPM y pasa a ser filial de esta</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-06T00:00:00">Requiero que el doctor Jorge Lenin nos entregue un informe, &#233;l como director
de Control Interno; inclusive le pido el favor se&#241;or Presidente, que en la
presentaci&#243;n le d&#233; a &#233;l la oportunidad para que nos presente un informe sobre
todo en el tema de mantenimiento de veh&#237;culos y en qu&#233; est&#225; la compra del
parque automotor</speech><speech by="#juandavidecheverrirendon" startTime="2013-11-06T00:00:00">Primero, ratificar las disculpas de nuestro Gerente General, est&#225; cubriendo una
cita con el Presidente de El Salvador y era imposible moverla, apenas nos
avisaron el viernes. Segundo, ofrecerles excusas, porque por un cruce de
cables entre el Municipio, Emvarias y EPM, no fueron invitados los concejales al
evento de integraci&#243;n el viernes pasado.
Y tercero, contarles que ya est&#225; Emvarias como una de nuestras empresas del
grupo, el viernes hicimos ese evento de bienvenida y fue para nosotros en
EPM, en Emvarias y en todo el grupo una gran felicidad contar con esa
empresa dentro de nuestro grupo. Dicho lo anterior, dejo la palabra en manos
del Gerente de Empresas Varias para que haga la presentaci&#243;n a esta
corporaci&#243;n</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-11-06T00:00:00">Es la primera vez que nos presentamos como una empresa del grupo EPM, en
el mes de junio se aprob&#243; en este Concejo la transformaci&#243;n de Emvarias y uno
de los objetivos hoy es presentar c&#243;mo es el tema. El viernes hizo ocho d&#237;as se
facilit&#243; el proceso de socios para la nueva empresa, donde se seleccionaron y
quedaron como socios del municipio, este qued&#243; con 30 millones de acciones,
un 99.9%, el Aeropuerto Olaya Herrera con 7.566 acciones, Isvimed con el 0.2,
la EDU con el 0.2 y la ESU. Es decir, esta empresa hoy en d&#237;a que era 100%
del municipio, ya es una empresa donde EPM a partir del viernes cuando se
firm&#243; la transferencia de acciones, queda con el 99.9%.
Estamos hablando hoy que Empresas Varias es una filial del grupo EPM, no
solo por la aprobaci&#243;n del Concejo sino por el impulso que le ha dado a la
empresa con las decisiones que se han tomado durante varios a&#241;os como
apoyo, como lo manifiesta en su carta el concejal Bernardo Alejandro Guerra
Hoyos.
La nueva Junta Directiva de Emvarias qued&#243; integrada por tres miembros
principales y dos miembros suplentes. Los tres principales son Juan Esteban
Calle Restrepo, Gerente General y l&#237;der del Grupo EPM; Ana Mercedes Villegas
Mej&#237;a, Vicepresidenta Ejecutiva de Gesti&#243;n de Negocios del Grupo EPM y
Carlos Alberto Mesa Posada, gerente de la Zona Franca. Como suplentes
fueron elegidos Luis Alberto San&#237;n Correa y Jorge Antonio Yepes V&#233;lez.
En la asamblea que se hizo de transformaci&#243;n de la empresa se decidieron dos
cosas. La primera, se ratific&#243; a Javier Ignacio Hurtado Hurtado para continuar
como gerente y que la empresa Deleoite sea la revisora fiscal y se design&#243;
como suplente a Liliana Mar&#237;a V&#225;squez Escobar.
En cuanto a la transacci&#243;n econ&#243;mica:
Una transacci&#243;n del orden de $137.000 millones al municipio, de los cuales
$102.000 millones han hecho tr&#225;nsito al municipio v&#237;a t&#237;tulos o recursos que se
trasladaron a este y faltan los $34.000 millones que son recursos que van a
provenir de EPM, donde est&#225;n unos $9.000 millones que van a adicionar al
presupuesto y $25.000 millones para el tema de contingencias</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-11-06T00:00:00">Volvemos a ver el video y nos emocionamos, ustedes concejales tienen que
estar muy orgullosos, ustedes aprobaron eso que acaban de ver, la ciudad tiene
expectativas muy grandes, nosotros tuvimos un reconocimiento muy importante
de toda la familia EPM. Pero m&#225;s que reconocimiento y que nos llena de
orgullo, porque es reconocimiento a 49 a&#241;os de construcci&#243;n de ciudad, es
tambi&#233;n el reto que esto impone a una empresa como Empresas Varias, que
nos da la confianza de que estando de la mano de EPM podemos dar la medida
para esos retos.
Pudieron observar la tranquilidad con la que habl&#243; la escobita que representaba
a todos los de Emvarias, esa tranquilidad que en las palabras del Gerente de
EPM se vio tambi&#233;n. Son dos mensajes, la tranquilidad y la confianza que ellos
pueden tener, en esta transformaci&#243;n el respeto por la estructura, por el
sindicato. Y el tema de la confianza para los pensionados, 1.200, que qued&#243; en
el APEV y son pensionados hoy del municipio y 526 contin&#250;an siendo
pensionados de Emvarias y nosotros continuaremos con ellos hasta que
consideren pasarse a APEV, garantiz&#225;ndoles a futuro toda su pensi&#243;n.
Esto significa para el Municipio de Medell&#237;n:
Consolidar la calidad y la extensi&#243;n del servicio.
Emvarias permanece como empresa 100% p&#250;blica.
Recibe recursos por m&#225;s de $130.000 millones para el Plan de
Desarrollo 2012-2015.
Posibilidad de incursionar en negocios relacionados con la gesti&#243;n de
otros residuos como los peligrosos, los hospitalarios, los de
demolici&#243;n y construcci&#243;n (RDC), los org&#225;nicos, etc.
Desarrollo de proyectos innovadores que apalanquen a la ciudad
regi&#243;n.
Lograr apoyo para el acompa&#241;amiento
a los recicladores e
incrementar los aprovechamientos.
Para la comunidad:
Servicio p&#250;blico de aseo con calidad, oportunidad, continuidad,
eficiencia e innovaci&#243;n.
Empresa con mejores est&#225;ndares ambientales y responsabilidad
social.
La integraci&#243;n de los servicios de agua, energ&#237;a, gas y la recolecci&#243;n
de basuras.
Atenci&#243;n a puntos cr&#237;ticos por dif&#237;cil acceso o presentaci&#243;n
inadecuada de residuos.
Mejoramiento de la calidad del aire por la utilizaci&#243;n de veh&#237;culos a
gas.
Descongesti&#243;n en la v&#237;a a La Pradera por estaci&#243;n de transferencia.
En cuanto al cuestionario, sobre la disposici&#243;n final, se pregunta acerca del
tiempo del relleno, si estamos comprando bienes. No estamos en compra de
bienes, no estamos visitando lotes para un nuevo sitio de disposici&#243;n final.
Hace un mes nos aprobaron la construcci&#243;n de un nuevo Vaso, Altair, para 15
a&#241;os, con 1.500 toneladas mensuales. Y tenemos adicionalmente en el mismo
lote de La Pradera, otros dos Vasos, Cumbre I y Cumbre II, que duplican la
capacidad, que ya est&#225; aprobado, falta conseguir la licencia. Venimos
creciendo nuestras toneladas de disposici&#243;n a una rata del 2%. Una de las
grandes apuestas es desarrollar una cultura de manejo de residuos de tal
manera que cada vez llegue en menos porcentaje los residuos a La Pradera,
hoy est&#225;n llegando 1.450 toneladas, lo que consideramos es un 87, 88% y en
los pa&#237;ses desarrollados llega el 7, 8% de los residuos a los sitios de disposici&#243;n
final.
M&#225;s all&#225; de tener 35 a&#241;os de capacidad en La Pradera, lo que como filial del
grupo EPM a futuro y que vamos a debatir en este Concejo es c&#243;mo se va a
fortalecer el reciclaje, para que no llegue a La Pradera. C&#243;mo vamos a
aprovechar los org&#225;nicos, que es el 85%. Con un crecimiento del 2% anual,
esperamos que lo logremos revertir, tenemos una legislaci&#243;n que entre m&#225;s
residuos que lleguen a La Pradera m&#225;s nos pagan, pero estamos convencidos
que como la apuesta nuestra es de territorios sostenibles y en esta ciudad de
innovaci&#243;n, en el tema de residuos tambi&#233;n tenemos que ser la ciudad donde el
manejo de lo aprovechable sea un indicador a nivel mundial.
Nuestras rutas van creciendo a la misma rata, a medida que crecen las
toneladas, crecen las rutas, 467, este a&#241;o tenemos 480. En este momento en la
zona 5 hay 13 rutas, hay zonas que se desarrollan m&#225;s y empiezan los
camiones a quedar corticos, entonces uno va ingresando camiones para que
alcance a manejar los residuos. En cuanto al servicio, en nuestro contrato de
interventor&#237;a colocamos una cosa adicional, vamos a evaluar con la empresa
que contratemos unas encuestas. La primera encuesta se hizo en diciembre del
a&#241;o pasado y nos dio 4.4 el nivel de aceptaci&#243;n de las personas, con
indicadores por zonas.
La zona 1 es Santo Domingo, la zona 2 es Castilla, la zona 3 es la comuna 8, la
zona 4 es San Javier, la zona 5 El Poblado, la zona 6 Guayabal, la zona 7 es el
Centro y vemos que est&#225; entre 4.28 y 456:
Y algo similar en barrido:
Hay unas zonas m&#225;s complejas que otras por la topograf&#237;a, en diciembre
esperamos hacer otra medici&#243;n, para ver la tendencia de estos indicadores. En
el tema de servicio, m&#225;s all&#225; de medir la percepci&#243;n de la gente, tambi&#233;n
tenemos una obsesi&#243;n por las quejas y los reclamos.
La empresa ha hecho durante a&#241;os una amplia difusi&#243;n de la L&#237;nea Amiga,
estos son los resultados de este a&#241;o:
De las 7.456, el 85% es recolecci&#243;n y un 10% es barrido, lo que m&#225;s
sensibilidad tiene la comunidad actualmente es en el tema de recolecci&#243;n, las
personas est&#225;n muy atentas a que pase el cami&#243;n a la hora y si no llaman.
Hemos tenido meses de 500 quejas y otros de 1.500. Pero hemos tenido d&#237;as
de menos quejas son cinco y el informe que m&#225;s n&#250;mero de quejas tengo son
315.
Hay temas puntuales como el 20 de octubre de este a&#241;o, ingresamos unas
rutas, por ejemplo en la comuna 2, para aumentar y en un solo d&#237;a hubo 76
quejas por el ingreso de una ruta nueva o al d&#237;a siguiente otras 50, entonces es
el equipo de operaciones tratando con la comunidad de ajustar el nuevo
modelo mientras volvieron a bajar y hoy son dos o tres en esa zona 2.
Aumentamos rutas, metemos una ruta m&#225;s y vemos si las quejas bajan, como
la que vamos a hacer en la 8; cambiamos horarios de rutas, hay una zona de la
ciudad donde tenemos rutas nocturnas, la comuna 13, estamos en ese modelo.
Llevamos dos o tres meses en la zona 3 con rutas nocturnas y no ten&#237;amos,
excepto el Centro, que ustedes saben que pasamos las m&#225;quinas barredoras y
40 escobitas lo barren para que amanezca muy limpio. Inclusive porque el
marco tarifario lo que induce es a que un cami&#243;n haga tres rutas al d&#237;a y en
nuestra empresa el cami&#243;n hace dos al d&#237;a y de noche se para y se le hace
mantenimiento. Ah&#237; tambi&#233;n tuvimos con la comunidad una serie de
adaptaciones, no est&#225; acostumbrada la comunidad a que haya un veh&#237;culo de
noche en los barrios.
Estamos trabajando con la comunidad para ver si el modelo de ciudad a futuro
es recoger de noche; porque ustedes los concejales van mucho a los barrios, si
van a La Cruz en este momento y hoy es d&#237;a de recolecci&#243;n y son las diez de la
ma&#241;ana, ven la basura en la calle, porque el cami&#243;n est&#225; por la ma&#241;ana en
Guayabal.
Se va para La Pradera, vuelve a la base de operaciones y sale a las 3:30 p.m, o
sea que llega a La Cruz a las 4:30 p.m., y las bolsas de basura est&#225;n en la calle
desde las 10:00 a.m., y el cami&#243;n pasa a las 5:00 o 9:00 p.m., que terminan esa
ruta y entonces tenemos residuos en las calles desde las 7:00 a.m., hasta las
9:00 p.m., por eso el ensayo de la ruta nocturna da una din&#225;mica distinta.
Tuvimos un incremento importante de quejas durante el mes de septiembre y
octubre que tiene que ver con el tema de mantenimiento. Cuando ten&#237;amos 800
quejas se pasaron en dos meses a 1.500 y gener&#243; temas como lo planteado por
Miguel Andr&#233;s Quintero y pasamos a tener un d&#237;a de 315 quejas y eso debido a
la disponibilidad de los veh&#237;culos.
Disponibilidad de Veh&#237;culos en los &#250;ltimos dos meses miremos octubre: El
100% quiere decir que de 86 rutas que salen a las 7:00 a.m., el 100% est&#225;n a
tiempo.
El 95% significa el 5% de 86, es decir que faltan cuatro rutas, pero mire que
llegamos a d&#237;as del 60% y es el d&#237;a m&#225;s malo que hemos tenido de
disponibilidad.
Por el tema del Paro Agrario tuvimos unas semanas consultando por tel&#233;fono
con los organismos de seguridad porque si mand&#225;bamos los camiones para La
Pradera de pronto se nos quedaban todos all&#225;. Afortunadamente esta ciudad
tiene dos rellenos y esos d&#237;as estuvimos disponiendo en El Guacal el 100% de
los residuos y ese relleno pas&#243; de 800 toneladas a 2.800 de un d&#237;a para otro y
gener&#243; congestiones en San Antonio. En el cuestionario hay varias preguntas
sobre el modelo de contrataci&#243;n, cilindros y mantenimiento.
Cuando un cami&#243;n paraba se llevaban el cilindro dos y tres d&#237;as y por tanto
decidimos tener cilindros de repuesto pero cuando se le pon&#237;a el cilindro de
repuesto era de dimensi&#243;n diferente y ah&#237; empez&#243; la Contralor&#237;a y todo mundo
alrededor del tema porque no cuadraban los temas. Tomamos la decisi&#243;n de
estandarizar la flota y retomar unas medidas que se hab&#237;an perdido en el
tiempo en los cilindros. Ese tema ha sido muy controvertido y en el cuestionario
preguntaban porqu&#233; la decisi&#243;n de cambiar cilindros entre flota y flota, pero la
decisi&#243;n que tomamos nosotros fue que cuando llegara un carro se le pudiera
poner un cilindro est&#225;ndar, y no parar el carro dos d&#237;as mientras le hac&#237;an el
cilindro porque entonces hab&#237;a carros con cilindros cortos y otros largos.
Ese tema ha sido controversial pero la decisi&#243;n fue estandarizar la flota aunque
gener&#243; unas complicaciones que nos afectaron la disponibilidad. Esos dos
temas juntos lograron ese 60% pero hemos ido superando esto. Despu&#233;s de
estar en 1.500 quejas bajamos a 1.000 metiendo rutas nuevas como la que dije
de la zona 2.
Con el tema de mantenimiento que ha sido cuestionado que es un sistema de
25 contratos, lo podemos revisar, pero es el sistema que encontramos y el que
ha venido operando durante los &#250;ltimos a&#241;os en Emvarias y siempre se estar&#225;
buscando un mejor modelo, es el tema de la reposici&#243;n de veh&#237;culos y la norma
dice que un veh&#237;culo debe durar 8 a&#241;os. La Empresa tiene los veh&#237;culos
asignados de la siguiente forma: 21 (2006), 24 (2007), 24 (2009 ) y 10 (2012).
La empresa tiene los veh&#237;culos stand by de la siguiente forma; 4 (1998), 14
( 1999), 20 (2000 ). Actualmente se est&#225;n evaluando los motores a gas en
veh&#237;culos marca Mercedes y Daewod. Estamos trabajando para renovar 37
veh&#237;culos pero estamos evaluando unos camiones a gas por la apuesta de
sostenibilidad de la ciudad y ustedes entender&#225;n que para poder comprar 40
veh&#237;culos que valen 20.000 millones e incursionar en una tecnolog&#237;a de motores
a gas hay que ser juicioso. Fue necesario que los empresarios de flota de
transporte decidieran que en Colombia hubiera veh&#237;culos a gas.
Hemos evolucionado y ganado la confianza con los conductores que nos han
apoyado y podemos decir que en las pr&#243;ximas juntas el tema del gas est&#225;
aprobado operacionalmente con el equipo de EPM que nos acompa&#241;a y tiene
tres o cuatro personas en este tema.
El tema operacional de gas est&#225; aprobado y estos son los resultados:
El ahorro al combustible es del 30% y el combustible es el 10% de nuestro
costo. Hab&#237;a una pregunta sobre plazas de mercado y la Minorista. Esos
bienes son del Municipio de Medell&#237;n aqu&#237; se ha debatido un acuerdo para
invertir en esas plazas, lo que dec&#237;amos era que no pod&#237;amos sacar recursos
de la tarifa para invertir en plazas porque la ley no nos lo permit&#237;a. Hoy las
plazas est&#225;n donde deben estar. En la actualidad y acompa&#241;ado de EPM se
est&#225;n analizando 3 posibilidades de las cuales se espera concretar una en el
pr&#243;ximo a&#241;o y de esta manera estar funcionando a principios del a&#241;o 2015.
Otros proyectos:
Sistema de Lixiviados (ERP)
Reposici&#243;n de veh&#237;culos
Transformaci&#243;n a Filial
Vaso Alta&#237;r, licitaci&#243;n de 10.000, la primera parte y tenemos que disponer el a&#241;o
entrante en ese tema. Los veh&#237;culos est&#225;n en el orden de 20.000 millones en
dos proyectos llevamos 30.000 millones. Ya tenemos prepliegos y los pueden
ver en la p&#225;gina de Emvarias. De la mano de equipo de Saneamiento B&#225;sico y
Manejo de Aguas una inversi&#243;n y pliegos para contratar una firma que nos
construya la planta de lixiviados que permitan que los fluidos del relleno lleguen
descontaminados vale 12.000 millones. De inversi&#243;n 7.000 y 5.000 de
operaci&#243;n anual. Emvarias cuyos ingresos son 120.000 a finales del 2015 va a
empezar a gastar en su PYG 5.000 millones solo en el tratamiento de lixiviados.
Eso es una apuesta por la sostenibilidad y es otro de los grande proyectos y
uno adicional que por decisi&#243;n de la junta se decidi&#243; que el sistema de software
que nos comunica a todas las filiares con EPM no lo pospusi&#233;ramos para el
2016 sino que se hiciera ahora. Somos como 150 personas administrativas de
las cuales 40 est&#225;n dedicas a un solo proyecto y es en cuatro meses montar un
software que es como montar un SAP y se inici&#243; hace mes y medio y el 1&#176; de
enero, los estados financieros, la facturaci&#243;n, las cuentas por cobrar, deben
estar en ese modelo SAP. Todos esos proyectos van de la mano con la
Estaci&#243;n de Transferencia, me acompa&#241;a el doctor Gabriel S&#225;nchez que trabaja
en EPM que con cuatro personas y dos de Emvarias est&#225;n liderando el tema de
Estaci&#243;n de Transferencia.
En el plan de aprobaci&#243;n se coloc&#243; que era un proyecto para el a&#241;o entrante.
El equipo viene trabajando ese tema con seis persona liderado por ellos para
que podamos llegar a la construcci&#243;n de esa Estaci&#243;n de Transferencia.
Esos eran los cinco grandes proyectos iniciales que se plantearon en el
acuerdo. Este a&#241;o quedan ya cuatro contratos y uno para el a&#241;o entrante.
Quiere decir que estamos adelantando parte del plan de desarrollo de
Emvarias. Se pregunta por la proyecci&#243;n de la Empresa y en este campo me
gustar&#237;a que el se&#241;or V&#237;ctor V&#233;lez que hizo el estudio y trabaja la proyecci&#243;n
estrat&#233;gica dentro del Grupo EPM en cuanto a la pregunta de nuevos territorios
y nueva ciudades, exponga, yo termino aqu&#237;</speech><speech by="#victorvelez" startTime="2013-11-06T00:00:00">Uno de los elementos fundamentales y quiz&#225; los compromisos que se
plantearon en este proceso es lograr extender la operaci&#243;n de Emvarias a otras
regiones bajo la filosof&#237;a de lograr sostenibilidad y desarrollo en aquellas
regiones donde actuamos. Desde EPM se hizo un ejercicio estrat&#233;gico de
evaluaci&#243;n de los posibles mercados potenciales y definimos los mercados de
actuaci&#243;n, definimos con mayor prioridad la regi&#243;n de Antioquia.
Estamos revisando algunas oportunidades para extender la operaci&#243;n de
gesti&#243;n de residuos s&#243;lidos en algunos municipios del Departamento y tenemos
identificados algunos importantes en el territorio nacional. Desde el punto de
vista internacional igual hicimos el ejercicio y encontramos al igual que en
Aguas y Energ&#237;a que los mercados m&#225;s atractivos son M&#233;xico, Per&#250; y Chile y
donde tenemos operaciones de energ&#237;a en Costa Rica, El salvador, Panam&#225; y
Guatemala.
El ejercicio se termin&#243;, fue aprobado en junta directiva. Revisamos los
elementos fundamentales donde se pudiera garantizar que se pudiera trasladar
y capitalizar toda la experiencia t&#233;cnica y operativa que adquirimos a trav&#233;s de
Emvarias y toda la capacidad institucional y empresarial que tiene EPM que
durante estos a&#241;os ha desarrollo en su proceso de crecimiento en los dem&#225;s
negocios de energ&#237;a y aguas. Creemos que antes de terminar el a&#241;o podemos
tener noticia de crecimiento en Antioquia y antes de terminarse el 2015
podamos llevar a Empresas Varias a ser el operador m&#225;s importante a nivel
nacional de &#8216;aseo&#8217; y en el t&#233;rmino de tres a&#241;os lograr ser un gran actor del
sector en Latinoam&#233;rica</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-06T00:00:00">Cuando se present&#243; el proyecto al Municipio de Medell&#237;n lo primero que
pedimos era que se dieran las garant&#237;as laborales para los empleados de
Empresas Varias porque de no ser as&#237; no hubiera aprobado este proyecto de
transformaci&#243;n. Partiendo de este punto y dada la voluntad que ten&#237;a Empresas
P&#250;blicas de que las garant&#237;as que ten&#237;an los empleados se les iba a mantener
en el tiempo estuve de acuerdo con la transformaci&#243;n. Este es un proyecto
importante porque ganan todos y es una empresa que he querido por los nexos
familiares que tuve en el pasado, mi t&#237;o Hildebrando Giraldo Parra, fue gerente
de Empresas Varias y por eso le tengo un cari&#241;o especial.
Adem&#225;s de eso es por la forma como se ha sostenido en el tiempo, por la
prestaci&#243;n del servicio de forma eficiente, por las rutas y organizaci&#243;n que tiene
establecido dentro de lo que presenta en la ciudad, por su organizaci&#243;n y el
producto de esto son los resultados que en la utilizaci&#243;n del servicio y la gente
se muestra satisfecha y el ciudadano ve una ciudad limpia, &#8216;la tacita de plata&#8217;
fue un calificativo de la ciudad y ese t&#233;rmino fue por el aseo.
Resaltar el tema de las garant&#237;as laborales porque Empresas Varias tiene buen
nombre no por su tecnolog&#237;a o parque automotor o disposici&#243;n final de basuras
sino por los empleados que prestan un servicio eficiente. El hecho que los
empleados vayan a hacer parte del Grupo EPM les da unas garant&#237;as
excelentes por el m&#250;sculo financiera de EPM, por la organizaci&#243;n, por los
avances tecnol&#243;gicos que si bien no tiene el conocimiento en la disposici&#243;n final
de basuras son los mismos empleados quienes van a garantizar que ese
conocimiento y la prestaci&#243;n del servicio se mantenga en el tiempo, adicional al
conocimiento y plus que tiene EPM en otras &#225;reas.
Creo que la estaci&#243;n de transferencias marcar&#237;a un antes y un despu&#233;s de la
misma en el transporte de basuras. He venido hablando de la estaci&#243;n de
transferencias desde el gobierno anterior e incluso me opuse al renting, porque
si establec&#237;amos una estaci&#243;n de transferencias no &#237;bamos a tener necesidad
de este y el Gerente acaba de decir cuanto se ahorra en el parque automotor.
Estaba haciendo unas conversiones y el tiempo que se gasta un veh&#237;culo para
ir desde Medell&#237;n a La Pradera son 3 horas y si lo multiplicamos por 171
veh&#237;culos nos est&#225; dando m&#225;s de 500 horas que pueden utilizar los carros en
ampliar las rutas dentro de la ciudad y posiblemente no haya necesidad de
tener ese parque automotor tan amplio si se puede disponer de los mismos
veh&#237;culos y si nos vamos a ahorrar ese tema de ir hasta all&#225;. Pero tambi&#233;n
vamos a lograr evitar el desgaste del parque automotor y esto se traduce en
recursos para la empresa. En temas de combustible, en temas de lubricantes,
en el tema de llantas, mantenimiento, el ahorro en los peajes que tambi&#233;n si
multiplicamos 171 al a&#241;o es una cifra importante.
La contaminaci&#243;n que generan los veh&#237;culos en la trayectoria desde que sale de
Medell&#237;n y aqu&#237; tambi&#233;n se har&#237;a la conversi&#243;n multiplicando veh&#237;culos por a&#241;os
cu&#225;ntos kil&#243;metros nos estamos ahorrando del parque automotor en
desplazarse hacia all&#225;. Vamos a reducir los accidentes y con esto vamos a
proteger al conductor del veh&#237;culo sino al ciudadano del com&#250;n que utilizan
estas v&#237;as. Se van a descongestionar las v&#237;as porque ya no van a estar
pasando por este sector. Vamos a tener un transporte m&#225;s moderno, las
basuras van a estar cerradas y no va a haber emanaciones ni contaminaciones.
Creo que el problema mayor de la estaci&#243;n de transferencias es que ning&#250;n
ciudadano va a querer tenerla cerca de su sitio de vivienda. Planteaba una
soluci&#243;n y era utilizar una estructura bien sea met&#225;lica o en concreta sobre el
r&#237;o Medell&#237;n. El hecho que usted pueda retirar la estaci&#243;n de transferencias 20
metros de la gente es una ganancia y el grado de tolerancia para los sectores
va a ser mayor. Es m&#225;s, las estaciones de transferencias modernas generan
muy poca contaminaci&#243;n a los habitantes aleda&#241;os al sector y eso se tiene
socializar.
Se recuperar&#237;a la malla del ferrocarril entre Medell&#237;n y La Pradera con un tren
de cercan&#237;as y se puede utilizar en el tema de transporte y se benefician los
ciudadanos en otros aspectos de utilizaci&#243;n de la malla vial para que tambi&#233;n
podamos disponer de un transporte para los ciudadanos y unirlo al SIT y
buscar&#237;amos que esa futura expansi&#243;n urban&#237;stica que en estos momentos en
la ciudad es imposible porque no hay donde reubicarla, la podamos desplazar
un poco hacia el norte que tiene las zonas y que con un tren de cercan&#237;as se
podr&#237;a conectar f&#225;cilmente porque sabemos los problemas a nivel de la
construcci&#243;n porque no tenemos lugares donde construir, se construye en la
alta ladera donde a veces los terrenos no son los m&#225;s aptos con las
consecuencias que sabemos. Tambi&#233;n se podr&#237;a utilizar en concurso con el
Gobierno Departamental y Nacional extender el ferrocarril hasta Puerto Berr&#237;o y
que el desarrollo industrial que tenemos trasportar las mercanc&#237;as desde la
ciudad de Medell&#237;n hacia Puerto Berr&#237;o y el Gobierno Nacional tiene un plan de
recuperaci&#243;n del r&#237;o Magdalena como transporte y salida a los puertos,
concretamente el de Cartagena.
Ah&#237; podr&#237;amos utilizar tambi&#233;n la industria antioque&#241;a para revitalizarla porque
se nos est&#225; desplazando a las zonas como Barranquilla y Cartagena donde
tienen el puerto al lado. Y as&#237; evitar que esa migraci&#243;n que se est&#225; presentando
de la industria antioque&#241;a no se vaya a otros sitios de la geograf&#237;a nacional.
Por este medio se debe buscar la competitividad que tiene la ciudad a futuro y
la garant&#237;a de la permanencia de esas empresas porque eso finalmente
garantiza mano de obra y disminuci&#243;n de las altas tasas de desempleo que
presenta en este momento la ciudad,
Proyecci&#243;n Internacional.
Mercados objetivos, tuvimos oportunidad de visitar Centro Am&#233;rica con esos
proyectos tan importante que tiene EPM en Guatemala, Salvador, Panam&#225; y
nos venimos sorprendidos por los r&#233;ditos econ&#243;micos que da la empresa, la
incursi&#243;n de EPM en Centro Am&#233;rica, pero lo m&#225;s importante es la visi&#243;n que
tienen los ciudadanos y los gobiernos centroamericanos de EPM.
Tienen una percepci&#243;n bastante positiva y eso nos da un plus para poder entrar
particularmente con el tema de Empresas Varias y ofrecer los servicios que es
gesti&#243;n de residuos en la fuente, que es de recolecci&#243;n, transporte, barrido y
limpieza, v&#237;as y &#225;reas p&#250;blicas, que es de tratamiento y aprovechamiento y que
es de disposici&#243;n final y ah&#237; se abre una oportunidad de oro para incursionar en
esos mercados, particularmente en pa&#237;ses como M&#233;xico, El
Salvador,
Panam&#225;, Guatemala donde ya estamos. Y en pa&#237;ses suramericanos donde
EPM tiene puestos sus ojos como Per&#250; y Chile y ese plus que tenemos lo
debemos aprovechar positivamente.
Reciclaje y separaci&#243;n en la fuente. Ustedes nos entregan dados importantes
de c&#243;mo se pas&#243; en los grandes generadores de residuos del 2011 al 2013 de
5.210 a 4.056 metros c&#250;bicos. Eso me parece un dato importante y quiere decir
que tenemos que hacer esfuerzos destinados a que la persona separe en la
fuente, a que es alto porcentaje casi del 80% est&#225; llegando al relleno sanitario y
eso se debe evitar haciendo campa&#241;as masivas para que se separe en la
fuente, colocando recipientes verdes para el reciclaje.
Present&#233; el proyecto de acuerdo Medell&#237;n Ciudad Verde donde hablamos
particularmente de c&#243;mo se aprovechan los materiales para que no tengan que
llegar a las plantas de tratamiento. Unido a esto en la disposici&#243;n final son los
residuos org&#225;nicos que est&#225;n llegando, las basuras nuestras son altas en
residuos org&#225;nicos y se deben aprovechar.
Recuerdo hace 30 a&#241;os que EPM ten&#237;a una planta de compostaje entre
Toscana y la Feria y se deben tratar de recuperarlas y la podemos utilizar
porque son de los bios&#243;lidos que generan las plantas de tratamientos de agua
de San Fernando y la que vamos a utilizar en Bello. Si utilizamos ese
compostaje y ese bios&#243;lido vamos a obtener un abono con unas condiciones
buenas y se puede utilizar comercialmente para el usufructo econ&#243;mico de la
empresa, pero lo podemos utilizar para el desarrollo de &#225;reas rurales de la
ciudad, concretamente en los corregimientos y tambi&#233;n subsidiarlo en regiones
deprimidas del Departamento donde si utilizamos ese abono vamos a manejar
el tema de la seguridad alimentaria de familias que pueden aprovechar y tener
su producci&#243;n autosostenible, granjas particulares y pod&#237;amos utilizarlo en los
temas que hay de TLC en mejorar las condiciones de las tierras.
Este es un proyecto importante que no lo vi enumerado en los proyectos que
ustedes tiene de expansi&#243;n a futuro en la respuesta y me gustar&#237;a que lo
incluyeran, doctor V&#237;ctor V&#233;lez y que se lo haga saber al Gerente. El otro tema
es utilizar La Pradera para gas metano que tampoco aparece como un proyecto
estrat&#233;gico a futuro. En rellenos sanitarios tra&#237;a el ejemplo de Madrid porque se
utilizan los residuos s&#243;lidos para la producci&#243;n de gas metano y ese gas se
utiliza en la planta de tratamiento como abastecimiento energ&#233;tico de su propia
planta y los excedentes que puedan generar de La Pradera los podemos utilizar
e incorporar al sistema energ&#233;tico nacional porque somos de los mayores
operadores y productores de energ&#237;a porqu&#233; no utilizar este tema. Si hacemos
esto podemos utilizar bonos de carbono que los determina el protocolo de Kioto.
Otra pregunta que les hac&#237;a es sobre el tiempo de proyecci&#243;n de la empresa.
En la respuesta nos hablan de 14 a&#241;os de vida &#250;til pero ahora en la intervenci&#243;n
el Gerente de Empresas Varias nos hablaba de 30 a&#241;os. Hago esta
observaci&#243;n porque tenemos que hacer una proyecci&#243;n concretamente en la
disposici&#243;n final de basuras, dar una garant&#237;a no de 15 ni 30 sino de 50 o 100
a&#241;os y es como la Empresa incorpora algunos terrenos aleda&#241;os a la Pradera
porque si vamos a hacer una inversi&#243;n cuantiosa en la recuperaci&#243;n del
Ferrocarril y en la implementaci&#243;n de una estaci&#243;n de transferencia, por obvias
razones tenemos que mantener la disposici&#243;n final en el mismo trayecto
aleda&#241;o donde est&#225; la actual planta de tratamiento. No tiene sentido como nos
pas&#243; la otra vez cuando se acab&#243; la vida &#250;til de la Curva de Rodas que casi la
Administraci&#243;n Municipal no ten&#237;a un sitio para disponer. Entonces 15 a&#241;os es
poco y en el tema de basuras es m&#225;s poco porque como ustedes mismos dicen
en las respuestas tienen que tener unas licencias y es bueno irlas gestionando
aleda&#241;as a La Pradera y esa inversi&#243;n ser&#225; en cadena que nos va a dar unos
ahorros sustanciales.
En el caso que no se pueda hacer en la zona y que tengamos que hacer un
desplazamiento de disposici&#243;n de basuras no hacia el Norte sino al Sur,
perder&#237;amos toda esa infraestructura que tenemos montada en el lugar y por
tanto hay que tener la disposici&#243;n final de basuras contigua al sector porque
cuando usted hace una inversi&#243;n y pone un ferrocarril en marcha, la zona se
valoriza y van teniendo vida &#250;til, salvo que en los Plan de Ordenamiento
Territorial esos municipios destinen unas zonas de uso obligatorio para
disposici&#243;n final de basura, pero que mejor si tenemos el terreno. Quedo
satisfecho que EPM sea el nuevo socio estrat&#233;gico de Empresas Varias y
resalto a los trabajadores de Empresas Varias porque ellos fueron quienes
hicieron grande esta empresa y ahora con el apoyo y tecnolog&#237;a de EPM y
nuevos planes que tiene de expansi&#243;n a futuro le auguro a Empresas Varias
&#233;xitos.
Doctor Juan David Echeverri, cuando hizo la presentaci&#243;n el Gerente le hice
una recomendaci&#243;n en el plan estrat&#233;gico de crecimiento de la empresa que los
hizo en energ&#237;a, acueducto, alcantarillado y gas pero no ten&#237;a incluido el tema
de disposici&#243;n final de basuras para que lo incorporen como una l&#237;nea
estrat&#233;gica importante para la prestaci&#243;n de los servicios de EPM</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-06T00:00:00">Presidente, quiero escuchar primero al doctor Jorge Lenin para luego hacer mi
intervenci&#243;n. Doctor Jorge Lenin, le reitero que haga &#233;nfasis en el tema de
mantenimiento de veh&#237;culos y la reposici&#243;n</speech><speech by="#jorgeleninurrego" startTime="2013-11-06T00:00:00">Espec&#237;ficamente respecto al mantenimiento de la flota de veh&#237;culos de
Empresas Varias la direcci&#243;n de Control Interno en ejercicio de sus funciones,
que no sobra recordar que las funciones de la direcciones de Control Interno
son legales, tiene un componente que son las Auditor&#237;as de Gesti&#243;n a los
procesos que se definen en el Plan de Auditor&#237;a Anual. Una de las auditor&#237;as
que se adelant&#243; en este plan de auditor&#237;as fue la auditor&#237;a al proceso de
mantenimiento de veh&#237;culos automotores de Empresas Varias de Medell&#237;n. Fue
un estudio interesante que se realiz&#243; y que le ha permitido a la Empresa
conocer la realidad del proceso mirando las oportunidades de mejora a partir de
las debilidades que se detectan.
Digamos que como resultado la auditor&#237;a arroja unas recomendaciones sobre la
necesidad de concebir la administraci&#243;n del proceso de mantenimiento de
automotores de una manera m&#225;s integral acorde a criterios de Planeaci&#243;n ya
que se detectaba una concepci&#243;n del mantenimiento de automotores solamente
a partir de ejecuci&#243;n de contratos. Entonces se hace unas recomendaciones
donde de manera espec&#237;fica se advierte la necesidad para poder administrar
bien una flota automotor de concebir planes de mantenimiento preventivo y
correctivo con los correspondientes controles y seguimientos para eso.
Recordemos que el proceso de mantenimiento hablando de cifras redondas
puede ser del orden de 20.000 millones anuales, era como coherente en orden
al rigor y a las obligaciones legales que tenemos como servidores p&#250;blicos y
gestores fiscales que estos recursos se deb&#237;an manejar con el debido criterio
en materia de planeaci&#243;n, organizaci&#243;n, seguimiento y control. Igualmente se
advierte debilidades en la utilizaci&#243;n de los medios tecnol&#243;gicos que soportaban
la informaci&#243;n de ese mantenimiento y ordenaci&#243;n de ese gasto. No se
detectaron que las funcionalidades de los sistema que hab&#237;a adquirido la
Empresa para administrar estos recursos estuvieran utilizando como deb&#237;a ser
para poder administrar todo el sistema de costos, contabilidad, y poder la
entidad conocer de manera oportuna el costo del mantenimiento de
automotores.
Entonces se hicieron las recomendaciones en este aspecto.
Igualmente se detectan debilidades en los controles ejercidos por la
interventor&#237;a en diferentes sistemas y contratos que hacen parte del modelo de
mantenimiento y se hacen las debidas recomendaciones. Se detecta
debilidades en la evaluaci&#243;n de proveedores, esto tiene que ver con uno de los
procesos que se relacionan con el mantenimiento y es el proceso de
contrataci&#243;n de la entidad como tal y se hace las correspondientes
recomendaciones para tener unas evaluaciones de proveedores acordes a las
necesidades que tiene la entidad de disponer de unos proveedores que
cumplan con las exigencias t&#233;cnicas, jur&#237;dicas, sus capacidades administrativas
y tecnol&#243;gicas. Igualmente se detectan debilidades en los controles al
seguimiento del consumo de combustible, lubricantes y se hacen las
recomendaciones correspondientes.
Adicionalmente se detectan debilidades fuertes en el mantenimiento y
suministro de componentes de bater&#237;as que es esencial no muy complejo pero
debido a la debilidad con que se ven&#237;a administrando entonces se hace las
recomendaciones del caso. Igualmente se analiz&#243; como uno de los
componentes del mantenimiento el lavado de veh&#237;culos donde se detectan
situaciones complejas y se hace las recomendaciones. Se detecta la necesidad
que la entidad cuente con un modelo de innovaci&#243;n y conocimiento como est&#225;
establecido en sus planes estrat&#233;gicos para el tema de mantenimiento porque
no se detectaron al tiempo de la auditor&#237;a que se estuviera trabajando sobre
estudios que indagaran de c&#243;mo solucionar las necesidades de mantenimiento
de la entidad con tecnolog&#237;a, mercado local, nacional o internacional. Se
detectaron problemas en la documentaci&#243;n de la informaci&#243;n que soportaba
todo el proceso de mantenimiento, hay grandes dificultades en ese aspecto
sobre todo que es un proceso que no solo es cuantioso sino que son muchas
las transacciones que est&#225;n permanentemente gener&#225;ndose por cada uno de
los contratistas y ve&#237;amos que no estaba integrada la informaci&#243;n y no era f&#225;cil
hacerle seguimiento y responder a organismos de control por estas dificultades.
En el tema de reintegros de repuestos no se identific&#243; que estuviera con el
control total ese procedimiento, los repuestos que se desmontan por su
desgaste o porque ya no funcionan no ten&#237;an el control correspondiente y el
precio al cual se estaba haciendo la venta de esta &#8216;chatarra&#8217; no ten&#237;a soportado
de manera claro un estudio de conformidad con la rigurosidad ambiental que se
debe tener en el tema m&#225;s los costos que pueden estar asociados al tema de
reintegros de repuestos.
Se hizo un an&#225;lisis a la infraestructura f&#237;sica que soporta el proceso de
mantenimiento y al recurso humano que est&#225; ah&#237; y se identifica unas
debilidades grandes en materia de infraestructura en la zona de operaciones de
mantenimiento, en marcaci&#243;n. Las instalaciones f&#237;sicas tienen unos problemas
delicados en materia de desag&#252;es, hay contaminaciones en el tanque de aguas,
una cantidad de puntos que se hicieron las recomendaciones en detalle de cada
punto que requer&#237;a atenci&#243;n. Igualmente el tema del control para conocer el
consumo de agua en materia de lavado de veh&#237;culos y los costos asociados a
ello y el manejo ambiental debido a la contaminaci&#243;n que se estaba dando de
este recurso para el mismo lavado de veh&#237;culos.
Se detectaron deficiencias en la actualizaci&#243;n de inventarios de maquinarias,
herramientas y equipos. Se hicieron recomendaciones al proceso de la
Direcci&#243;n Financiera y al subproceso de Contabilidad asociado a esto para que
las dificultades que se identificaron en el soporte y registro contable de cada
una de las transacciones se mejorara, se adquirieran las aplicaciones o
desarrollos que se consideraban convenientes para poder que el proceso
financiera dispusiera de toda la informaci&#243;n que soportara las transacciones
que se daban al interior de la ejecuci&#243;n del gasto en estos recursos.
Igualmente se da la recomendaci&#243;n de realizar un estudio de cargas laborales
porque no se detectaba de conformidad con la trascendencia y la magnitud del
proceso que tuviera la cantidad de personas y con las competencias debidas
para apoyar una labor tan compleja como es la administraci&#243;n de esta flota. En
ese sentido se hac&#237;a la recomendaci&#243;n de definir planes integrales de
capacitaci&#243;n porque no se detectaron de manera completa las necesidades
satisfechas en materia de capacitaci&#243;n. Esas son a grandes rasgos las
conclusiones de la Auditor&#237;a de Mantenimiento</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-06T00:00:00">Gracias, doctor Jorge, quiero manifestarle que usted dijo que hab&#237;a enviado
ese documento al Concejo de Medell&#237;n y yo no lo recib&#237;, le pregunt&#233; a mis
compa&#241;eros del Partido de la U que si hab&#237;an recibido ese informe, no s&#233; si se
traspapel&#243;. Quisiera que eso se notificara porque la verdad, por respeto a
usted, pero ese documento s&#237; lo necesitamos oficialmente.
Tuve el borrador pero nunca con su firma y por eso no lo saqu&#233; a la luz, quer&#237;a
que quedara grabado ene le debate o en la comisi&#243;n accidental que yo manejo,
pero s&#237; quisiera que ese documento llevara hoy, m&#225;s si usted dice que lo envi&#243;.
Acaban de escuchar al jefe de control interno, toda la cantidad de debilidades
que hoy tiene Emvarias que anteriormente con su trabajo denodado dec&#237;an que
Medell&#237;n era la tacita de plata, hoy es la tacita de basura y les voy a mostrar un
informe doctor Javier Ignacio para que se den cuenta c&#243;mo la misma gente con
datos muy precisos dicen: como est&#225;n de mal ustedes all&#225;, en Emvarias.
Tengo un informe en mis manos donde dice:
La ineficiencia en la toma de decisiones&#8230; (Porque eso es lo que est&#225; pasando
en Emvarias), gracias a Dios pas&#243; a EPM y espero que no vaya a hacer
politiquer&#237;a all&#225; doctor Juan David Echeverri. Vengan ustedes y miren la
problem&#225;tica para que no contin&#250;en con esto en EPM. Le voy a mostrar un
escenario muy pat&#233;tico y muy real de lo que viene sucediendo en Emvarias
durante estos dos a&#241;os y mire le muestro: La ineficiencia en la toma de
decisiones a nivel directivo tiene afectada la calidad de servicio como nunca
hab&#237;a pasado. Emvarias de Medell&#237;n es lo que nosotros pagamos por un
servicio con un agravante Santi, Medell&#237;n es la ciudad que paga una de las
tasas de aseo m&#225;s alta en Colombia y las quejas doctor Nicol&#225;s Duque y tengo
referente del a&#241;o 2011.
En el primer semestre del 2011 hubo 1.570 quejas; me voy al segundo
semestre del 2011 y hay 1.680 quejas y esto fue cuando era gerente de
Emvarias el doctor Oliverio C&#225;rdenas a quien anhelo y a&#241;oro como un berraco,
pero en el tema politiquero le dijeron: no mijo, b&#225;jese de esa silla mijo y
nombraron a Vigerlina Hurtado, que nombren a quien sea pero hagan bien las
cosas. Entonces me voy al a&#241;o 2012 y el primero semestre de este a&#241;o
hubieron 1.178 quejas, en el segundo semestre ascendieron a 2.711 quejas y
en el primer semestre del 2013 subi&#243; esto a 4.526 quejas. &#191;Vamos a retroceder
en el servicio por la negligencia y el descuido de un ser humano? &#191;Y lo paga el
ciudadano com&#250;n?, el que paga porque le hagan bien el servicio.
Miren doctor Javier, no le diga mentiras a la ciudad ni a los televidentes ni a
es que yo quiero que la ciudad se culturalice y
es que yo quiero que la ciudad se culturalice y
entonces que la recolecci&#243;n de las basuras se haga en las horas de la noche</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-06T00:00:00">El doctor Juan Felipe Campuzano me coment&#243; que lo excusara porque le iban
a hacer una condecoraci&#243;n de la Polic&#237;a Nacional</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-06T00:00:00">Qued&#233; muy preocupado. Lo primero es pedirle al Gerente de Emvarias y al
Gerente de EPM que mantengan los empleados de Emvarias, que no vayan a
hacer lo mismo que hicieron con UNE. Una vez hicieron la fusi&#243;n UNE Millicom
y empez&#243; el masacre laboral donde gracias a Dios no lograron echar a toda la
gente que quer&#237;an despedir, solamente lograron echar 32 de los 100 o 176 que
se pensaban despedir y han tenido que reintegrar cinco hasta el momento
porque se dieron cuenta que no lo hicieron bien.
Una de las grandes problem&#225;ticas cuando hay fusiones, gracias a Dios es entre
p&#250;blico porque nosotros podemos seguir haciendo el control pol&#237;tico
tranquilamente y estar d&#225;ndole cuenta a la ciudad sobre qu&#233; es lo que est&#225;
pasando, pero cuando se hacen estas transformaciones de p&#250;blico y privado
hay un gran problema y es el tema del control pol&#237;tico y se los voy a dar con un
ejemplo: hace poco quise hacer una solicitud que le ped&#237; a la Chec en
Manizales que hace parte tambi&#233;n del grupo empresarial EPM y me encontr&#233;
una barrera muy grande. Como es un empresa privada con EPM teniendo
acciones p&#250;blicas, la respuesta fue que no me pod&#237;an entregar la informaci&#243;n,
entonces quede en el limbo para poder hacer el control pol&#237;tico que ten&#237;a que
hacer que era referente a este se&#241;or Bruno Seidel que presuntamente fue
nombrado en EPM en distribuci&#243;n de energ&#237;a sin cumplir los requisitos.
Retomando en el tema de los empleados se&#241;or Gerente de Emvarias, le voy a
hacer un requerimiento y es con el fin de hacer ese control pol&#237;tico y ese
seguimiento a todos los empleados que pasaron a ser parte de EPM y me
pasen una lista completa de qu&#233; cargos, cu&#225;nto se ganan, cu&#225;nto llevan en las
empresas, si son contratistas, si son por carrera administrativa, qu&#233; tipo de
empleo tienen para yo poder estar tranquilo y seguro y estar haci&#233;ndole un
seguimiento y no nos vaya a pasar lo mismo que sucedi&#243; con UNE. As&#237;, eso me
va a permitir a m&#237; mirar la realidad de lo que se est&#225; pretendiendo hacer con
Emvarias, adem&#225;s que como lo dijo usted, es una empresa que quiere a los
medellinenses porque adem&#225;s le recoge la basura.
Esta empresa tiene que ser una empresa sostenible como lo son en el mundo
todas las empresas de basura y creo que a eso le tiene que apuntar en estos
momentos EPM con esta transformaci&#243;n; y es muy sencillo. Yo hice una visita
en M&#233;xico a una empresa donde ellos son los que hacen la recolecci&#243;n de
basura, estuve en la planta de ellos y vi c&#243;mo utilizaban la basura para generar
energ&#237;a y gas. Tenemos a Pradera, a la Curva de rodas, &#191;por qu&#233; no
empezamos a hacerlas rentables?, de ah&#237; se puede sacar energ&#237;a y gas, y cada
punto estrat&#233;gico que se tome de rodas o de la Pradera da para 20 a&#241;os
generando energ&#237;a.
Aplaudo lo que habl&#243; ahorita sobre esta piscina de lixiviados que se va a hacer
esa inversi&#243;n de $12.000 millones donde $5.000 millones son para hacer la
planta y $7.000 millones para la operaci&#243;n o al rev&#233;s, porque creo que el r&#237;o no
se merece y siempre lo he dicho: el medio ambiente no tiene fronteras. Y creo
que cuando nosotros descargamos todos esos lixiviados al r&#237;o, eso le genera
un gran problema a lo que recorre hacia el norte el r&#237;o, porque estamos es
tirando lo que suelta la basura (el l&#237;quido).
Viendo el video de c&#243;mo recibieron a los empleados de Emvarias en EPM, uno
siente una gran alegr&#237;a pero tambi&#233;n le cuento que yo me volv&#237; tan incr&#233;dulo
despu&#233;s de lo que sucedi&#243; con UNE que ver las palabras de Juan Esteban
Calle me dejan con muchas dudas porque aqu&#237; se les prometi&#243; a los empleados
que no se les iba a retirar de sus cargos, todos los concejales dijeron que lo que
se le ped&#237;a al Gerente de Emvarias y a Marc Eichmann era que ning&#250;n
empleado saliera que al contrario entraran muchos empleados m&#225;s a ser parte
de esta transformaci&#243;n de esta privatizaci&#243;n y lo que vimos fue lo contrario
entonces yo ya no le creo.
Yo ya no le creo a muchas de las cosas que se dicen ac&#225; y es porque todas
estas situaciones hacen que uno se vuelva un poco m&#225;s fuerte a la hora de
tomar el micr&#243;fono y hacer un control pol&#237;tico; en lo pol&#237;tico no se puede creer el
100%, creer el 80% y el resto haga control pol&#237;tico y un seguimiento a punta de
derechos de petici&#243;n, tutelas, demandas o lo que sea para que se cumpla lo
que se promete. En Barcelona utilizan unas canecas de basura grandes donde
tienen diferentes colores donde se hace el pl&#225;stico, el cart&#243;n, el vidrio y los
desechos s&#243;lidos con el fin de hacer esa disposici&#243;n y esa cadena de reciclaje
mucho m&#225;s f&#225;cil. Recordemos que hay algunos pa&#237;ses que en vez de buscar
basura en su mismo pa&#237;s, lo est&#225;n haciendo en otros pa&#237;ses porque vieron tan
rentable el modelo que ya les compran la basura a otros pa&#237;ses.
Hagamos lo mismo nosotros, volvamos de la basura algo sostenible, que le de
Emvarias, &#161;qu&#233;
Emvarias, &#161;qu&#233;
empresa en la que se convirti&#243;!&#8221;, una empresa rentable y sostenible. Cuando
hablo de sostenibilidad no es por otra cosa si no pensando en el futuro de la
ciudad porque sabemos que las obras que se hacen en la ciudad no todas son
sostenibles. Hoy lo podemos ver con muchas de las obras que se han realizado
y vamos a hablar de infraestructura f&#237;sica como fueron los colegios de calidad
que hoy se est&#225;n cayendo, como fue la biblioteca Espa&#241;a que tiene problemas
grandes, los &#193;lamos donde se hizo la intervenci&#243;n de Moravia y la Herradura y
algunas otras obras como lo dec&#237;a el concejal Jes&#250;s An&#237;bal en Nuevo Occidente
que lo que le entregamos a la gente es algo definitivamente a las patadas, no
con la calidad que se deber&#237;a entregar y por eso es el tema de la sostenibilidad.
Creo que hablando ya de la auditor&#237;a que se present&#243; por parte del funcionario
de control interno, yo s&#237; le dir&#237;a al doctor Jes&#250;s An&#237;bal que aprend&#237; de este
ejercicio, de lo p&#250;blico y del control pol&#237;tico lo que la constituci&#243;n me dicta como
concejal. Como el pueblo me eligi&#243; para representarlo sin necesidad de
conseguir ayuda de empresarios ni pol&#237;ticos, si no venir tranquilamente con mi
marranito recogiendo plata por toda la ciudad para llegar a tomar decisiones
ac&#225; tranquilas sin estar cohesionado, sin tener una persona atr&#225;s dici&#233;ndome
haga o no haga, yo creo que ese es el fundamento que me da que hago una
denuncia de mandarla para Procuradur&#237;a directamente para la Contralor&#237;a
General de la Rep&#250;blica, si es problemas con la Contralor&#237;a de Medell&#237;n,
Auditor&#237;a General est&#225; ah&#237;; tambi&#233;n est&#225; el Saranti Corrupci&#243;n.
Hay una cantidad de recursos que nosotros tenemos y no solamente en lo local
sino en lo nacional y quienes me conocen hay muchas de las cosas que he
denunciado que han terminado en la Procuradur&#237;a y en estos momentos estoy
esperando resultados porque creo que esa protecci&#243;n de lo p&#250;blico, de que en
Medell&#237;n no se pierda un peso, de atacar las presuntas irregularidades porque
&#237;as&#8221; de si son o no son, pero ese es el control preventivo y el
&#237;as&#8221; de si son o no son, pero ese es el control preventivo y el
que tenemos que hacer como concejales, y Emvarias tiene que empezar a
crecer es meti&#233;ndole la barraquera y esa auditor&#237;a est&#225; mostrando una gran
debilidad y esa debilidad se&#241;or Gerente, como le dec&#237;a a usted ahora en el
corredor y todas esas quejas que las mismas comunidades est&#225;n haciendo con
referente a Emvarias es para sentarnos a pensar.
Hace poco par&#233; un cami&#243;n lleno de escombros que iban a tirar al frente de la
entrada de Emvarias porque dec&#237;an que el Gerente no los atend&#237;a, de pronto
ac&#225; tambi&#233;n ha habido otras situaciones y es que lo nombraron de Vicealcalde
en su momento y eso lo absorbi&#243; demasiado, creo que fue una mala decisi&#243;n,
eso cerr&#243; las posibilidades de usted estar m&#225;s cerca de las comunidades como
lo debe hacer un Gerente de una empresa que es recolectora de basuras. Se
logr&#243; que esta gente no tirara los escombros a la entrada pero s&#237; le pido que a
sus vecinos: el barrio Toscana, Plaza Col&#243;n, Minuto de Dios, Tricentenario y
algunos otros lugares que est&#225;n cerca de Emvarias, se les escuche porque lo
est&#225;n pidiendo hace d&#237;as.
Lo mismo con ese problema del hueco que se hizo por la parte de atr&#225;s del
muro de Emvarias donde baja todo esa agua que inunda el barrio Plaza Col&#243;n y
Gerente para decirle algo y es que analice muy bien la vigencia del decreto 266
del 2000 que fue declarado inasequible por la Corte Constitucional en la
sentencia c3-16 del 26 de septiembre del 2000 y esa es la licencia con que
estaba operando Emvarias en el sector. Entonces para que renueven esa
licencia o miren qu&#233; van a hacer. Gerente, usted est&#225; en un cargo donde debe
haber mucho acercamiento con las comunidades, no s&#233; si usted siga o no siga
en su puesto con esta transformaci&#243;n que adem&#225;s podr&#237;amos tocar otro tema
que es el de por acciones que eso abre una puerta mucho m&#225;s grande al futuro
de la empresa y no solamente para que siga siendo p&#250;blica si no para que los
privados entren a comprar acciones y espero que no porque como les he dicho:
el d&#237;a que ac&#225; se vaya a hacer otra privatizaci&#243;n, sea de Emvarias o EPM, yo
no me arrodillo ah&#237;, me empeloto en protesta y se lo he dicho a todos. Yo s&#233;
que ac&#225; muchas veces uno pierde con las posiciones que uno tiene y los
debates pero por lo menos dejar un precedente y esa protesta que lo p&#250;blico
hay que cuidarlo y mantenerlo p&#250;blico</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-06T00:00:00">Reconozco que ten&#237;a mucho inter&#233;s por hablar sobre este tema. Yo coincido
en particular con las personas que han manifestado: Miguel Quintero, Jorge
Lenin, Jes&#250;s An&#237;bal y otros concejales en que hay dos aspectos aqu&#237; y dos
situaciones de sentimiento en esta sesi&#243;n que yo veo.
La primera es que sentimos una coincidencia en la alegr&#237;a en el tema que
Emvarias pase a ser parte de EPM. Tengamos la esperanza que hoy o ma&#241;ana
en un enfoque y un estilo de este Gobierno actual de An&#237;bal Gaviria, esta
empresa no vaya a ser vendida, regalada o privatizada. Pero en las
condiciones que hoy se plantea va a ser p&#250;blica y pas&#243; a EPM y eso causa
alegr&#237;a, pero a la vez ha habido una coincidencia en temas de preocupaci&#243;n por
lo que viene hasta hoy siendo EPM en lo que corresponde la Gerencia de
EPM.
Voy a hacer un reconocimiento y muy bueno que estemos en televisi&#243;n, porque
reconozco una cosa y quiero hacer esta reflexi&#243;n y es valor del director de
control interno de Emvarias de Medell&#237;n en decir lo que dijo aqu&#237;, esos son los
funcionarios que necesitamos, que esta ciudad necesita y ojal&#225; en todas las
dependencias sea un est&#237;mulo y un referente para decir las cosas que desde
adentro y los procesos hay que revisar para mejorar los servicios de Emvarias
de Medell&#237;n.
De verdad lo felicito Jorge Lenin y ojal&#225; esto no le traiga riesgos porque en esta
Administraci&#243;n de An&#237;bal Gaviria decir la verdad, sea a los concejales u otros
funcionarios tiene un costo pol&#237;tico y algunos los asumimos, por ejemplo, yo s&#237;
creo Miguel que nosotros hoy tenemos que tener una preocupaci&#243;n muy grande
con lo que dec&#237;a el Director de control interno pero voy m&#225;s all&#225;, no solo lo ha
dicho el de control interno. Aqu&#237; tengo un informe que no s&#233; si el Gerente lo
conoce porque hay que decirlo y lo digo con todo respeto: Gerente, usted no se
ha dedicado a gerenciar esta empresa, usted en la primera etapa de su llamada
gerencia por la cual le pagamos dineros p&#250;blicos de $20 millones se dedic&#243; a
hacer tambi&#233;n a la vez Vicealcalde de esta ciudad y finalmente no hice ni bien
una cosa ni hizo la otra, pero las paradojas de lo p&#250;blico y les voy a contar esta
perla.
Resulta que fuera de asumir la llamada Vicealcald&#237;a territorial de venirse aqu&#237;
12 horas el Gerente de Emvarias a revisar los debates de UNE, que se sentaba
aqu&#237; todo el d&#237;a mientras pasaban semanas y yo lo reto a usted y a cualquier a
que si lo que estoy diciendo no es cierto. Semanas enteras el se&#241;or Hurtado no
iba a gerenciar Emvarias de Medell&#237;n, por el cual nosotros los ciudadanos le
pag&#225;bamos $20 millones de salario mensual y ten&#237;a dos cargos. Usted dej&#243; de
ir muchas semanas a la empresa y las cosas en la vida van resultando hasta en
el sector p&#250;blico y digo hasta porque en lo p&#250;blico se toleran muchas cosas que
en la empresa privada no se toleran. Usted en la empresa privada ya no hubiera
sido Gerente hace mucho tiempo, porque la empresa privada no concibe que un
Gerente no vaya a la empresa pero voy m&#225;s all&#225;.
Resulta que el Gerente de Emvarias con el dinero nuestro, porque en la tarifa
todos los ciudadanos pagamos un &#237;tem para que se gaste en mantenimiento,
reparaci&#243;n y todo el tema de recorridos cuando es lejano y por ese concepto
hay $23.000 millones y en dos a&#241;os de gerencia del doctor Hurtado, no se ha
gastado un peso. No lo digo yo, lo dice la Controlar&#237;a en su informe y ac&#225; lo
tengo. En el informe que hace un funcionario de &#233;l, encargado de lo ambiental
dice esta perla: En la Pradera el Vaso de la m&#250;sica llega al limite de su
capacidad por la incompetencia suya, por la negligencia y por la falta de
administraci&#243;n, falta de gerencia, hoy estamos a portas de una crisis ambiental
en Medell&#237;n y no estoy exagerando, lo dice la Contralor&#237;a y mire lo que dice:
Advierte que en el mejor de los casos el Vaso de la m&#250;sica durar&#237;a hasta
diciembre de este a&#241;o&#8230;
En el mejor de los casos, si los hist&#243;ricos en la Pradera se cumplen, pero
resulta que los hist&#243;ricos de la Pradera est&#225;n disparados. Nosotros tenemos
una situaci&#243;n muy grave en mi concepto y la disposici&#243;n final de residuos
s&#243;lidos est&#225; en riesgo en Medell&#237;n y en otros municipios, lo dice la Contralor&#237;a.
A la fecha y que lo diga el doctor Hurtado ahora cuando nos conteste qu&#233; se ha
avanzado en el Vaso llamado Altair que es donde se supone que van a pasar
los residuos cuando se acabe la M&#250;sica. Como este se&#241;or no ten&#237;a tiempo sino
para hacer lobby aqu&#237; para privatizar a UNE y fung&#237;a de Gerente de Emvarias y
le dec&#237;a la junta directiva en diciembre del 2012 de Emvarias que le dan $20
millones de bonificaci&#243;n por su buena labor, esto es pat&#233;tico.
Usted no ha gastado dinero en reposici&#243;n de veh&#237;culos y le dice mentiras al
Concejo, s&#237; est&#225; disparado y est&#225; documentado el n&#250;mero de quejas en la
ciudad por la mala situaci&#243;n de recolecci&#243;n de basuras, usted puede decirnos
ac&#225; muchas cosas y maquillar mucho pero all&#225; tenemos un problema en varias
cosas. Primero en el mantenimiento de veh&#237;culos, veh&#237;culos que no es mentira
lo que dijo Jes&#250;s An&#237;bal y otros concejales, que est&#225;n comercialmente
avaluados en $60 o $70 millones y usted le ha metido m&#225;s de $100 millones de
mantenimiento y reparaci&#243;n a los veh&#237;culos y tenemos los papeles que la
Contralor&#237;a tiene, porque usted por no tener tiempo de hacer la tramitaci&#243;n para
comprar veh&#237;culos nuevos, la ciudad est&#225; soportando un mal servicio de
recolecci&#243;n, unos veh&#237;culos acabados. Ese cuento que usted nos echa aqu&#237; de
la recolecci&#243;n nocturna lo est&#225; haciendo porque no tiene veh&#237;culos con qu&#233;
cubrir a la ciudad, es que las cosas hay que decirlas siempre. Emvarias de
Medell&#237;n desmejor&#243; el servicio y la recolecci&#243;n porque no tiene veh&#237;culos.
Termino diciendo lo siguiente: en el sector p&#250;blico Miguel, creo que el papel y
los videos pueden con todo. Ahora ve&#237;amos cuando el doctor Hurtado dec&#237;a:
Estaci&#243;n de transferencia, se est&#225;n analizando tres posibilidades de cuales se
espera concretar&#8221;, &#191;usted cree que la gerencia suya cu&#225;ntos a&#241;os dura?,
llevamos dos a&#241;os y usted todav&#237;a est&#225; poniendo en el texto que nos trae que
est&#225; revisando la posibilidad de concretar. A veces me pregunto una cosa,
&#191;Qu&#233; tal que esta desadministraci&#243;n y los resultados de esta gerencia de
Emvarias la hubiera hecho el Alcalde de Bogot&#225;?, yo invitar&#237;a por seriedad y
con responsabilidad por la ciudad a que se revise la gerencia del doctor Hurtado
porque me parece que usted es un funcionario p&#250;blico y no puede seguir
haciendo lo que esta haciendo.
Usted tiene un estilo que est&#225; claro en la ciudad, por fuera y por dentro d&#233;spota,
usted no trabaja en equipo, no tiene en cuenta que est&#225; trabajando en una
empresa de servicios p&#250;blicos, crey&#243; que hab&#237;a llegado a manejar la empresa
suya y no creo que nadie pueda manejar la empresa de uno tan mal como
usted la maneja (problema de mantenimiento, de retraso en la construcci&#243;n del
nuevo Vaso Altair, en el avance de lo que tiene que ver con la Estaci&#243;n de
transferencia). Yo s&#237; quisiera decir con toda sinceridad y no me gusta decir esto
pero la administraci&#243;n y la gerencia de Emvarias de Medell&#237;n lo venimos
diciendo casi dos a&#241;os: s&#237; tiene un problema de incompetencia e ineficacia que
est&#225; claro en los resultados que puede mostrar Emvarias.
Dir&#237;a y rogar&#237;a, ya que usted no lo hace, que las entidades como la Contralor&#237;a,
la Procuradur&#237;a, la Personer&#237;a y Corantioquia hagan una investigaci&#243;n y nos
ayuden a resolver el tema porque usted lo sabe y la Contralor&#237;a se lo dijo
textualmente: La Contralor&#237;a General de Medell&#237;n advierte que el Vaso la
M&#250;sica tiene una vida &#250;til a octubre de 2013&#8230;
Y siendo muy optimistas a enero de 2014, recibiendo solo 157.000 toneladas
m&#225;s y est&#225; recibiendo m&#225;s. Sin exagerarlo hay que decirlo y como conclusi&#243;n
de esta sesi&#243;n es que la disposici&#243;n final de residuos s&#243;lidos est&#225; en riesgo en
la ciudad y otros municipios, y esto puede tener unas consecuencias muy
graves en el tema de salubridad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-06T00:00:00">A son de chisme y para relajarme un poquito de ser tercera bancada pas&#233; a
ser la quinta, pero bueno. Inclusive hasta el doctor Ram&#243;n en vez de darle la
palabra a m&#237; cumpli&#243; el tiempo. Lo primero, no voy a entrar a defender al
gerente de Empresas Varias el tiene todo el derecho y ese es el reglamento,
tiene todo el derecho a que en su tiempo aquello que haya sido impreciso lo
precise y aquello que sea cierto lo corrija. Pero voy hacer unos planteamientos,
porque este es un recinto pol&#237;tico por lo tanto aqu&#237; los planteamientos son
pol&#237;ticos y eso es bienvenido. No para polemizar con nadie, pero UNE desde
hace un a&#241;o antes de ser presentado el proyecto de acuerdo ya ten&#237;a estudiado
120 oficios que se hacen en UNE y que ya no tienen nada que ver con las
telecomunicaciones, pero bueno, dig&#225;moslo que eso fue por la fusi&#243;n de UNEMillicom, que esos 30, 40, 50, 120 que iban a salir, de 6.000 trabajadores que
tiene UNE, esos 120 cargos no las personas, sobraban y por lo ende sufr&#237;an las
personas.
Segundo desinformaci&#243;n tambi&#233;n, el gobierno anterior doctor Luis Bernardo en
el que usted fue coalici&#243;n no oposici&#243;n como es hoy, se sab&#237;a que hasta este
a&#241;o estaba vivo el Vaso, y el gobierno que usted eligi&#243; y que era de su bolsillo
no hizo nada para tener habilitado el Vaso, pero esta administraci&#243;n ya habilit&#243;
el Vaso hasta por 15 a&#241;os, lo que pasa es que cuando uno no tiene la
informaci&#243;n logra hacer ese tipo de comentarios. Ese Vaso tiene una vida &#250;til de
8, 10, 12, 15 a&#241;os, depender&#225; de la cantidad de toneladas de basuras que los
habitantes de Medell&#237;n llevemos o estemos generando todos los d&#237;as.
Hablaba alguien en un discurso, es que esto a las c&#225;maras es muy bueno y
como al otro lado lo est&#225;n oyendo a uno los que pagan, yo no tengo miedo a
que las tarifas de Empresas Varias son muy
que las tarifas de Empresas Varias son muy
caras&#8221;, pero les cuento que yo no las considero caras y si no quiere votar por m&#237;
el que me est&#225; viendo no vote por m&#237;. Pero en el estrato 1 est&#225;n pagando
$5.670 para que le recojan la basura, ser&#225; cara una tarifa de $5.600 pesos para
pasar dos veces por semana hasta la casa donde vive el generador de basuras.
A la gente le gusta escuchar ese discurso, vea amigo de un barrio popular si
usted paga 5.600 eso no es caro, el del estrato 2 paga $7.500 pesos. Cuando
uno llega a un sitio nos es sino echarse el discurso de lo que ese sitio est&#225;
pidiendo y ese sitio inmediatamente aplaude. Eso es como cuando a veces
hacen unos debates y est&#225;n los ricos sentados en la tribuna y se hacen un
hay que bajarle los impuestos&#8221;, al otro d&#237;a llegan los pobres a
hay que bajarle los impuestos&#8221;, al otro d&#237;a llegan los pobres a
ustedes hay que darles de todo&#8221;, pero si acabaste de bajar los impuestos.
Empresas Varias tiene y siempre ha tenido el problema de mantenimiento de
veh&#237;culos, eso lo ha dicho el sindicato, lo ha dicho todo mundo, se&#241;ores de
EPM ese tema de mantenimiento de veh&#237;culos tiene que ser un tema revisado
por ustedes. Hay un problema grave en materia de cultura de las basuras, eso
se perdi&#243;, inclusive en los estratos altos, en el barrio donde vivo pasan por la
basura los viernes a las 9:00 a.m., y a veces hay gente que saca la bolsa los
viernes a las 2:00 p.m., esa bolsa se queda ah&#237; hasta el martes que vuelve a
pasar el carro.
Inclusive para control interno no es f&#225;cil hacer comentarios despu&#233;s de que las
cosas pasen, yo no he visto papel m&#225;s c&#243;modo que el de un funcionario de
control interno.
Despu&#233;s de que el ni&#241;o nace el m&#233;dico dice cu&#225;nto pes&#243;, cu&#225;nto mide la
se&#241;ora ve su ni&#241;o pes&#243;
se&#241;ora ve su ni&#241;o pes&#243;
3.000 gramos, 50 cent&#237;metros de largo&#8221;, ese papel de control interno que a
veces se creen tambi&#233;n Contralor&#237;a, ese papel si que es f&#225;cil de hacer. Ahora la
gerencia tiene que mirar el informe de control interno no quiero decir con ello
que no lo mire, y tiene que corregir aquello en donde se haya equivocado y
tiene que ser capaz de rectificarle o hacer rectificar en aquello donde fue
percepci&#243;n equivocada tambi&#233;n del mismo control interno. A todas partes, a&#250;n
al Concejo le llegan informes de Contralor&#237;a previos que posteriormente de
cotejarse entre la una y la otra corrigen enormemente ese mismo informe. Y no
es que el contralor se haya vendido, sino que al entregarle los documentos que
precisan, que eso s&#237; se hizo de la manera que se ten&#237;a que hacer.
La Contralor&#237;a tienen que corregir y la Personer&#237;a tiene que corregir, que tal que
en el debido proceso una sola afirmaci&#243;n en un micr&#243;fono de estos ya me tira a
la c&#225;rcel a una persona sin respetarle a &#233;l el derecho a la defensa, eso ser&#237;a
volver a la inquisici&#243;n, en donde alguien dec&#237;a Fulana est&#225; visitada por los
demonios, entonces hab&#237;a que llevar a esa persona a la hoguera sin defensa al
diablo. Ahora bien qu&#233; se viene, para m&#237; se viene un paso supremamente
importante en donde los 21 concejales votamos positivo creyendo en ese
proceso. Miguel Andr&#233;s tiene raz&#243;n los 21 creemos en ese proceso, y los 21
queremos que no se equivoquen en ese proceso, y mantuvimos la salvaguarda
para los empleados pero el sindicato tambi&#233;n estuvo ah&#237; presente
permanentemente.
Pero tambi&#233;n los 21 garantizamos que los 1.200 jubilados que se pasaron al
Municipio de Medell&#237;n con las transferencias de unos bienes inmuebles de all&#225;
para ac&#225;, que esas transferencias garanticen la parte pensional de los jubilados
de Empresas Varias. De hecho hubo una cosa importante, hace m&#225;s o menos
20 d&#237;as se agot&#243; porque se calcul&#243; con base en unos ingresos, se agot&#243; la
parte para pagar la mesada pensional de los jubilados de Empresas Varias, el
Concejo tramit&#243; un proyecto de acuerdo en donde coloc&#225;bamos los 7.000
millones de pesos que faltaban para cubrir la vigencia 2013.
Es decir ah&#237; no hay problema y el Municipio de Medell&#237;n tendr&#225; que garantizarlo,
comparto con Miguel Andr&#233;s de que cuando se puso como condici&#243;n en donde
todos lo votamos de que se respete todo lo que viene de Empresas Varias en
materia prestacional, de tiempo, de jubilaci&#243;n, de prestaciones etc., todo eso
debe ser garantizado y no debe ser por Empresas P&#250;blicas ma&#241;ana o pasado
tirado a la basura</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-06T00:00:00">Gerente, he visto en usted una disposici&#243;n en solucionar los problemas que
siempre hist&#243;ricamente ha tenido esta empresa desde que empezaron a
volverla un fort&#237;n pol&#237;tico y parte de la soluci&#243;n con esos pol&#237;ticos hist&#243;ricos que
ustedes han decidido y que desde las &#250;ltimas administraciones hemos decidido
solucionar es sacar el paseo pensional, es hacer el ejercicio de la negociaci&#243;n
con EPM. Eso es lograr darle vida a esta empresa y relanzar esta empresa,
parte de las solicitudes que mis compa&#241;eros han hecho sobre la actualizaci&#243;n
del parque automotor, sobre mejorar la intensidad de las rutas, entendiendo la
dificultad que tenemos con el relleno sanitario, los problemas que ahorita le va a
presentar Carlos Mario Uribe con el tema de la v&#237;a en San Antonio de Prado y
todas las afectaciones que genera el sistema de recolecci&#243;n de residuos en la
ciudad es un gran problema de administraci&#243;n y me parece que usted tiene la
capacidad para solucionarlo y espero que los pueda solucionar r&#225;pido como lo
hemos conversado en muchas ocasiones.
Dos retos que siempre le voy a mencionar y que siempre le voy a exigir se&#241;or
gerente, la transformaci&#243;n de los residuos s&#243;lidos en esta ciudad, nosotros aqu&#237;
nos echamos el cuento diciendo aqu&#237; recogemos la basura, somos la ciudad
m&#225;s limpia, pero en cada quebrada, en cada huequito en cada lote que hay
bald&#237;o en esta ciudad hay escombros. Eso significa que la pol&#237;tica de
recolecci&#243;n de escombros de esa empresa y la Alcald&#237;a de Medell&#237;n en cabeza
de la Secretar&#237;a de Medio Ambiente no est&#225; funcionando, los puntos limpios
que tenemos no funcionan, el sistema de sanci&#243;n para los usuarios de poner
basuras donde no deben en los horarios que no deben no funciona, no es
suficiente.
Necesitamos recoger los escombros y hacer puntos de destinaci&#243;n temporal en
la ciudad de Medell&#237;n, solo tenemos cuatro puntos y creo que eso hay que
masificarlo, en la Comuna 2 necesitamos dos, en la Comuna 1 se necesitan
otros dos porque la gente no puede bajar los escombros y luego subir el carro
de rodillos donde se transporta porque aqu&#237; no usamos las zorras, todo ese tipo
de cosas se&#241;or gerente y teniendo en cuenta que hay platica. En el hierro hay
plata, en el pl&#225;stico hay plata, en el adobe, en la arena, en el triturado, en la
piedra hay plata, esos recursos sirven para el sostenimiento de la iniciativa.
Los segundo es el esquema de intervenci&#243;n de los recicladores, aqu&#237; hay que
empezar a contratar a los recicladores en el sistema de recolecci&#243;n de basuras,
so pena de la tarifa y so pena de las necesidades de la empresa entiendo, pero
Gerente esas son las dos solicitudes que le hago y sigo siendo coherente con
esas solicitudes, espero respuesta lo m&#225;s pronto posible</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-06T00:00:00">Presidente comparto con usted la necesidad que se tiene y ya le toca es a
Empresas P&#250;blicas, dentro de esa invitaci&#243;n suya 100% propositiva porque se
la escuch&#233; propositiva doctor Oscar, le sent&#237; una presentaci&#243;n bien estudiada
muy propositiva en el tema de la empresa como tal.
A Empresas P&#250;blicas se le viene el reto, es mejorar la atenci&#243;n de un servicio
que hist&#243;ricamente ha sido bueno, porque decir que es malo es decir que los
trabajadores del sindicato tambi&#233;n fueran malos y Empresas Varias tiene un
grupo de trabajadores muy bueno, as&#237; que mejorar ese servicio a&#250;n con las
dificultades de poder llegar a sectores donde hay escalas y tienen que bajar las
basuras de toda la cuadra a un sitio que esas dos, tres horas que demora el
carro en llegar, se ve y se seguir&#225; viendo perversamente feo. Si en un sitio
ponen las basuras 6:00 a.m., y el carro pasa a las 10:00 a.m., de 6:00 a 10:00
cualquiera puede ir a tomar la foto y habr&#225; basura ah&#237;, hoy ma&#241;ana y dentro de
100 a&#241;os.
Viv&#237; muchos a&#241;os en el Doce de Octubre, y ah&#237; hay un problema por escalas y
toda la vida en la zona de la raza se acumulan toneladas de basura mientras
llega el carro, se recoge la basura y queda limpia esa callecita hasta los tres
d&#237;as que vuelve hacer el recorrido y vuelve y se acumula ah&#237; y se acumular&#225; per
se siempre. Hay un desorden en la ciudad, lo toc&#243; bien tocado Yefferson
Miranda, y es que donde se construye en los barrios populares, se hace mucha
remodelaci&#243;n de las viviendas y eso es bueno que la gente haga un esfuerzo en
mejorar su casa, en mejorar su bater&#237;a sanitaria, su patio, su antejard&#237;n, su
techo.
Pero ha pasado de que tienen los 10 millones de pesos para arreglar la casa,
pero no tienen los $120.000 para botar los escombros, le dejan los escombros a
que sea el municipio el que los bote y a Empresas Varias dentro de los 5.600
que paga el estrato 1, los 7.500 que paga el 2, los 10.000 que paga el estrato 3,
los 12.600 que paga el estrato 4 y los que estamos en el cinco pagamos con
contribuci&#243;n positiva $25.000. No pagamos dentro de la tarifa para que recojan
escombros, los escombros son un gasto adicional que le toca hacer la
municipalidad, muchas veces por el desorden ciudadano.
Los escombros de la casa siempre los llevamos al lote de la casa del otro,
porque ni siquiera los ponemos al frente de nuestra casa; somos tan conchudos
que en el descuido del vecino le llevamos los escombros al vecino, o llevamos
los escombros a las zona verde del Municipio de Medell&#237;n, pero no hacemos los
esfuerzos para botar esos escombros. Muchas de las llamadas de quejas a
Empresas Varias, son por escombros que ciudadanos de manera irresponsable
dejan en los predios del Municipio de Medell&#237;n y dejan en los antejardines. Hay
tras de gordo hinchado&#8221;, no solo boto los escombros de
tras de gordo hinchado&#8221;, no solo boto los escombros de
manera irresponsable, sino que llamo a poner la queja.
&#191;Qu&#233; le viene a Empresas P&#250;blicas? Ya lo dije, mejorar un servicio que
hist&#243;ricamente en la ciudad ha sido bueno. Cuando uno mira el resto de
ciudades del pa&#237;s, &#233;sta ha sido una empresa buena, que tendr&#225; que corregir
Miguel todos aquellos reclamos y quejas que la comunidad ha hecho de manera
v&#225;lida, comparto con usted, que tendr&#225; que resolver ese tema de
mantenimiento de veh&#237;culos que es una queja de hace treinta a&#241;os eso no es
de hoy.
Todas las gerencias de Empresas Varias han tenido debate sobre el tema de
mantenimiento de veh&#237;culo, desde los a&#241;os 90 se hac&#237;a debates inclusive sobre
posible corrupci&#243;n en el tema de mantenimiento de veh&#237;culos, sobre porque
beneficiaban a ciertos talleres para el mantenimiento de veh&#237;culos, siempre ha
ah&#237; no pasa
ah&#237; no pasa
nada&#8221; es de revisar y EPM tendr&#225; que hacer unos procesos que garanticen
cortar cualquier posibilidad de corrupci&#243;n en el tema de mantenimiento de
veh&#237;culos.
El tema que asusta de si un carro que en patrimonio en activos vale 70 le puedo
meter 100 millones de pesos en reparaciones, pues claro si le meto un motor
que vale 40 o 50 millones de pesos s&#237;, la pregunta es, c&#243;mpralo nuevo cu&#225;nto
vale, no vale 70 como est&#225; en los activos vale 500 o 460. Entonces la pregunta
no es porqu&#233; le meti&#243; 100 a uno que por activos, cuando la Contralor&#237;a sabe
que cada a&#241;o se van depreciando y no vale ya lo mismo que comprarlo nuevo,
entonces la pregunta es, se puede gastar 100 millones de pesos en
reparaciones o compra uno de 500 nuevo. Ese es el enfrentamiento, no frente
al activo, si veo un carro que me venden por 10 millones de pesos y le meto un
motor de 30 y me queda nuevo. Pero eso ser&#225; lo que tendr&#225; que cotejar como
dicen los coste&#241;os y tendr&#225; que sopesar en este caso los organismos de control
en quienes conf&#237;o. En &#233;sta Contralor&#237;a conf&#237;o, en el pasado donde yo no hac&#237;a
parte de la coalici&#243;n confiaba.
Santiago es que ustedes en la coalici&#243;n pasada a usted y a m&#237; nos sacaron de
la coalici&#243;n, por acompa&#241;ar a Luis Bernardo V&#233;lez, por seguirle la corriente,
confi&#233; en esa Contralor&#237;a, porque la Contralor&#237;a tiene que escuchar la denuncia
m&#237;a, pero tambi&#233;n tiene que escuchar al denunciado. Tiene que escuchar la
prueba que doy y tiene que escuchar la defensa y las pruebas del denunciado.
La Contralor&#237;a, porque uno denuncie una cosa al otro d&#237;a no puede meterlo a la
c&#225;rcel ni la Personer&#237;a y eso para todos, para cuando denuncien a Miguel o me
denuncien a m&#237;. Eso es para cualquier ciudadano en un pa&#237;s de garant&#237;as de
derecho. Por eso las quejas a la Procuradur&#237;a tambi&#233;n bienvenidas pero igual la
Procuradur&#237;a tendr&#225; que cotejar y recibir al iniciado o al denunciado. En el caso
de UNE pasa una cosa bien particular y es que al gobernador Fajado le
pusieron m&#225;s de 50 derechos de petici&#243;n para que impugnara el proyecto de
acuerdo que permit&#237;a la fusi&#243;n o el cambio accionario o la figura jur&#237;dica de UNE
y todos los derechos de petici&#243;n se respondieron negativos. Todos a favor
nuestro.
Se pusieron dos tutelas que fallaron a favor nuestro, dos acciones no s&#233; como
se llaman si populares o de cumplimiento, una la cantaban como que ya hab&#237;an
suspendido los efectos del Acuerdo y no era posible. Le dec&#237;a a un amigo que
no era posible que fueran a suspender un Acuerdo sin ni siquiera notificarlo y
me dec&#237;a &#233;l que lo hicieron por edicto, y esa ya hace cuatro d&#237;as dijo el juez que
no suspend&#237;a, sigue la demanda s&#237;, pero que no suspend&#237;a que no encontraba
m&#233;ritos para hacerlo. Entonces en esto del debate pol&#237;tico estoy diciendo mi
verdad, pero mi verdad no puede ser verdad de Luis Bernardo y mi verdad no
puede ser verdad a la de Miguel, pero igual la verdad de Miguel no
necesariamente es la verdad m&#237;a.
Y a veces acostumbramos sobre todo en radio, es que nosotros en el Concejo
estamos pensando. En ese orden de ideas Presidente, lo que ha hecho este
Concejo frente a Empresas Varias es bien importante, que EPM sea la que
tome a Empresas Varias, que esos temas que han planteado varios, como
mantener, inclusive Luis, la licencia del pa&#237;s que es para ocho a&#241;os es muy
peque&#241;a para una ciudad como Medell&#237;n.
Usted tiene toda la raz&#243;n al preocuparse por si el otro ya estaba venciendo y
este no estaba listo, a&#250;n este que les han dado para ocho o diez a&#241;os como lo
dijo Oscar Hoyos para una ciudad de no s&#233; cuantas toneladas de basuras, a&#250;n
ese Vaso es insuficiente, porque a ocho a&#241;os no tendr&#225;n donde llevar basura,
sino empiezan a pensar desde ya desde ayer donde hacer disposici&#243;n final.
Donde habilitar tierras para disposici&#243;n final, en eso Luis Bernardo como lo
plante&#243; tiene toda la raz&#243;n, ser&#237;a irresponsable que las administraciones
anteriores, estas y las que vengan no estuvieran pensando en como responder
ese problema Jes&#250;s An&#237;bal que en ocho a&#241;os no vamos a tener a donde llevar
disposici&#243;n final de basuras. Hay un tema se&#241;ores de EPM ustedes que ya
tienen a Empresas Varias, el tema de la estaci&#243;n de transferencia, tema
complicado no s&#233; Miguel Andr&#233;s cuando usted lleg&#243; el Concejo hab&#237;a una
pretensi&#243;n de hacerla en tricentenario y usted mismo empez&#243; a decir que all&#225;
Ese es uno de los problemas de donde hacer una estaci&#243;n de transferencia,
porque usted de manera leg&#237;tima con todo el derecho que le da ser ciudadano
se opon&#237;a all&#237; y muchos habitantes se opon&#237;an a que se hiciera all&#237;, pero si se
va hacer en otro sector en ese otro sector tambi&#233;n los habitantes dir&#225;n &#191;por qu&#233;
aqu&#237; la estaci&#243;n de transferencia?, as&#237; que tiene un problema ah&#237; Empresas
P&#250;blicas de Medell&#237;n para resolver. En el tema de carros, no s&#233; si carros a gas
tengan la suficiente fuerza para llegar hasta Pradera o para subir al Guacal, sin
decir, ir a recoger a el barrio Santo Domingo Sabio o recoger en Picachito,
entonces no s&#233; se&#241;ores de EPM y Empresas Varias como filial de EPM, si ese
tipo de tecnolog&#237;a con camiones y con estos carros a gas, con estos
compactadores a gas, si sirvan para una topograf&#237;a como la topograf&#237;a de
Medell&#237;n, ah&#237; hay una pregunta por resolver.
No vayan hacer una compra de unos carros que despu&#233;s digan ustedes, se nos
vararon llegando a San Antonio de Prado en el parquecito. Puede ser mucho
tab&#250;, de que los motores a gas no tienen la misma fuerza, puede ser; pero eso
tendr&#225; que resolverse si esa tecnolog&#237;a si le da la fuerza suficiente. Que no nos
pase lo de los CAI m&#243;viles, que el motor con los que lo compraron no sirve sino
para la parte plana. Y el otro tema creo que lo toc&#243; Luis Bernardo, adem&#225;s &#233;l ha
sido defensor de ese tema permanentemente del tema de los recicladores.
Qu&#233; tratamiento van a tener los recicladores en la ciudad, los diez a&#241;os que
conozco a Luis de concejal le he visto siempre esa preocupaci&#243;n por la
poblaci&#243;n de los recicladores para que ellos mejoren en capacitaci&#243;n, en
posibilidades de mercadeo, de compra o venta de dignidad en c&#243;mo ellos
desarrollan el tema de reciclaje. Pero tambi&#233;n algo que se viene nuevo y es
algo que aprend&#237; en Curitiba, que aqu&#237; lo decimos en este recinto, pero que ya
en el mundo se dice basura que nos es basura, la basura es plata y aqu&#237; la
enterramos.
Se le vendr&#225; entonces un reto a EPM, c&#243;mo hacer que la basura sea plata, pero
que esa plata beneficie a toda la cadena, desde el reciclador, desde el mismo
separador en la fuente, desde el mismo generador, como al generador de la
basura le conviene reciclar desde la fuente. Si se estimula desde la fuente el
separar y que se genere menos, pero que cuando la genero sea capaz de
reciclarla y tenga beneficios o el que la recoge, el reciclador.
EPM tiene ah&#237; un reto grande sin decir que no tiene que corregir lo que ustedes
han denunciado en el d&#237;a de hoy, que tendr&#225;n que revisar desde la empresa las
anomal&#237;as planteadas por los diferentes concejales, pero tambi&#233;n en el informe
de control interno, qu&#233; hay de cierto all&#237; para que corrijan y por lo tanto EPM
parta con cero posibilidad de error en la manera como ha entrado a Empresas
Varias</speech><speech by="#carlosmariouribezapata" startTime="2013-11-06T00:00:00">Bien tra&#237;do este debate por el doctor Oscar Hoyos acompa&#241;ado por el doctor
Miguel y el doctor Fabio, un debate que es de actualidad, un debate que nos
debe dar orgullo por la decisi&#243;n que se tom&#243; en este Concejo de c&#243;mo hacer
una fusi&#243;n entre Empresas Varias y EPM queriendo fortalecer de manera
importante a Empresas Varias.
Me preocupa la vida &#250;til de la Pradera, ustedes est&#225;n planeando aqu&#237; a 15
a&#241;os, en ese tiempo d&#243;nde se va a depositar la basura, entonces pienso que
nos deber&#237;an hacer claridad en ese asunto que se est&#225; pensando, c&#243;mo se est&#225;
pensando, y lo digo porque nos toc&#243; ahorita en el paro agrario, el paro
campesino que taponaron a Barbosa y la basura fue a dar al Guacal. Y pasaba
por la sala de la casa de San Antonio de Prado, entonces 15 a&#241;os se van
volando y tendr&#237;amos que pensar en ese tema de c&#243;mo nos perjudicarnos al
interior de la ciudad de Medell&#237;n, porque San Antonio de Prado queda en la
ciudad de Medell&#237;n.
C&#243;mo mejorar el asunto del servicio, ese tema de recoger la basura en la noche
no disgusta, porque es conversar son las comunidades, con la poblaci&#243;n para
que haya una coordinaci&#243;n en ese tema y que se pueda orientar esa parte en la
noche porque uno ve constantemente y m&#225;s que todo en los corregimientos los
montones de basuras perjudicando la comunidad. Dando un mal ambiente y
dando un mal mensaje de falta de servicio, de inoperancia en la empresa,
pienso que es una empresa valiosa que ha venido haciendo bien el trabajo pero
tenemos que mejorar en esa parte. En el asunto de lo que se viene para la
empresa, en lo que tiene que ver con la recuperaci&#243;n del reciclado, ustedes lo
han venido pensando y creo que hay una nueva ley que viene pensando
tambi&#233;n en eso.
Como EPM que ha tenido una buena experiencia con las juntas de acci&#243;n
comunal y las juntas de vivienda, como no nos pegamos tambi&#233;n de ellas para
ese tema; EPM ha tenido unos contratos fabulosos con las estaciones
comunales, en el la cuesti&#243;n de alcantarillado y acueducto donde ustedes
orientan muy bien a las acciones comunales en como hacer el contrato, como
hacer el proceso. Yo pensar&#237;a que esa puede hacer una opci&#243;n, para que las
organizaciones que est&#225;n en cada barrio y vereda puedan hacer el tema del
reciclaje, en estos momentos Secretar&#237;a de Medio Ambiente viene patrocinando
y generando unos proyectos muy interesantes en los cinco corregimientos de
reciclaje.
C&#243;mo fortalecer esa parte y pienso que en las organizaciones de base pueden
encontrar unos aliados grandes porque son las personas que est&#225;n en
constante comunicaci&#243;n con las personas de su sector, esos convenios
solidarios. Qu&#233; ley les da garant&#237;a a eso, la ley 1551 del 2012 que genera los
convenios solidarios con las acciones comunales y puede ser una manera de
hacer convenios solidarios con las juntas de acci&#243;n y juntas de vivienda.
Y quiero terminar con algo, pido la solidaridad de la nueva empresa filial de
EPM con la comunidad de San Antonio de prado, y la pido desde la siguiente
premisa, el Guacal es una realidad que est&#225; perjudicando a una comunidad
entera el tema de contaminaci&#243;n auditiva, de contaminaci&#243;n visual, de tanta
contaminaci&#243;n que est&#225; generando y necesitamos un aliado, porque ya San
Antonio de Prado y Heliconia han sido altamente perjudicados. Hay una
propuesta de una variante que trabaj&#243; el concejal Luis Bernardo V&#233;lez de una
Comisi&#243;n accidental, que se lleg&#243; a una conclusi&#243;n de una variante, pero ah&#237;
est&#225; se qued&#243; en propuesta, tiene unos dise&#241;os. Le pido a la nueva empresa
que sean un aliado de este proyecto, nosotros necesitamos una variante que
saque los carros de basura de Itag&#252;&#237;, Envigado, de 25 municipios m&#225;s y del
mismo Medell&#237;n que transportan basuras al Guacal. Y hay una variante que se
volvi&#243; muy costosa doctor Jes&#250;s An&#237;bal, m&#225;s de 100.000 millones de pesos, y
necesitamos hacer un esfuerzo, nos vamos a quedar toda la vida con ese
problema.
Que una comunidad pac&#237;fica como San Antonio De Prado, por que ya era que
nos hubi&#233;ramos puesto en otro sentido, nos hemos aguantado cerca de 10
a&#241;os ese problema y no hemos encontrado una soluci&#243;n entre Medell&#237;n, entre el
&#225;rea metropolitana, entre el departamento, entre Envigado que tiene que
aportar, &#191;no vamos a encontrar una soluci&#243;n? &#191;No merecemos San Antonio de
Prado una soluci&#243;n a esa problem&#225;tica? Entonces esa nueva empresa que est&#225;
fortalecida por EPM, le hago el llamado y le hago el llamado en nombre de
100.000 habitantes a que valoremos la persona.
Esos seres humanos de San Antonio de Prado no podemos seguir sufriendo
ese tema de las basuras, entonces les dejo ese mensaje. Hemos estado aqu&#237;
tambi&#233;n solicitando alg&#250;n recurso desde ese presupuesto que hay de la fusi&#243;n
UNE-Millicom del 1.4, c&#243;mo dejamos un presupuesto para movilidad rural y eso
tiene que ver ah&#237; y estamos planteando una cifra de 100.000 millones de pesos
para la movilidad rural y que lo de San Antonio de Prado y esa variante se
puede tener una primera etapa.
$20.000, $25.000 millones para el Municipio de Medell&#237;n en esa iniciativa, que
EPM nos d&#233; una manito, que le digamos a la Gobernaci&#243;n que nos d&#233; otra
manito, el &#225;rea metropolitana, Envigado que hay que exigirle y de esa manera
s&#233; que podr&#237;amos tener una soluci&#243;n a la mano, porque es un requerimiento.
Ya hay programada una sesi&#243;n descentralizada en San Antonio de Prado
doctor Bernardo para que le comente a los vicealcaldes y a los funcionarios
El Guacal&#8221; en San Antonio de Prado,
El Guacal&#8221; en San Antonio de Prado,
esperamos y los vamos a invitar a ustedes que ese d&#237;a nos pudieran llevar un
compromiso, una parte de soluci&#243;n de c&#243;mo enfrentar esa problem&#225;tica. Ya
estamos cansados de esa problem&#225;tica ya en este momento hay varias
asambleas que se est&#225;n formando en el corregimiento, ahorita est&#225;n calmadas
y est&#225;n tratando de hacer gesti&#243;n de que los escuchen, pero hasta cu&#225;ndo.
Le pido a mis compa&#241;eros, a los 21 concejales un gran acompa&#241;amiento para
que ese tema sea tratado aqu&#237;, aqu&#237; se ha tra&#237;do lo del Guacal infinidades de
veces, entonces pienso que es hora, que lleven el mensaje ustedes que son los
voceros de la administraci&#243;n de la nueva filial de EPM, que es Emvarias que de
esa manera le ayudamos a ese territorio.
Entonces reiterar el compromiso de esta bancada, no est&#225; el concejal Rober
Boh&#243;rquez pero s&#233; que la bancada que estuvo participando de la aprobaci&#243;n de
lo que hoy estamos escuchando, de esa alegr&#237;a que se vio cuando el
recibimiento, apenas vine a ver el video y me caus&#243; sensaci&#243;n, me caus&#243;
alegr&#237;a de que reciban as&#237; las personas porque desde el comienzo se van a
sentir contentos, se van a sentir alegres trabajando con EPM, eso hay que
demostrarlo y eso demuestra que EPM es una empresa que piensa en el ser
humano, que piensa en la familia. Ese es el llamado que hay una comunidad de
de m&#225;s de 100.000 habitantes inquieta por un problema y que la soluci&#243;n est&#225;
en las manos de todos</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-06T00:00:00">Lo primero que debe decir es que, a m&#237; no me extra&#241;a nada de lo haga un
hombre y me extra&#241;a menos que nivel comunicacional aqu&#237; se presenten los
hierros que se presentan porque la administraci&#243;n que tenemos, la pasada y la
otra, eso ha sucedido siempre.
Que no le dicen al Concejo para un hecho tan trascendental para la
Corporaci&#243;n porque cuando se llev&#243; a efecto que las Empresas P&#250;blicas iban a
asimilar, iban a tomar como filial a las Empresas Varias, son un grito de victoria,
aqu&#237; todos los que nos han escuchado siempre supieron que el negocio de la
basura deb&#237;a manejarlo de EPM y no nos invitaron. En cuanto a la recogida de
la basura, hay un cuadro comparativo en el estrato 4 y nosotros ocupamos el
segundo lugar de los m&#225;s baratos, el m&#225;s barato de todos es Bogot&#225; en el
estrato 4 pagan $9.155, nosotros pagamos $12.240, en Ibagu&#233; viene en el
tercer lugar $14.771, Pereira $16.791, Villavicencio est&#225; primero porque paga
$16.216, de las ciudades m&#225;s importantes.
A m&#237; me gustar&#237;a que las EPM hoy o las Empresas Varias nos digan que va a
pasar con el tratamiento de las basuras en la ciudad, porque aqu&#237; en la
exposici&#243;n dijeron que los a&#241;os 2014 y 2015 ser&#237;an b&#225;sicos para el desarrollo,
entonces c&#243;mo es qu&#233; van hacer ese desarrollo, que el Concejo conozca c&#243;mo
van hacer ese desarrollo. Pero con un cronograma, para poderle decir a la
ciudad a partir de tal fecha, porque les hago una propuesta, aqu&#237; casi todo lo
que uno propone ya lo est&#225;n haciendo, pero ser&#237;a muy buena una defensor&#237;a
de vecinos en el tema de la basura para que vinculen a los ambientalistas, a la
gente que defiende el planeta.
Que sean una defensor&#237;a de esos vecinos que pagan por recoger la basura y
vea eche el vidrio aqu&#237;, eche el cart&#243;n aqu&#237;, eche el pl&#225;stico
vea eche el vidrio aqu&#237;, eche el cart&#243;n aqu&#237;, eche el pl&#225;stico
aqu&#237;&#8221;, las se&#241;oras est&#225;n pendiente de eso y eso es platica, eso &#191;no es un
materia prima de producci&#243;n?, y eso &#191;c&#243;mo es que lo vamos hacer en la
ciudad? Porque la basura tiene una particularidad, todo el mundo produce
basura, pero nadie la quiere eso es una cosa normal en la ciudad, la gente con
esa defensor&#237;a ambiental comienza a tomarle cari&#241;o a la basura porque puede
ser una monta&#241;a de basura, puede ser una monta&#241;a de oro. Entonces por
ejemplo a veces uno convierte en basura ciertos manifiestos como me pas&#243; con
Gloria son mejor las brindas de
Gloria son mejor las brindas de
amor para la sed que tiene el mundo que lo que yo te dije&#8221;. Hasta la basura en
las palabras porque una cosa es sentir el olor f&#233;tido de la basura y otra cosa es
con esa defensor&#237;a que digo es que no se permita llegar hasta all&#225; que en
algunos sitios de la ciudad se llega.
Voy a tratar de redondear cuatro cosas importantes, me parece que las
Emvarias debe tener muy en cuenta el control interno y el se&#241;or de control
interno le corresponde educar en Empresas Varias para el auto control, esa es
una tarea de todo control interno. No veo porque dicen que el control interno se
cree, no el control interno no se cree, es una interlocuci&#243;n con los entes que
tienen que hacer el control externo, a el le toca una tarea y hay que valorarla.
Si no fuese as&#237; no hubiese una Ley de la Rep&#250;blica para darles un per&#237;odo,
usted hace una auditor&#237;a a m&#237; si me interesa financieramente c&#243;mo funciona
Empresas Varias, es que no es solamente el resultado en cuanto a lo que tiene
que ver con la rentabilidad sino el valor de la empresa, o sea que estamos
frente a una figura que tambi&#233;n defiendo como defiendo la figura del curador.
Ahora si ma&#241;ana hay una persona en control interno que es corrupta, es la
persona no es el cargo, yo defiendo al hombre, por eso digo debemos tener una
defensor&#237;a en las calles de Medell&#237;n, ense&#241;&#225;ndonos, es que nosotros no
sabemos. Conclusiones, el ejercicio que se ha hecho por parte del Concejo
permite el crecimiento de los empleados de Emvarias, yo espero que tengan las
oportunidades de capacitaci&#243;n que han tenido los empleados de Empresas
P&#250;blicas de Medell&#237;n, que crezcan a nivel personal.
Combinar la capacidad t&#233;cnica, administrativa y la experiencia de EPM con el
saber de Empresas Varias genera un pensar distinto sobre el negocio de la
basura para la ciudad, para la regi&#243;n, para el pa&#237;s y a nivel internacional. Los
ciudadanos de Medell&#237;n vamos a tener mejoras en el servicio, vamos a reducir
la contaminaci&#243;n por eso quiero el defensor del vecino, vamos a fortalecer el
sentido de pertenencia esta era una empresa muy querida pero los patricios
pol&#237;ticos que hay casi la acaban todo el que se iba a jubilar lo mandaban para
all&#225;, no, es que le falta un a&#241;o para jubilarse m&#225;ndelo para Empresas Varias y
all&#225; lo jubilaban. Cu&#225;nto es el pasivo pensional, a cu&#225;nto asciende, es el m&#225;s
alto en la ciudad el pasivo pensional de Empresas Varias.
Como resultado de todo lo que hemos escuchado vamos a recibir unos
excedentes para aplicarlos a la inversi&#243;n social de la ciudad yo de esos
excedentes s&#233; que nos conviene a todos. Cr&#233;ense la figura que ustedes quieran
pero cr&#233;ense algo que la ciudad sienta que las Empresas Varias no es
solamente cuando le recoge la basura sino porque educa a la ciudad; esta
ciudad no necesita m&#225;s culturas necesita es educaci&#243;n, el hombre de esta
ciudad, el ni&#241;o, la ni&#241;a, el adolescente, la adolescente de esta ciudad necesita
es educaci&#243;n no necesitamos cultura, la cultura vamos a la universidad y la
adquirimos porque conozco mucha gente culta y mal educada</speech><speech by="#deluisbernardovelezmontoya" startTime="2013-11-06T00:00:00">Est&#225;n inscritas unas organizaciones est&#225; el se&#241;or Iv&#225;n Vanegas representante
del sindicato de Empresas Varias</speech><speech by="#ivanvanegas" startTime="2013-11-06T00:00:00">Primero que todo agradecer a todos los concejales que han pasado por esta
Corporaci&#243;n desde el a&#241;o 98 yo puedo decir eso, el doctor Nicol&#225;s Albeiro no
esta pero nos toco la trasformaci&#243;n del a&#241;o 98, el doctor Santiago Mart&#237;nez
estuvo en ese evento del 98 cuando quisimos que Empresas Varias por medio
de la ley 142 de servicios p&#250;blicos se deber&#237;a de trasformar pero que se
conservara p&#250;blicamente el 100%. Estos concejales de aquel tiempo a esas
personas hay que agradecerles porque siempre se trato y trabajaron para ello,
tambi&#233;n hay que agradecer al per&#237;odo anterior de algunos concejales que
repiten hoy la creaci&#243;n de la APEV; la APEV fue la salida al tema pensional de
Empresas Varias donde estuvo los doctores Jes&#250;s An&#237;bal, Bernardo Guerra y
muchos hoy que repiten apoyaron la creaci&#243;n de ese fondo.
Si ese fondo no se hubiera creado no se hubiera solucionado el tema neur&#225;lgico
de la empresa que era el pasivo pensional, los 1.800 jubilados que tiene
Empresas Varias hoy est&#225;n garantizados y eso hay que dec&#237;rselo a todos sus
trabajadores y a toda la ciudad. Cuando llego el ataque de Tierra Blanca varios
concejales enfrentaron este tema con mucha responsabilidad arriesgando su
integridad personal como es el caso del doctor Bernardo Alejandro, el doctor
Jes&#250;s An&#237;bal, Luis Bernardo una serie de concejales que se la jugaron porque
Empresas Varias de Medell&#237;n siguiera p&#250;blica 100%.
Ahora el tema del acuerdo 021 para que Empresas Varias siga 100% p&#250;blica al
lado de Empresas P&#250;blicas de Medell&#237;n como filial eso es importante, eso hay
que reconocerlo, por eso estamos aqu&#237; hoy porque en la historia hemos
trabajado y muchas personas han trabajado y Administraci&#243;n Municipal para
que Empresas Varias se siga conservando p&#250;blica 100%. Bienvenido el tema a
la llega a Empresas P&#250;blicas, claro nosotros no podemos decir que no porque
quedamos dentro de una organizaci&#243;n que sabe de eficiencia se&#241;ores de
Empresas P&#250;blicas, sabe de eficacia administrativa y sabe de crecimiento eso
no lo podemos desconocer y eso desde las primeras intervenciones lo hemos
apoyado, seguiremos apoyando ese proceso siempre y cuando la empresas se
siga conformando 100% p&#250;blica que no nos vayan a empezar a vender
participaciones en un futuro.
El tema trae su historia y esto no se defiende hoy, esto viene desde hace
muchos a&#241;os que las personas han defendido el tema que siga siendo 100%
p&#250;blica. Hoy tenemos una dificultad en la compra de los veh&#237;culos teniendo la
disponibilidad presupuestal de los a&#241;os 2012 y 2013 alrededor de $23.000
millones que estaban en caja, nosotros no podemos seguir esperando y
prorrogando m&#225;s esta compra doctor Javier Ignacio y quiero que lo tome de la
mejor forma porque bienvenido el tema a EPM pero no podemos desconocer
que est&#225;n pasando unas dificultades hoy al interior de la empresa y es para que
progresemos y avancemos.
Nosotros no podemos dejar que hoy lleguemos a EPM y que no corrijamos toda
una serie de situaciones que tenemos que corregir, pero la compra de veh&#237;culos
hoy es una situaci&#243;n primordial y nosotros s&#237; quisi&#233;ramos saber la fecha al
menos cuando van a salir la licitaci&#243;n p&#250;blica, los pliegos porque llevamos vario
tiempo escuchando que se esta terminando de hacer este tipo de documento
pero nada que se ve en la pagina, nada que avanzamos en eso. Necesitamos la
compra de esos veh&#237;culos se&#241;ores representantes de EPM por qu&#233;, porque es
que hoy la comunidad esta pagando los platos rotos por la ineficiencia y la falta
de equipo para prestar el servicio, hoy la comunidad lo esta manifestando as&#237; y
lo manifiestan con las llamadas a l&#237;nea Amiga y por donde uno camina la gente
qu&#233; le esta pasando a Empresas Varias&#8221;.
qu&#233; le esta pasando a Empresas Varias</speech><speech by="#hernandariomona" startTime="2013-11-06T00:00:00">Era un trabajador temporal le preste 10 a&#241;os de servicio a la empresa y en
pago de este servicio por haber hecho una denuncia p&#250;blica que aqu&#237; la tengo
en Contralor&#237;a decidieron sacarme de la empresa por unos argumentos que
como dec&#237;a el doctor Ignacio tiene derecho a la defensa y &#233;l no me la dio a m&#237;.
Lleve las pruebas y no me quisieron atender la denuncia que les estaba
haciendo, al doctor le dije del problema que estaba pasando y me dijo que &#233;l de
contemp&#233;rales no quer&#237;a saber nada, sal&#237; all&#225; de la administraci&#243;n el doctor
Carlos con una palmadita en el hombro me dijo que tranquilo que eso lo iban a
solucionar. Yo manejaba el control 212 y ese veh&#237;culo me lo dieron varado de
motor, la bomba de lubricaci&#243;n estaba tapada y me dec&#237;an que ten&#237;a que
trabajarlo as&#237;, el control 218 lo denunciamos que la direcci&#243;n se pegaba lo
mandaron a trabajar as&#237; d&#243;nde quedo, en hueco en Pradera.
Resulta que debido a mi denuncia en la interventor&#237;a le llevaron unas fotos
diciendo que yo ten&#237;a algo que no deb&#237;a tener en el carro, pero d&#243;nde esta la
prueba de la placa, d&#243;nde esta la prueba del control interno, le he pedido a la
administraci&#243;n que me colaboren para que se aclare m&#237; caso y nadie me quiere
colaborar. Aqu&#237; tengo la denuncia y la denuncia m&#237;a fue el control 209202
duraron m&#225;s de un a&#241;o en el patio varados por un cilindro, el control 212 lo
llevaban al taller y volv&#237;an y lo tra&#237;an lo mismo y me dec&#237;an que era que yo
quer&#237;a carro nuevo, le dec&#237;amos a los se&#241;ores encargados de mantenimiento,
supervisi&#243;n, taller que los carros estaban varados.
El control 220 lo informamos por fugas excesiva de ACPM irresponsablemente
el se&#241;or Duvier, el se&#241;os Edwin lo despacharon a trabajar as&#237;, un veh&#237;culo
trabajando ocho horas botando ACPM a d&#243;nde esta llegando la
irresponsabilidad de los funcionarios de Empresas Varias de Medell&#237;n y por esto
me denunciaron. Doctor usted ahorita dec&#237;a que ojal&#225; no pasara lo de UNE
doctor s&#237; usted revisa de tres meses para ac&#225; ya lo est&#225;n haciendo, en
Empresas Varias hay masacre laboral nos est&#225;n despidiendo sin causa justa ya
ve&#237;an venir este cambio y ya empezaron con la masacre laboral doctor para que
investigue. Como somos trabajadores temporales no tenemos qui&#233;n nos
defienda y como representante de los temporales quiero decirles a todos qui&#233;n
nos defiende, nosotros como temporales no importamos, vamos hacer un
pr&#233;stamo en un banco y saben por qu&#233; no me lo hacen es que usted tiene
contrato de un mes.
El problema en Empresas Varias nadie quiso firmar esta denuncia porque nos
echaban a m&#237; me echaron por esta denuncia y tengo como demostrarlo, tengo
videos, fotos de la contaminaci&#243;n tan grande que tiene Empresas Varias que es
con el problema del lixiviado. El problema de los carros s&#237; es problema, est&#225;n
con la recolecci&#243;n por la noche los carros a gas tuvimos que bajar la basura a
mano porque los carros no suben a partes, hubieron tres cuadras que no
subieron para que se&#241;ores de EPM quisieran que alg&#250;n d&#237;a me dejaran poder
llegar a ustedes para poder darles todas las inquietudes ya que a Empresas
Varias no puedo ni entrar all&#225; porque me prohibieron la entrada como si fuera
un ladr&#243;n, donde preste el servicio 10 a&#241;os, donde nunca me dejaron salir ni a
vacaciones porque s&#237; sal&#237;a a vacaciones contrataban a otro y me queda sin
puesto.
Nos estaban obligando a trabajar extenuantes horas de trabajo por la misma
masacre laboral que ah&#237;, necesitaban conductores, llegue usted por la ma&#241;ana
de trabajar y vaya y coja el otro carro, no es que estoy cansado, hay mucho
qui&#233;n trabaje usted ver&#225; y nos est&#225;n echando. Le a puesto doctor que s&#237; usted
va en este momento all&#225; hay vacantes y por qu&#233; el caso m&#237;o no me lo quieren
revisar.
Le pido al Concejo que por favor hagan revisar m&#237; caso por haber tenido la
gallard&#237;a, la valent&#237;a de ir a Contralor&#237;a y den&#250;ncialos me persiguieron a
Pradera y me revisaron la basura tres veces no encontraron nada, me
persiguieron dos veces no me pudieron encontrar nada y llegaron unas fotos de
una tolva mu&#233;streme el n&#250;mero del informe y mu&#233;streme el n&#250;mero del control
de la placa, la misma interventor&#237;a de mantenimiento me iba a colaborar, la
misma interventor&#237;a de contratos dijo no es que entre bomberos no nos
podemos atacar. Tengo muchas cosas que decir el tiempo es corto les
agradezco, el doctor Jes&#250;s An&#237;bal es &#233;l que me ha estado ayudando, pero por
favor el caso m&#237;o lo deben de retomar porque no es justo que por estar
peleando como ciudadano y como veedor p&#250;blico y trabajador sea discriminado
de esa forma por la administraci&#243;n y doctor por favor revise de cuatro meses
ac&#225; la masacre laboral que se viene viviendo, la interventor&#237;a que hay mire de
d&#243;nde pertenece esa interventor&#237;a del Colegio Mayor que de all&#225; era el gerente
el cual era rector de ese colegio</speech><speech by="#guillermorodriguez" startTime="2013-11-06T00:00:00">Esto es deja vu tras deja vu llevamos aproximadamente 25 a&#241;os tocando el
mismo tema Gerente desde que usted era concejal aqu&#237; se acuerda, el caso es
llevo m&#225;s de 25 a&#241;os toc&#225;ndolo en este recinto y siempre es la misma
distorsi&#243;n en cuanto a la profundizaci&#243;n tem&#225;tica. Porque es que el problema
aqu&#237; no es si hay camiones, s&#237; hay trabajadores, s&#237; el relleno sanitario funciona
o no funciona, que no funciona, s&#237; los percolados van al R&#237;o Medell&#237;n como van,
s&#237; no el sistema actual de operaci&#243;n del servicio de aseo, la pol&#237;tica sobre la que
se desarrolla el actual sistema de operaci&#243;n del servicio de aseo que tiene de
todo menos de aseo.
Toco el tema es porque aqu&#237; mientras no cambiemos esa estructura de
compensaci&#243;n a los actuales operadores que se les reconoce es por tonelada
recogida, trasportada y vertida al relleno sanitario nunca va haber una inter&#233;s o
una intenci&#243;n de que se reduzca los residuos porque como estamos montados
en un sistema neoliberal, economista en el sentido de pesos, de rendimiento de
r&#233;dito aquel negocio solamente funciona si deja platica.
Si el sistema actual le reconoce a los actuales operadores, administradores del
relleno es por tonelada que le llega all&#225; a qui&#233;n le va a interesar que los
residuos dejen de llegar al relleno sanitario, a qui&#233;n le va interesar que los
residuos se quede como materia prima en las comunidades para generar
empleo, s&#237; es que los due&#241;os del negocio que son los mismo pol&#237;ticos que
hacen las leyes en el Congreso y que son los jefes pol&#237;ticos de los concejales
aqu&#237; a trav&#233;s de esos Partidos son los que generan las reglas del juego. Aqu&#237; el
tema es de pol&#237;tica y de pol&#237;tica nacional el tema es de pol&#237;tica jur&#237;dica y eso
solamente se puede tomar y tocar desde el &#225;mbito nacional la pregunta es &#191;qu&#233;
esta haciendo el Honorable Concejo a trav&#233;s de sus concejales para que sus
representantes a la C&#225;mara y sus Senadores toquen el tema con
responsabilidad en el Congreso? Cu&#225;l es el la responsabilidad pol&#237;tica que le
toca a estos concejales y concejalas en relaci&#243;n a esas pol&#237;ticas que se est&#225;n
desarrollando.
Si no hay una pol&#237;tica jur&#237;dica que incentive a los preoperadores para que los
residuos dejen de llegar al relleno sanitario y se conviertan en materia prima,
as&#237; EPM tome a Emvarias para dirigirla administrativamente no va hacer
negocio y no va hacer negocio porque es que no se va poder cumplir el objeto
misional de la operaci&#243;n del servicio de aseo. El objeto misional no es recoger
las basuras mal recogidas en condiciones de indignidad para los trabajadores
que tienen que ir ocho, 10, 12 horas detr&#225;s de un carro trotando en medio de la
lluvia y el sol agach&#225;ndose e incorpor&#225;ndose recogiendo las bolsitas para
poder llevarlas al compactador, para que el compactador desperdicie el trabajo
que los pocos ciudadanos que lo realizan en cuanto a la separaci&#243;n de los
residuos.
Creo que ac&#225; tenemos que empezar es a trabajar el tema de fondo y lo
tenemos que trabajar de fondo es en el sentido de que s&#237; no hay un sistema
alternativo, complementario, coadyuvante que ayude a que ese actual sistema
de Emvarias sea eficiente y garantice que esas toneladas de residuos que
pueden ser aprovechadas y comercializadas tanto org&#225;nicos como reciclables
secos se trasformen en materia prima generadora de empleo para nuestra
comunidad, ning&#250;n sistema va a funcionar con estaci&#243;n de transferencia o sin
estaci&#243;n de transferencia. As&#237; el relleno sanitario sea el m&#225;s eficiente del mundo
que no lo es, ni lo es en ninguna parte del mundo, as&#237; ese relleno sanitario fuera
eficiente el actual sistema es insostenible.
Ah&#237; es donde vuelvo e insisto en cuanto a la importancia de que se atiendan las
propuestas que desde la comunidad, Javier Ignacio Hurtado gerente de
Emvarias y vicealcalde que desde la comunidad venimos impulsando hace m&#225;s
de 20 a&#241;os y son los sistemas operadores del servicio de aseo diferenciales,
complementarios y coadyuvantes que pueden permitir que ese 30% de los
usuarios que est&#225;n en esas periferias, en esas zonas de alto costo y dif&#237;cil
accesibilidad y que generan el 80% como lo dice el sindicato del desgaste del
Parque Automotor que pasa hacer casi el 85 o 90% del costo de operaci&#243;n
actual que esos sistemas complementarios pueden desarrollarse.
La propuesta es que nosotros seguimos insistiendo en que ese proyecto que le
presentamos hace 12 a&#241;os a la Administraci&#243;n Municipal a las dos
administraciones pasadas se las presentamos nuevamente y que logramos
aplicar unos pilotos que mostraron sus bondades y que a esta administraci&#243;n se
las presentamos para que fuera discutida dentro del Plan de Desarrollo
Municipal e igualmente a este Concejo sea evaluada como corresponde, sea
evaluada con responsabilidad porque eso nos permite que un sistema que es
obsoleto pueda funcionar y garantizar unos niveles de dignificaci&#243;n no
solamente para nosotros los usuarios due&#241;os del sistema</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-11-06T00:00:00">Cuando comenzamos en Empresas Varias hicimos un ejercicio que esta
gravado y el tema pasaba por recoger desde la administraciones anteriores cual
era ese plan estrat&#233;gico que ten&#237;a la empresa y llenamos todo un tablero de
todos aquellos proyectos que ten&#237;amos y los clasificamos con el equipo, 10
proyectos, cu&#225;les son los 10 proyectos que tenemos en esta empresa, los
subimos a la junta en la junta los evaluamos y esos 10 proyectos es a lo que me
debo en los que les hacemos seguimiento junta tras junta.
Los proyectos eran licencia de Altair, una licencia negada varias veces desde el
2006 encontramos un Vaso con un a&#241;o y medio o dos a&#241;os de disposici&#243;n y sin
licencia; la licencia la conseguimos hace un mes hecho que nos llena de
satisfacci&#243;n creemos que hasta agosto hay disposici&#243;n pero que nos da una
tranquilidad que no ten&#237;amos, de hecho por eso lo pusimos como primer reto de
la administraci&#243;n.
La licencia ten&#237;a algunos temas complejos que tuvimos que trabajar con
Corantioquia y ese era el segundo tema de los 10 puntos estrat&#233;gico el
lixiviado, como aprobar una licencia por un Vaso nuevo cuando ten&#237;amos un
Vaso durante 10 a&#241;os sin tratamientos de lixiviado y nos comprometimos y nos
dimos a la tarea y construimos con todo el equipo de saneamiento de EPM a
generar ese mecanismo hoy est&#225;n los pliegos colgados para esos $12.000
millones, pero es que la empresa no daba utilidades de adonde iba a salir
$12.000 millones. Hoy con EPM abordo sabemos y lo pusimos ah&#237; ese tema de
responsabilidad social es que eso es una responsabilidad que tenemos
construir territorios sostenibles exige que nosotros al R&#237;o Medell&#237;n llevemos los
lixiviados de la manera adecuada estamos en Medell&#237;n en el territorio sostenible
y ese era el segundo proyecto estrat&#233;gico.
Vamos avanzando, estamos comprometidos con Corantiquia con cronograma
definido con ellos, en un plan con Corantiquia de que los dos rellenos tanto el
Vaso que esta actual la M&#250;sica, como el futuro tengan un sistema moderno
como no lo tenemos, no es un piscina es un sistema de tratamiento de tercera
generaci&#243;n ese era el segundo proyecto estrat&#233;gico de preterminos avance de
ese. El tercero trasformaci&#243;n de Empresas Varias lo encontramos con ustedes
mismos es que ustedes cuando han promovido este tema ese ya esta cumplido
somos hoy filial del grupo EPM con todo lo que ese reto significa.
El cuarto el tramo excedente nosotros le tenemos un reconocimiento de tramo
excedente cuando llegamos, tendr&#237;amos un hecho perentorio que hasta
diciembre del a&#241;o pasado se nos reconoc&#237;an los ingresos un tramo excedente,
porque este relleno de esta ciudad esta m&#225;s lejos que todos los rellenos de las
otras ciudades lo conseguimos, tramitamos, viajamos innumerable veces y
conseguimos que la autoridad en el tema, la CRA nos reconociera ,no, vea
tome un a&#241;o m&#225;s de reconocimiento, sino de manera indefinida reconocida
nuestra distancia.
La decisi&#243;n eso tengo que reconocerlo ese gol no lo pusieron para meterlo de
cabeza, trabajaron ustedes en el acuerdo, cu&#225;ntos trabajaron, trabajaron las
administraciones anteriores, nosotros concretamos como bien lo dijo el
Presidente del sindicato el tema de la decisi&#243;n y eso dio tranquilidad aunque
estemos hoy en el tema como lo dijo el Presidente del sindicato en el tema de
hoy pero era uno de los puntos que ten&#237;amos.
Nuevos mercados acaban ustedes de escuchar al se&#241;or V&#237;ctor V&#233;lez que
maneja este tema en Empresas P&#250;blicas, as&#237; como durante los 10 &#250;ltimos a&#241;os
no hemos contratado tampoco no hemos crecido en mercado es que nosotros
perdimos mucho mercados. Ten&#237;amos dos aspiraciones en mercado, nuevo
mercados, nuevas ciudades acaba de darnos las buenas nuevas aqu&#237; V&#237;ctor el
que maneja este tema en Empresas P&#250;blicas y el mercado hospitalario es que
ese debate lo ten&#237;an ustedes aqu&#237;, me citaban y me dec&#237;an por qu&#233; perdimos el
mercado hospitalario, perdimos el mercado hospitalario Metrosalud ya no le
recog&#237;amos, Hospital General no le recog&#237;amos, Comfama. Hoy en d&#237;a todos
esos mercados los hemos recuperado, era un trabajo que quer&#237;amos hacer es
vamos a posicionarnos en el mercado hospitalario, hoy en d&#237;a ya que estamos
en estos otros temas se nos abren otros frentes peligrosos.
El tema de la convenci&#243;n yo estuve aqu&#237; en los debates de UNE claro que s&#237;
estuve y me acuerdo que en el &#250;ltimo debate terminamos como a las 3:00 a.m.,
y el concejal me preguntaba que por qu&#233; y yo le dec&#237;a porque me gusta lo
p&#250;blico y por eso estoy sentado aqu&#237; escuchando lo que acabe de escuchar. Y
porque me gusta lo p&#250;blico lo voy a decir estuve reunido con el sindicato de la
empresa ese d&#237;a desde las 7:00 a.m., hasta las 7:00 p.m., que firmamos las
convenci&#243;n por cinco a&#241;os solo hasta que salimos de firmar la convenci&#243;n por
cinco a&#241;os en un tema muy importante tanto para el sindicato como para la
empresa yo sal&#237; de all&#225; para ac&#225; y sal&#237; a las 3:00 a.m., y yo no se s&#237; hay videos
o est&#225;n o no gravado los videos s&#237; a las 8:00 a.m., no estaba yo en la oficina
trabajando.
A m&#237; ese tema de la responsabilidad con la empresa cuando abordo estos 10
temas estrat&#233;gicos son los que encontramos pero creo que hay un tema y no
me va ha escuchar aqu&#237; el concejal Yefferson que &#233;l pone en la mesa y se lo he
escuchado mucho al concejal Moncada, listo estos son los sobregiros al caer un
tema en la deuda, el lixiviado era una deuda, los veh&#237;culos. Lo invito concejal
Jes&#250;s An&#237;bal que revise en el 2011 cu&#225;nto se invirtieron a los que ya estaban
depreciados en $60 millones y que tambi&#233;n se le invirtieron m&#225;s de $110
millones por veh&#237;culo lo invito.
Lo que en los veh&#237;culos tengo que decir es que todas las monedas tienen dos
caras, podemos mirar desde la Contralor&#237;a s&#237; hay un detrimento patrimonial y
usted mando a la Contralor&#237;a hacer esa revisi&#243;n. Pero lo que s&#237; es claro como lo
dijo el concejal Rivera es que el proceso de la compra de veh&#237;culos a gas no ha
sido un proceso sencillo no s&#233; s&#237; ustedes se acuerdan del debate de las
compras de los buses a gas. No es responsable que uno con un ensayo de
menos de tres meses de veh&#237;culo uno salga a gastarse $20.000 millones en
veh&#237;culos a gas si esa es la apuesta de la ciudad.
Cuando empezamos ninguno de los proveedores que nosotros ve&#237;amos en el
mundo con veh&#237;culos a gas nos dec&#237;a para Colombia no y tenemos las cartas
seis meses hasta dijo nosotros para gas y hay si apareci&#243; Mercedes y despu&#233;s
Kenworth y despu&#233;s Mack pero nos demoramos para que nos abriera la puerta
y cuando nos la abrieron llego el veh&#237;culo y llevamos tres meses y medio, ahora
s&#237; estamos listos para comprarlos. En el tema de control interno, s&#237;, tengo que
decir que esa es la funci&#243;n de control interno pero m&#225;s que decir que esa es la
funci&#243;n de control interno creo cuando uno asume un puesto p&#250;blico y un
puesto privado no el del Colegio Mayor, uno tiene que tener claro una cosa
todos los procesos dentro de las empresas son procesos en evoluci&#243;n sino no
hubiera mejoramiento de procesos en las empresas.
El procesos de mantenimiento de la empresa revisemos que dec&#237;a las
interventor&#237;as de mantenimiento hace a&#241;os si hab&#237;a veh&#237;culos varados, s&#237; se
varaban procesos en mejora. A un gerente lo que se le pide es mejorar los
procesos y en ese tema estoy dispuesto revisemos todo lo que queramos de
mantenimiento es que va haber que revisarlo porque es que es un tema central
de nosotros porque s&#237; las universidades dice que los que seleccionamos son
malos proveedores que lo digan y s&#237; estamos equivocados lo aceptamos.
Si el sistema que tenemos que una vez el concejal Bernardo Alejandro dijo
Gerente ustedes porque tiene 21 contratos, hago una analog&#237;a como un
paciente que entra a una cl&#237;nica, no, este es el cardi&#243;logo, el de la rodilla, el del
coraz&#243;n, el del ri&#241;&#243;n, el de tal porque as&#237; atendemos Frenos Nutibara nos
trabaja los frenos, Kenworth los motores, Coexito las batar&#237;as, 21 contratos ese
fue el modelo que encontramos. Desde la responsabilidad ustedes pueden
verificar que hemos sido responsable en las invitaciones, en no cambio de
proveedores, en conocer el modelo para poder proponerle dentro de este
proceso de trasformaci&#243;n de Emvarias que hoy son 100 veh&#237;culos, pero que en
el futuro cu&#225;ntos ser&#225;n s&#237; este tema va a estar en otras ciudades, en otros
municipios.
C&#243;mo vamos a manejar una flota de camiones ese tema es una discusi&#243;n
dentro de los procesos y as&#237; cualquier proceso el de cartera, el de tesorer&#237;a
todos los procesos. Lo que quiero decir es a un gerente lo que se le pide no es
que hayan problemas en una empresa, lo que se le pide a un gerente es que
mejore los problemas y los trate de resolver y que avance en ese tema y con
eso es que yo pongo la cara ante la Contralor&#237;a.
Mantenimiento esta todo este a&#241;o revisado y no hab&#237;an acabado cuando ya otra
vez est&#225;n all&#225; y tengo toda la tranquilidad de ver que los cilindros se
estandarizaron en alguna parte de esta empresa y que nosotros
responsablemente tomamos la decisi&#243;n de estandarizarlos, cuestionable o no lo
revisamos, hay costos en eso lo revisamos. Pero si yo llego con mi carro Ayur&#225;
espero que le ponga un amortiguador est&#225;ndar y no, es que usted tiene
amortiguadores corticos, es que usted tiene amortiguadores largos ese tema lo
podemos discutir.
Los temas internos van a pasar, se solucionara presos pero en este Concejo
seguiremos debatiendo lo que es el tema de residuos, lo que dec&#237;a Yefferson
me parece muy importante y eso Presidente que usted ha trabajado ese tema y
el concejal Moncada, qu&#233; es lo que vamos hacer con los recicladores que usted
ha trabajado con Recimed, qu&#233; es lo que vamos hacer con los residuos en esta
ciudad es un tema que a penas pace mantenimiento a penas pace todas esas
cosas va hacer el tema central de nuestra discusiones y es lo que esta a espera
de nosotros</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-06T00:00:00">Llevamos m&#225;s de cuatro horas en este debate. Lo primero es que se
mantengan las garant&#237;as laborales de los empleados, que permanezcan todos
los empleados en sus puesto eso es lo prioritario, para m&#237; es la primara
conclusi&#243;n de este debate y dir&#237;a que de las m&#225;s importantes. El tema de la
estaci&#243;n de transferencias importante para la empresa y el futuro, no voy hablar
las bondades de una estaci&#243;n de transferencia me alargar&#237;a mucho en las
conclusiones pero se ahorra mucho en el desgaste del Parque Automotor, en
los tiempos de recorrido, en la utilizaci&#243;n de los carros que dejan de ir a las
plantas de tratamiento y pueden quedarse en la ciudad haciendo otras rutas, es
decir mejora el servicio.
Pero unido a esa estaci&#243;n de transferencia es con la recuperaci&#243;n de la Red
Ferroviaria que propiciemos y hemos hablado desde la administraci&#243;n pasada
el tren de cercan&#237;as para que haya futuros asentamientos en el norte del Valle
del Aburr&#225;, donde hay terrenos que nos hace falta, tenemos que pensar en eso,
la recuperaci&#243;n de esa Red Ferroviaria hasta Puesto Berrio para unirlo desde
Medell&#237;n- Puerto Berrio, el R&#237;o Magdalena y el puerto de Cartagena.
La proyecci&#243;n internacional, apropiarnos de ese plus tan importante que tiene
EPM y ese buena imagen que tenemos en pa&#237;ses centro americanos donde ya
estamos presentes con distribuci&#243;n de energ&#237;a y algunos produciendo como
son Panam&#225;, Guatemala, el Salvador y M&#233;xico ese buena imagen la podemos
llevar para que esa prestaci&#243;n de los servicios particularmente en la gesti&#243;n de
residuos s&#243;lidos, de recolecci&#243;n, de trasporte, de barrido y limpieza de v&#237;as y
&#225;reas p&#250;blicas, de transferencia, de tratamiento y aprovechamiento y
disposici&#243;n final de las basuras las podamos ofrecer en el exterior. El tema de
los reciclajes y separaci&#243;n en la fuente tenemos que mejorar mucho en este
tema separaci&#243;n en la fuente por parte de los usuarios hacer muchas campa&#241;as
en este tema y como las empresas se vinculan a que d&#237;a a d&#237;a sean menos los
residuos s&#243;lidos que estamos llevando a la disposici&#243;n final de basuras.
La utilizaci&#243;n de los residuos org&#225;nicos que son la gran mayor&#237;a de las basuras,
como los unimos con los bios&#243;lidos de las plantas de tratamiento de San
Fernando y en futuro la de Bello para que creemos un abono que lo podamos
utilizar y comercializar y mejorar las tierras de muchos campesinos no solo de la
ciudad sino del departamento y garantizarles una autosostenibilidad alimentaria
y mejoramiento productivo en el sector agr&#237;cola que tanto nos hace falta y que
inclusive con los tratados de libre comercio los podemos disponer en el exterior.
La producci&#243;n de gas metano que en los futuros proyectos que tenga Empresas
Varias y en las futuras intervenciones que se realicen podamos aprovechar ese
gas metano para el mantenimiento energ&#233;tico de la producci&#243;n de las mismas
platas y los excedentes los utilizar&#237;amos en el tema de EPM en las ventas de
energ&#237;a. El tratamiento de los lixiviados es un tema que con la tecnolog&#237;a que
tiene EPM lo podemos incorporar.
La expansi&#243;n y crecimiento de el sitio de disposici&#243;n final de basuras que sea
en la zona aleda&#241;o y continuo para que aprovechemos esa Red Ferroviaria que
vamos a establecer hasta all&#225; y podamos garantizar no solo a 10, 14, 15 a&#241;os
sino pensar en 50, 100 a&#241;os. Finalmente es celebrar que EPM llega a
Empresas Varias porque EPM es una empresa primero con m&#250;sculo financiero,
garantiza una sostenibilidad econ&#243;mica con tecnolog&#237;a, con innovaci&#243;n que
unido a ese personal tan capacitado que llega de Empresas Varias unido al que
tiene EPM con todos esos temas de investigaci&#243;n podamos presentar un mejor
servicio</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-06T00:00:00">Estoy leyendo aqu&#237; unas conclusiones donde espero que la secretar&#237;a tenga la
amabilidad y oficie al Gerente de Empresas Varias:
1. Revisar el tema de mantenimiento de veh&#237;culos recolectores de una forma
detallada.
2. Solicitar informe detallado reposici&#243;n veh&#237;culos.
3. Solicitar informe de interventor&#237;a a los contratos de recolecci&#243;n de basura por
los veh&#237;culos y el mantenimiento de estos.
4. Solicitarle al se&#241;or Carlos Mario Giraldo que entregue un informe sobre
situaci&#243;n actual del Parque Automotor de los veh&#237;culos recolectores.
5. Garantizar la estabilidad laboral de los trabajadores de Empresas Varias de
Medell&#237;n eso lo dijo el presidente del sindicato Iv&#225;n Vanegas.
6. Solicitarle a la Secretar&#237;a que el director de control interno Jorge Lenny nos
entregue el informe que hoy entrego oficialmente ante la Secretar&#237;a y m&#237; oficina
para yo pasar este informe en cada una de las entidades que deben de
conocerlo y de igual manera mejore la situaci&#243;n que hoy vive Empresas
P&#250;blicas de Medell&#237;n con el mantenimiento de veh&#237;culos, con el tema de la
recolecci&#243;n que eso me da un mal servicio al cliente.
El tema de tarifa doctor Santiago usted ley&#243; hoy que Medell&#237;n es la segunda
ciudad m&#225;s barata en estrato uno, dos y tres quiero hacer en eso una
precisi&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-06T00:00:00">Ratificar esa solicitud a Empresas Varias y desde hace cinco mese hacia a tras
para nosotros hacer un an&#225;lisis juicioso de lo que a sucedido con la empresa en
t&#233;rmino de los empleos. Al compa&#241;ero que hablo ahorita me gustar&#237;a que de
pronto con la ven&#237;a del doctor Jes&#250;s An&#237;bal le dieran una copia a todos los
concejales de la denuncia para conocer de primera mano todos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-06T00:00:00">Gerente le pido un favor y eso es de su pertinacia as&#237; usted contrate con esas
empresas temporales, usted s&#237; debe revisar el caso de este muchacho porque
ped&#237; el informe. Sobre el informe de veh&#237;culos doctor &#211;scar &#233;l debe entregar el
informe de cu&#225;ndo va a comprar veh&#237;culos de reposici&#243;n pero quiero que quede
en el acta del d&#237;a de hoy es que el caso de este se&#241;or hay que revisarlo. Espero
que por el hecho de que el jefe de control interno por haber pasado un informe
hoy con toda la trasparec&#237;a con todo lo que tengan, yo se que termina el
per&#237;odo ahora el 31 de diciembre pero tiene derecho a que sea nuevamente
nombrado y que no le pongan politiquer&#237;a a eso que no busquen equipos
pol&#237;ticos</speech><speech by="#deluisbernardovelezmontoya" startTime="2013-11-06T00:00:00">doctor Hurtado una preguntita para que quede en el acta, cu&#225;ndo estar&#237;a los
veh&#237;culos nuevos comprados andando por la ciudad</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-11-06T00:00:00">Nosotros estamos trabajando en el tema de la junta para lograr aprobar la
compra de los veh&#237;culos llevando todo el informe t&#233;cnico, consumo de
combustible toda esa evoluci&#243;n, lo que esperamos es que en las pr&#243;ximas
juntas debe estar aprobado el tema, una vez aprobado el tema estos veh&#237;culos
tardan en estar en la ciudad en seis veh&#237;culos, a finales del primer semestre del
2014 estar&#237;an los veh&#237;culos</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidecheverrirendon" id="juandavidecheverrirendon" showAs="Juan David Echeverri Rend&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtadohurtado" id="javierignaciohurtadohurtado" showAs="Javier Ignacio Hurtado&#10;Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/victorvelez" id="victorvelez" showAs="V&#237;ctor V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeleninurrego" id="jorgeleninurrego" showAs="Jorge&#10;Lenin Urrego" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/deluisbernardovelezmontoya" id="deluisbernardovelezmontoya" showAs="de Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/ivanvanegas" id="ivanvanegas" showAs="Iv&#225;n Vanegas" /><TLCPerson href="/ontology/person/127.0.0.1/hernandariomona" id="hernandariomona" showAs="Hern&#225;n Dar&#237;o Mona" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo&#10;Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /></references></meta><preface><docDate date="2013-11-06" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24084.pdf" /></preface><docDate /></debate></akomaNtoso>