<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 355
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-31T00:00:00">Doctora Nora Tapia, un saludo muy especial, muchas gracias por aceptar
nuestra invitaci&#243;n en la corporaci&#243;n para mandarle un mensaje a usted, a su
familia, al Consejo Nacional Electoral.
Un saludo muy especial para don Jairo y do&#241;a &#193;ngela. Tambi&#233;n saludar muy
especial al doctor Iv&#225;n Felipe Palau, exsecretario de Gobierno, dirigente
empresarial y gremial de Antioquia.
se juntaba un poco de gente para
se juntaba un poco de gente para
elegir un gobernante y luego de elegido, se volv&#237;an a juntar para no hacerle
caso&#8221; y en Colombia pasa mucho eso.
Las noticias por ejemplo, de que se estaba en la Registradur&#237;a vendiendo las
curules, denuncia que hubiera hecho el concejal Bernardo Alejandro Guerra en
su &#233;poca para el Senado.
A uno le da todo tipo de escozor, leer los libros del paramilitarismo en este pa&#237;s,
muy bien la Corte Constitucional ha puesto a muchos en la c&#225;rcel, pero
nosotros con palabritas, banderitas, escuditos, con poes&#237;as, abracitos y los
otros con d&#243;lares, untados de sangre, de mafias. Esa es la realidad de este
pa&#237;s.
Cu&#225;ndo cualquiera de nosotros puede tener la oportunidad de competir por la
Alcald&#237;a o por la Gobernaci&#243;n o por el Senado, con unos combos ejercitales,
armados con granadas, demenciales adem&#225;s. A Dios gracias estamos vivos y
esa ha sido la democracia de este pa&#237;s.
Por eso sent&#237; mucho orgullo cuando a usted la eligieron Presidenta del Consejo
Nacional Electoral y Magistrada, porque es una mujer, de las muy pocas que en
pol&#237;tica logran llegar como la doctora Aura Marleny a esta corporaci&#243;n,
inteligente, verraca, paisa, antioque&#241;a.
Yo hasta debates le hice a usted cuando era funcionaria de Gobierno y cada
que paso por esa calle me acuerdo mucho de sus pantalones bien puestos, una
calle caliente&#8221;, ya no hay una sola fila, ya hay tres y en Gobierno y
calle caliente&#8221;, ya no hay una sola fila, ya hay tres y en Gobierno y
en el Municipio les da miedo quitar los carros de ah&#237;, usted los hizo quitar con
Iv&#225;n Felipe. Yo le hice un debate por eso, cosas de la democracia.
&#191;Han pasado por calle caliente? All&#225; ya no hay por d&#243;nde pasar, esa es una
huella que esta ciudad tiene de para&#237;sos de particulares que se apropian del
espacio de los dem&#225;s, y que no somos capaces de resolver.
En nuestros partidos, hoy en crisis todos, hay candidatos ciertos con normas
inciertas y al golpe que vamos hay que legislar de d&#237;a y robar de noche, porque
es imposible.
Usted tiene un reto muy grande y lo que necesitamos es normas ciertas con
candidatos inciertos, para poder que la democracia reine.
Por eso los medellinenses, este Concejo y los antioque&#241;os le queremos rendir a
usted un homenaje, tributar un reconocimiento en su carrera profesional,
felicitar a su familia, a sus amigos, ponerla como ejemplo, como una mujer
antioque&#241;a y darle toda la fortaleza para que ejerza desde su funci&#243;n un favor
por la democracia y que contin&#250;e con su valor y con su vigor acad&#233;mico y
personal y su &#233;tica profesional, para que ma&#241;ana podamos tener un pa&#237;s con
m&#225;s confianza, una democracia y unos pol&#237;ticos mucho m&#225;s serios, cuidados y
responsables de la ley.
Felicitaciones doctora Nora y le agradezco mucho que haya aceptado que este
Concejo le rinda un tributo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-31T00:00:00">Para solicitarle que primero se desarrolle el punto de comunicaciones y luego
el de la citaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-31T00:00:00">Voy a leer esta comunicaci&#243;n, la cual voy a llevar directamente hoy a la
Fiscal&#237;a General de la Naci&#243;n en Bogot&#225;, a la Procuradur&#237;a General de la
Naci&#243;n e igualmente a la Contralor&#237;a General de la Naci&#243;n, con copia a
Proantioquia, a Camacol, a la C&#225;mara de la Infraestructura de la Construcci&#243;n,
dice as&#237;:
Doctor Sergio Fajardo Valderrama --- Gobernador de Antioquia --Asunto: Las otras fallas estructurales.
Se&#241;or Gobernador:
Nuevamente le escribo de la manera m&#225;s respetuosa, preocupado
porque su silencio frente al grado de desorden que se ha presentado
en Medell&#237;n en materia de controles, frente a la actividad de la
construcci&#243;n, especialmente desde su mandato como Alcalde, es
mucho m&#225;s dif&#237;cil de explicar cuando se ha demostrado que una de
las empresas m&#225;s beneficiadas con ello, es la Constructora Fajardo
Moreno &amp; Compa&#241;&#237;a S.A.
Desde mucho antes que ocurriera la lamentable tragedia del edificio
Space, el pasado 12 de octubre, el Concejo de Medell&#237;n hab&#237;a
programado una sesi&#243;n plenaria para dedicarse al estudio de los
incumplimientos de las obligaciones urban&#237;sticas en la ciudad.
Dicha sesi&#243;n, se&#241;or Gobernador, se llev&#243; a cabo el pasado mi&#233;rcoles
16 de octubre y all&#237; se concluy&#243; que la falta de controles por parte de
la Alcald&#237;a de Medell&#237;n ha sido determinante para el actual desorden
que se presenta en la ciudad en todas las fases de los procesos de
construcci&#243;n, urbanizaci&#243;n, expedici&#243;n de licencias y pago de
tributos.
Desde el momento en que se expiden las licencias, se presentan
pr&#225;cticas indebidas como el no reporte de las resoluciones
respectivas ante el Departamento Administrativo de Planeaci&#243;n
Municipal, tal como lo confirma esa entidad en niveles que alcanzan
el 30% de no reporte.
El pasado viernes 11 de octubre, en sesi&#243;n plenaria del Concejo de
Medell&#237;n, un d&#237;a antes del desplome de Space, se cuestion&#243; el papel
de las Curadur&#237;as y los Curadores Urbanos y de la Administraci&#243;n
Municipal en la ambig&#252;edad y en la omisi&#243;n de sus actuaciones en
relaci&#243;n con las falsas viviendas de inter&#233;s social prioritario, las
estafas de alta gama y otros asuntos.
Como se ha hecho evidente, varios de los Curadores Urbanos,
nombrados por usted, el 15 de junio de 2007, no han tenido reparo
alguno en atribuirse amplios espacios de discrecionalidad para todo
tipo de actuaciones flexibilizando las normas urban&#237;sticas en perjuicio
de la ciudad.
El cobro de los tributos, que le corresponde pagar al constructor,
especialmente de las obligaciones urban&#237;sticas, no se lleva a cabo.
Lo que viene generando el vencimiento de la obligaci&#243;n y la p&#233;rdida
de la capacidad de cobro por parte de la ciudad.
Hoy los medellinenses ni siquiera sabemos cu&#225;nto nos adeudan las
constructoras, tanto en dinero como en suelo y equipamiento. Seg&#250;n
datos, no consolidados de la Alcald&#237;a, estas deudas superan los
$30.000 millones.
La actividad edificadora se encuentra sometida &#250;nicamente al control de la
buena fe del constructor porque bajo el pretexto de que un fallo judicial permiti&#243;
la instalaci&#243;n de los servicios p&#250;blicos como condici&#243;n de dignidad para quienes
habitan las viviendas en proyectos inconclusos, la oficina de Planeaci&#243;n permite
que diferentes proyectos inmobiliarios sean habitados sin recibo de obra, es
decir, sin verificaci&#243;n del cumplimiento de los requisitos de construcci&#243;n.
De esta clase de privilegios ha sido especialmente beneficiaria la constructora
Fajardo Moreno que para poner un ejemplo ha entregado para que sean
habitados los apartamentos del proyecto Panor&#225;mica Country, 332
apartamentos sin recibo de obra y sin la v&#237;a de acceso al mismo, cuyo monto es
cercano a los $2.000 millones que por cierto, es parte de sus obligaciones
urban&#237;sticas y a la vez condici&#243;n m&#237;nima de habitabilidad para sus viviendas.
A pesar de la gravedad de lo anterior, quiero llamar especialmente la atenci&#243;n
en el proceso de construcci&#243;n de los proyectos Renaissance y Solaris, tambi&#233;n
de la constructora de su familia. Proyectos de alta gama entre $800 millones y
$2.500 millones por apartamento.
Como lo expliqu&#233; en la pasada comunicaci&#243;n de hace un mes, para la
construcci&#243;n de la v&#237;a de acceso a estos proyectos, la empresa Fajardo Moreno
ha causado el desplazamiento de cuatro familias inicialmente en el sector de La
conformado&#8221; un botadero de material de
conformado&#8221; un botadero de material de
excavaci&#243;n de aproximadamente 200.000 metros c&#250;bicos en contra de las
normas ambientales y sin el cumplimiento de los requisitos t&#233;cnicos seg&#250;n lo
estudio geot&#233;cnico y de patolog&#237;a
estudio geot&#233;cnico y de patolog&#237;a
estructural en la comuna 14, sector La Virgen barrio El Tesoro&#8221; de marzo del
a&#241;o 2010.
En dicho informe tambi&#233;n se determina el &#237;ndice de vulnerabilidad que amenaza
una tragedia para otras 40 familias de un barrio de 125 viviendas. Andr&#233;s
Fajardo Valderrama intent&#243; explicar a los medios de comunicaci&#243;n que las fallas
de esas viviendas se deben a problemas de suelos, pero no explica por qu&#233;
conform&#243; dicho botadero ilegal para la disposici&#243;n del material de excavaci&#243;n
de 13 de sus proyectos en ese sector tapando el ca&#241;o Huasipungo.
Parad&#243;jicamente se&#241;or Gobernador, su actual Secretario de Infraestructura
departamental y en su momento Secretario de Obras P&#250;blicas Municipal, el
arquitecto Mauricio Alberto Valencia Correo recibi&#243; este lleno ilegal, suelo
inestable, como pago de las obligaciones y generaci&#243;n de espacio p&#250;blico para
la ciudad, hecho que tampoco ha sido explicado a los medellinenses.
M&#225;s de $40.000 millones de los medellinenses han sido invertidos durante los
dos gobiernos anteriores en obras de estabilizaci&#243;n de terrenos y de mitigaci&#243;n
casualmente&#8221; aparecen y se
casualmente&#8221; aparecen y se
usufructuan proyectos de la empresa Fajardo Moreno, como se evidencian las
obras de canalizaci&#243;n del ca&#241;o San Rafael con un costo de $1.000 millones
sobre el cual se construye el proyecto Savia anteriormente denominado Forest.
La urbanizaci&#243;n Reserva de El Tesoro construida por Fajardo Moreno donde
viven sus hermanos Andr&#233;s y Rodrigo Fajardo Valderrama durante la gesti&#243;n de
Mauricio Valencia Correa como director de Planeaci&#243;n Municipal qued&#243;
excluida del per&#237;metro para el cobro de la valorizaci&#243;n por las obras de El
Poblado a escasos metros del l&#237;mite, de la misma forma como este pretend&#237;a
sin raz&#243;n t&#233;cnica dejar por fuera de dicho per&#237;metro el centro comercial
Premium Plaza, construido y gerenciado por la empresa Fajardo Moreno.
&#191;Por qu&#233; durante tantos a&#241;os se le ha permitido a esta empresa tanto abuso
con la ciudad?, su responsabilidad se&#241;or Gobernador como ex Alcalde de
Medell&#237;n (2004-2007) y la de su sucesor el doctor Alonso Jaramillo (2008-2011)
tampoco pudo ser soslayada por el doctor Federico Restrepo Posada en la
reciente rueda de prensa que ofreci&#243; para defender el POT del a&#241;o 2006 y
culpar de todo desorden a las constructoras y al Gobierno Nacional, porque
tampoco pudo explicar por qu&#233; desde el a&#241;o 2008 en que la Contralor&#237;a
General de Medell&#237;n advirti&#243; la falta de gesti&#243;n y control de la Alcald&#237;a frente a
las obligaciones, en ese entonces un monto de $18.000 millones, no se hizo
nada para remediar esa ins&#243;lita omisi&#243;n como tampoco explic&#243; por qu&#233; se le ha
permitido a una constructora en particular que conforme llenos ilegales,
desplace familias y pretenda pagar obligaciones urban&#237;sticas con los mismos
llenos ilegales que le sirvieron para economizar dinero en sus obras.
Nuevamente se&#241;or Gobernador, le reitero con todo respeto que este no es un
tema de car&#225;cter privado si no una grave problem&#225;tica de ciudad que exige
precisas explicaciones de quienes han tenido la responsabilidad de gobernar a
Medell&#237;n con el poder suficiente para evitar todos estos privilegios, m&#225;s a&#250;n
cuando quienes se beneficiaron de tantas omisiones fueron justamente
familiares y amigos.
La transparencia Gobernador en el ejercicio de lo p&#250;blico se vuelve un simple
discurso de campa&#241;a indeterminado y liviano cuando no se acompa&#241;a de una
actitud &#233;tica, acorde a la altura que se espera de un gobernante que se somete
al escrutinio p&#250;blico, la ciudad sigue a la espera de las precisas respuestas a
todas estas inquietudes.
Esta comunicaci&#243;n ser&#225; entregada en los despachos del Fiscal General de la
Naci&#243;n en las horas de la tarde del Procurador General de la Naci&#243;n y de la
Contralora General de la Naci&#243;n</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-31T00:00:00">Es una sesi&#243;n muy importante porque quiere resaltar un logro valioso para la
ciudad como es el hecho que Medell&#237;n sea escogida a nivel mundial para ser la
sede de la asamblea general de la organizaci&#243;n mundial de turismo en el 2015
y creo que este es un evento de trascendencia internacional que posiciona a la
ciudad en el tema particular del turismo en inmejorables condiciones.
El hecho que se haya visto a la ciudad para hacer este evento y muchos otros
que se han realizado en los anteriores a&#241;os, ratifica la transformaci&#243;n que esta
presentando Medell&#237;n y de c&#243;mo ese estigma que nosotros tuvimos en d&#233;cadas
pasadas de violencia, de narcotr&#225;fico donde se nos se&#241;alaba con el dedo
inquisidor en los otros pa&#237;ses y donde nuestra ciudad era vetada
particularmente por el cartel de Medell&#237;n y esa era la marca que ten&#237;amos en el
extranjero y a la ciudad no ven&#237;an turistas, producto de las &#250;ltimas
transformaciones tambi&#233;n y del Gobierno anterior con el cambio que le dio a
esa visi&#243;n de pa&#237;s (plagado de violencia, de paramilitarismo, etc.). Creo que eso
fue al traste con un campo muy importante a nivel mundial como es el turismo.
El turismo es uno de los renglones m&#225;s grandes a nivel econ&#243;mico y a nivel
mundial, es uno de los renglones que m&#225;s empleo genera en el mundo, que
mueve m&#225;s el PIB en el mundo, que ayuda a muchos pa&#237;ses, inclusive a
convocaciones tur&#237;sticas a salir adelante y que Medell&#237;n este ubicado en tercer
lugar de recepci&#243;n tur&#237;stica en el pa&#237;s y Colombia a la vez este posicionado
como uno de los pa&#237;ses receptores de turismo de la ciudad.
Creo que eso debe de llenarnos de satisfacci&#243;n a los colombianos porque
podemos vender esa imagen positiva que tenemos y que ese estigma del
pasado se quede en el pasado, que empecemos a mirar el futuro con
positivismo, como un esperanzador y que el turismo contribuya a que esas altas
tasas de desempleo que tiene el pa&#237;s las podamos sacar adelante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-31T00:00:00">Hacer un reconocimiento al logro de la ciudad como sede de la asamblea
general de organizaci&#243;n del mundial del turismo 2015. &#161;Qu&#233; importante el tema!
John Jaime ha estado aqu&#237; durante cuatro per&#237;odos como concejal de la ciudad,
en varias oportunidades he tocado el tema del turismo y he puesto mis
observaciones frente al tema para mejorar proactivamente.
Uno viene observando c&#243;mo en la ciudad la parte administrativa va mejorando
en el apoyo al turismo. Hace a&#241;os, en mi primer per&#237;odo como Concejal de la
ciudad de Medell&#237;n solamente estaba la Subsecretar&#237;a de Turismo y se hablaba
que no era la Subsecretar&#237;a de Turismo sino la Subsecretar&#237;a de Feria de
Flores (era entorno a esa actividad) y he visto c&#243;mo alrededor del turismo van
apareciendo unidades administrativas y entes que de una forma u otra apoyan
al turismo o tiene que ver con el mismo. Esta la ASI, la misma Subsecretar&#237;a,
Plaza Mayor, Convention Bureau y el Cluster.
Entonces mi filosof&#237;a es que se viene avanzando en la Administraci&#243;n
Municipal, pero tambi&#233;n tengo grandes interrogantes. Cuando tenemos todos
entes que acab&#233; de mencionar, no s&#233; c&#243;mo agruparlos y sacarles el mayor jugo
porque como tenemos varios entes, tambi&#233;n tenemos varios inris de
reconocimiento a la ciudad. C&#243;mo conjugar que todos estos actores que est&#225;n
ac&#225; no se entorpezcan y consoliden una situaci&#243;n importante del turismo en la
ciudad, el se&#241;or Alcalde lo reconoci&#243; que una de las cosas que qued&#243; entre la
renovaci&#243;n administrativa pendiente es la Secretar&#237;a del Turismo en una charla
que tuvimos.
Observaciones:
1. &#191;Por qu&#233; no le jalamos a un nombre?
2. Pienso que se ha avanzado y se viene consolidando el tema el turismo y no
hay que bajar la guardia
3. Tenemos que mirar hacia adentro (turismo corregimental) para que todos
sepamos los valores tur&#237;sticos de los corregimientos, porque all&#225; tenemos una
cantidad de valores</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-31T00:00:00">Tengo que reconocer que Oscar ha hecho unas presentaciones muy
importantes e ilustrativas sobre la importancia del turismo en una ciudad donde
hay que construir la vocaci&#243;n que seamos destino tur&#237;stico. No es f&#225;cil en el
mundo con unos destinos tur&#237;sticos bien ganada la categor&#237;a, hacer que
Medell&#237;n sea esa ciudad de destino tur&#237;stico; en el mismo contexto nacional nos
da lidia enfrentarnos a Cartagena, a la capital que hace obras como el
aeropuerto para atraer turismo y unos convenios que est&#225;n haciendo la
aerol&#237;neas en Bogot&#225; para que el viaje vaya, no solo con el avi&#243;n sino con el
hotel, un paquete tur&#237;stico que permita a muchos a nivel del mundo venir a la
capital.
Entonces no es f&#225;cil para Medell&#237;n que no tiene playa, por lo tanto no es el
atractivo irse de playa y de d&#237;a de sol; por eso los esfuerzos que este Concejo
hace y que las administraciones han hecho para tratar que Medell&#237;n tenga
posibilidad cierta en el contexto mundial de ser destino tur&#237;stico, creo que son
bien importantes.
Me acojo, como bancada del Partido Liberal al orden que ha establecido el
doctor Oscar Hoyos en el entendido en que reconozco en &#233;l un esp&#237;ritu
permanente del turismo no sea de poca monta en la ciudad y en eso se
beneficia todo el mundo. Pa&#237;ses como Espa&#241;a, si no fuera por el turismo la
crisis econ&#243;mica les hubiera golpeado m&#225;s, la misma Nueva York, si no fuera
Manhattan visitada por los 70 millones de personas al a&#241;o que dejan gran
cantidad de d&#243;lares all&#237; generando gran cantidad de puestos de trabajo en
servicios, con absoluta seguridad la vida de esa ciudad no ser&#237;a la misma.
En ese orden creo que es bien tra&#237;do el debate por la bancada de la U, por el
doctor Oscar Hoyos, &#233;l con absoluta seguridad nos va a dar cifras, yo voy a
poner simplemente una: Guatemala es un pa&#237;s en tama&#241;o, en econom&#237;a inferior
a Colombia; es m&#225;s, en tama&#241;o es casi similar a Antioquia, sin embargo, a
ciudad de Guatemala esta llegando al a&#241;o 5 millones de extranjeros a visitarla;
entonces para separar eso, &#191;cu&#225;ntos entran por el muelle internacional del
aeropuerto de cualquier parte de Am&#233;rica o del mundo?
Ese turismo del que estamos hablando, sin querer decir que el turismo sea
importante que el turismo end&#243;geno, el de la regi&#243;n no le aporte tambi&#233;n
ingresos a Medell&#237;n. Poner simplemente ese ejemplo para no compararnos con
Espa&#241;a o Paris que la visitan 60 millones de turistas al a&#241;o, pero Guatemala,
una ciudad de un pa&#237;s menor al nuestro con tanta violencia o m&#225;s (13 muertos
diarios). Muchas de las ciudades mexicanas a las que les llega mucho turismo
son m&#225;s violentas que la ciudad de Medell&#237;n, en estos momentos esta en plena
guerra de carteles</speech><speech by="#unknown" startTime="2013-10-31T00:00:00">Proyecci&#243;n de video
La asamblea fue una delegaci&#243;n muy completa de parte de Colombia sobre
todo representado por la presidente de Proexport, Mar&#237;a Claudia Lacouture y la
viceministra de Turismo en ese momento que era la doctora Tatiana Orozco,
junto con una delegaci&#243;n muy nutrida de Proexport y del Ministerio
adicionalmente, y por parte de Medell&#237;n estuvieron dos delegados la doctora
Diana Milena Arango Uribe directora del Bureau y mi persona.
Esto fue la asistencia de la asamblea de la Organizaci&#243;n Mundial de Turismo
que se llev&#243; a cabo este a&#241;o 2013 en Zambia y Zimbabwe en el mes de
septiembre. Voy a empezar a darle tr&#225;mite a la respuesta del cuestionario que
nos hicieron llegar los se&#241;ores citantes del Concejo.
La participaci&#243;n entonces de la delegaci&#243;n del Municipio de Medell&#237;n fue
conformada por las dos personas que ya mencion&#233; y una colaboraci&#243;n
importante en la coordinaci&#243;n de la programaci&#243;n que se llev&#243; a cabo en dicho
pa&#237;s no solamente en la muestra folcl&#243;rica, sino los souvenirs y la elaboraci&#243;n
del video que acabamos de presentar.
El evento se va a realizar en el segundo semestre del a&#241;o 2015, el mes preciso
tiene que ver obviamente con una coordinaci&#243;n entre Medell&#237;n, Proexport, el
Viceministerio de Turismo y la Organizaci&#243;n Mundial de Turismo, entre esos
tres se define el mes, nosotros esperamos que sea a finales del mes de octubre
para lograr mostrarle a los participantes y visitantes un anticipo de lo que va a
ser el espect&#225;culo de luces que se lleva a cabo en navidad en ese a&#241;o 2015.
A este evento las anteriores realizaciones han participado cerca de 156 pa&#237;ses
y el n&#250;mero de delegados que participaron a la convocatoria en Zambia y
Zimbabwe fueron 1.200, esperamos para el evento en Medell&#237;n tener la
participaci&#243;n cercana a 2.000 delegados de parte de los m&#225;s de 150 pa&#237;ses del
mundo. Las personas que asisten a estas asambleas o a esta asamblea que se
celebra bianualmente, son los representantes de mayor jerarqu&#237;a y rango en
cada uno de los pa&#237;ses miembros que tiene que ver con el tema de turismo.
Es ah&#237; donde est&#225; la importancia del evento, y es que vamos a tener la
oportunidad de vender a Medell&#237;n a las 2.000 personas m&#225;s importantes del
mundo que tienen que ver con el negocio del turismo y el efecto multiplicador
que puede tener un evento de estas caracter&#237;sticas, dada la oportunidad que
tenemos durante cinco u ocho d&#237;as de hablar de Medell&#237;n, de mostrarles
Medell&#237;n, nuestra gente, nuestra cultura, nuestro folclor.
Para generar un efecto multiplicador que seguramente vamos a tener posterior
al evento de ingreso de visitantes extranjeros y crecimiento no solamente en el
&#225;rea de turismo, sino desarrollo econ&#243;mico y generaci&#243;n de empleo decente
para la ciudad. Como bien hemos manifestado en la Administraci&#243;n Municipal
uno de los pilares fundamentales del plan de desarrollo del alcalde An&#237;bal
Gaviria, es el desarrollo del tema tur&#237;stico y el posicionamiento de Medell&#237;n
como una ciudad sede de grandes eventos, adicionalmente una primera
estrategia o incursi&#243;n de la ciudad en el turismo vacacional.
Qu&#233; acciones se van a realizar para la programaci&#243;n del evento y qu&#233; espacios
espec&#237;ficos vamos a condicionar, estamos planteando definitivamente que las
sede de las plenarias y de los seminarios alternos, debe ser Plaza Mayor con
alrededor de 36 metros cuadrados de salones y de centros de convenciones.
Pero adicional a eso hay una serie de sitios en la ciudad de un reconocimiento
internacional como lo pueden ser el Orquideorama, el parque Explora y otros
sitios de la ciudad que pueden ser representantes de primer nivel de la ciudad
para que los demos a conocer a nivel mundial.
El cluster de turismo ha sido un aliado fundamental en toda la articulaci&#243;n de la
estrategia de la ciudad dedicadas al turismo y ah&#237; quisiera hacer una peque&#241;a
interpelaci&#243;n o aclaraci&#243;n para contestar una del concejal John Jairo Moncada y
es que en la ciudad de Medell&#237;n hay varios integrantes que conforman el grupo
que est&#225; promocionando la ciudad en el exterior para temas de turismo, pero
todos tienen sus funciones espec&#237;ficas.
Por ejemplo, la Agencia de Cooperaci&#243;n Internacional se encarga de todo lo
que tiene que ver con atracci&#243;n de inversi&#243;n extranjera directa y cooperaci&#243;n. El
Bureau de Medell&#237;n se encarga de toda la promoci&#243;n de Medell&#237;n como destino
tur&#237;stico para grandes eventos y para turismo vacacional, Plaza Mayor es m&#225;s
un operador de eventos y es el receptor per ser y la Subsecretar&#237;a de Turismo
es la que est&#225; coordinando estos tres elementos o estos estas tres instancias o
instituciones que nos ayudan a implementar finalmente toda la estrategia de
posicionamiento de ciudad como eje y como destino tur&#237;stico a nivel mundial</speech><speech by="#sandraecheverri" startTime="2013-10-31T00:00:00">Algo para resaltar de lo que dec&#237;a el Vicealcalde, es importante que para la
votaci&#243;n y la delegaci&#243;n de la ciudad en esta candidatura tuvimos el apoyo de
todas la Comisi&#243;n de las Am&#233;ricas, todos los pa&#237;ses estaban de acuerdo que se
realizara en Colombia. Para lo que dec&#237;a ahora el concejal Moncada es
importante que la Subsecretar&#237;a de Turismo en el proceso de modernizaci&#243;n
pase de la Secretar&#237;a de Cultura Ciudadana a la Secretar&#237;a de Desarrollo.
Aunque seguimos con una relaci&#243;n estrecha con la secretar&#237;a de Cultura
Ciudadana, esto nos alinea en un contexto internacional, nacional y regional
porque la OMT hace parte del foro econ&#243;mico y social de naciones unidas, igual
el Viceministerio de Turismo no est&#225; en el Ministerio de Cultura est&#225; en el
Ministerio de Industria y Turismo y a su vez en el Departamento de Antioquia se
encuentra adscrito a la Secretar&#237;a de Productividad y Competitividad.
Nosotros les pasamos en las respuestas que desde el 2001 en el decreto 151 la
Subsecretar&#237;a de Turismo ten&#237;a en el art&#237;culo 153, cinco actividades
importantes. Lo que queremos evidenciar es que pasamos de cinco a siete y
algo que mencionaba el concejal anteriormente es que efectivamente dejamos
todo ese tema log&#237;stico, operativo de las ferias y eventos de la ciudad en la
Secretar&#237;a de Cultura, pero seguimos estrechamente articulados a cuatro
eventos importantes de la ciudad de la mano del Bureau que tambi&#233;n nos
acompa&#241;a aqu&#237; al cual agradecemos toda esta candidatura.
Porque trabajamos en la promoci&#243;n internacional de Festic&#225;mara a trav&#233;s de la
Semana Santa, El Festival Internacional de Tango, La Feria de las Flores y
Navidad. Adem&#225;s, que si recordamos ten&#237;amos todo el tema administrativo de
sostenimiento y mantenimiento de 2 cerros tutelares, el Nutibar&#225; y el Volador
que tambi&#233;n pasan por modernizaci&#243;n a la secretar&#237;a del medio ambiente,
entonces en el decreto de modernizaci&#243;n del a&#241;o pasado la Subsecretar&#237;a de
Turismo incluye y sigue trabajando todo el tema de promoci&#243;n, pero se
implementan estrategias de innovaci&#243;n para trabajar con el sector empresarial.
Es decir, instalaci&#243;n de capacidades de productividad y competitividad del
sector tur&#237;stico en nuestra ciudad, esto no lo contemplaba el art&#237;culo anterior,
tambi&#233;n se deja definido que se trabaja en coadyuvar con la coordinaci&#243;n del
observatorio tur&#237;stico de ciudad el Situr, este lo trabajamos articulado con la
Gobernaci&#243;n de Antioquia y por eso no es solo directamente de la
Subsecretar&#237;a de Turismo.
&#191;Cu&#225;ntos funcionarios tienen la Subsecretar&#237;a de Turismo?, pasamos con un
staff similar desde la Secretar&#237;a de Cultura Ciudadana, pero se viene
trabaj&#225;ndolo con la Secretar&#237;a de Servicios Administrativos para tener unos
complementos con l&#237;deres.
La filosof&#237;a de la Subsecretar&#237;a de Turismo se trabaja desde la planificaci&#243;n del
sector tur&#237;stico, de pronto en alguna oportunidad le podemos mostrar la cadena
de valor que venimos trabajando con el Vicealcalde, justamente los roles y
funciones de todos los entes que trabajan en internacionalizaci&#243;n en la ciudad y
se define tambi&#233;n una l&#237;nea estrat&#233;gica importante desde el punto de vista de
fortalecimiento de la cadena empresarial tur&#237;stica que as&#237; como queda en el
art&#237;culo, queda plasmado en la l&#237;nea estrat&#233;gica de la ciudad que esperamos
quede tambi&#233;n en la pol&#237;tica de turismo que trabajaremos el a&#241;o entrante de la
mano del Colegio Mayor y todo el tema de promoci&#243;n se fortalece a trav&#233;s de el
Medell&#237;n Convention Bureau que nos acompa&#241;a en este proceso tambi&#233;n de
promoci&#243;n.
Trabajamos en el tema de turismo de reuniones, seguimos captando eventos de
la mano del Bureau, pero el tema vacacional empieza a trabajarse mucho m&#225;s
desde la cultura y naturaleza con el trabajo articulado que tenemos adem&#225;s con
la Gobernaci&#243;n de Antioquia. Por &#250;ltimo tenemos el tema de indicadores, es
importante resaltar que el Situr aparece en el a&#241;o 2008, no pod&#237;amos tener
cifras de hace diez a&#241;os.
El Situr se crea en el 2007, pero a partir del 2008 consolidamos cifras y lo que
demuestran estas cifras es b&#225;sicamente que desde el 2008 al 2012 hemos
incrementado la capacidad de n&#250;mero de camas casi en un 106%, se ha
duplicado la capacidad hotelera y se han incrementado en los &#250;ltimos cuatro
a&#241;os si se mantiene la ocupaci&#243;n en un 54%.
Tambi&#233;n el ingreso de visitantes extranjeros por migraci&#243;n que lo medimos a
trav&#233;s de migraci&#243;n Colombia de la mano del Situr, se han incrementado por
ejemplo en el ingreso de extranjeros a Colombia en un 113% desde el 2007 al
2012, entonces ese es un trabajo articulado no solo del Bureau, sino tambi&#233;n de
Proexport, el Viceministerio de Turismo y Fontur. Porque vamos ligados
tambi&#233;n a una meta nacional que es llegar al 2014 con un &#237;ndice de 4 millones
de visitantes donde el 10% lo tiene nuestra ciudad</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-31T00:00:00">Para m&#237; esta no es la primera sesi&#243;n que realizo en turismo, he trabajado
mucho el tiempo como lo anotaba el concejal Fabio Rivera desde las
administraciones anteriores, producto de ese trabajo que he realizado y la
vedad no me boy a extender mucho en el tema de turismo como tal, sino quer&#237;a
hacer la sesi&#243;n para resaltar la consecuci&#243;n de la sede.
Pero s&#237; quer&#237;a dejar como constancia tambi&#233;n hist&#243;rica que quede en el acta,
que una de las propuestas que pas&#233; al gobierno anterior, era la creaci&#243;n de la
Secretar&#237;a de Turismo. Que la Secretar&#237;a primero, no fuera una Subsecretar&#237;a y
que si en su caso no hab&#237;a factibilidad de crearse una Secretar&#237;a de Turismo,
que la Subsecretar&#237;a de Turismo en ning&#250;n caso dependiera de la Secretar&#237;a de
Cultura Ciudadana. Esa fue una petici&#243;n muy puntual que realic&#233; en la
administraci&#243;n anterior.
Como desafortunadamente eso no se logr&#243;, cuando el proceso de
transformaci&#243;n de la administraci&#243;n del Alcalde An&#237;bal Gaviria nos solicit&#243; a los
distintos concejales que pas&#225;ramos unas propuestas muy espec&#237;ficas de c&#243;mo
quer&#237;an que se viera la transformaci&#243;n en las distintas secretar&#237;as o que
secretar&#237;as quisieran que incluy&#233;ramos. Pas&#233; particularmente dos propuestas,
la primera que se creara la Secretar&#237;a de Desarrollo Econ&#243;mico, porque
anteriormente el tema econ&#243;mico depend&#237;a de la Secretar&#237;a de ese entonces
Desarrollo Social, hoy participaci&#243;n Ciudadana y no le encontraba l&#243;gica a ese
proceso dentro de los lineamientos econ&#243;micos.
Creo que la Secretar&#237;a anterior Desarrollo social, estaba muy encaminada para
que atendiera a las juntas de acci&#243;n comunal y atendiera otros tipos de eventos
pero que no quedara en cabeza del tema del desarrollo econ&#243;mico porque no
hab&#237;a sido exitoso en las &#250;ltimas administraciones como as&#237; lo demostraban las
estad&#237;sticas. Afortunadamente el Alcalde hizo eco a las palabras y a la
propuesta que qued&#243; por escrito y fue as&#237; como en esta administraci&#243;n se cre&#243;
la Secretar&#237;a de Desarrollo econ&#243;mico con una visi&#243;n muy particular enfocada a
las distintas empresas a buscar consolidar el empleo en la ciudad de Medell&#237;n,
a dinamizar la industria a crear unos cr&#233;ditos para crear nuevas empresas y
todo lo que va en el tema econ&#243;mico.
Y la segunda propuesta que pas&#233; fue que se creara una Secretar&#237;a de
Desarrollo de Turismo y que si en su caso no se creara, que se mantuviera la
Subsecretar&#237;a de Turismo pero que esta pasara a depender de esa Secretar&#237;a
de Desarrollo Econ&#243;mico y esa fue otra de las solicitudes que atendi&#243; el Alcalde
y su equipo de transformaci&#243;n.
Lo cual a m&#237; me deja en primer lugar muy satisfecho y quiero hacerle un
reconocimiento porque las cosas doctor Miguel hay que decirlas, esto es de
resaltar las cosas buenas que hace la administraci&#243;n y cuando uno hace una
propuesta que ella sea tenida en cuanta como en este caso fue as&#237;. Y por eso
quer&#237;a enfocar el debate en como esa transformaci&#243;n coadyuvaba a el cambio
de la Subsecretar&#237;a de Turismo, sigo manteniendo mi petici&#243;n de que no debe
ser una Subsecretar&#237;a, sino debe ser una Secretar&#237;a de Turismo esa ser&#237;a una
primera petici&#243;n y conclusi&#243;n al final del debate por la magnitud que tiene el
turismo.
Ahora pasamos al tema de la selecci&#243;n de Medell&#237;n como sede de la asamblea
general de la Organizaci&#243;n Mundial de Turismo, quiero felicitar a la
administraci&#243;n cabeza de su Alcalde, pero tambi&#233;n resaltar al Gobierno
Nacional. Porque aqu&#237; somos muy dados de cuestionar al gobierno Nacional
por todas las cosas malas que le pasan a la ciudad, pero se nos olvida de las
cosas positivas que hace el presidente Juan Manuel Santos por la ciudad de
Medell&#237;n.
El estuvo atento a que se le diera la sede para los juegos ol&#237;mpicos a la ciudad
de Medell&#237;n, el estuvo atento a que Medell&#237;n fuera la ciudad m&#225;s innovadora, el
ha estado atento a todas las transformaciones que se han dado en la ciudad de
Medell&#237;n. Entonces uno a veces como este es un tema pol&#237;tico, uno no entiende
porque el desconocimiento que hacen en ocasiones los ciudadanos de la
gesti&#243;n del presidente Juan Manuel Santos, para el tema de turismo muy
particularmente y el desarrollo de infraestructura que tiene y esta muy coligado
a este tema destin&#243; 14 billones para Autopistas para Prosperidad anteriormente
Autopistas de la Monta&#241;a. Eso tiene que ver con el desarrollo tur&#237;stico, con el
desarrollo de la infraestructura, con el desarrollo econ&#243;mico.
Ning&#250;n presidente como antes le hab&#237;a ayudado tanto a esta ciudad y a este
departamento y ah&#237; est&#225;n los an&#225;lisis de la historia para que refuten estas
palabras que estoy diciendo. Entonces, creo que tambi&#233;n quiero resaltar la
labor del Presidente en la consecuci&#243;n de esta sede, esto fue un trabajo
mancomunado entre Administraci&#243;n Municipal y Gobierno Nacional.
Estamos recogiendo los frutos y este evento es de tal magnitud que quiz&#225; no le
hemos podido dimensionar, las puertas que se nos est&#225;n abriendo de turismo
globalmente son inimaginables. Por eso quer&#237;a hacer esta sesi&#243;n este a&#241;o y la
voy hacer el a&#241;o venidero y el a&#241;o 2015, para que nos digan como va la
organizaci&#243;n de evento porque nosotros ac&#225; tenemos que tratar de sacarle el
m&#225;ximo de r&#233;dito posible para que esta asamblea que se va a generar dentro
de la ciudad de Medell&#237;n pueda repercutir en unos aspecto positivos, no solo
para Medell&#237;n sino para el pa&#237;s en general.
Cuando ustedes hac&#237;an la presentaci&#243;n del video, que de ante mano los felicito,
porque vender a Colombia es muy f&#225;cil, tuve una presentaci&#243;n ahora con la
oportunidad de estar en Nantes Francia, en Ecocitys en ciudades verdes del
mundo y tuve la oportunidad de ser ponente, expositor, realic&#233; la exposici&#243;n de
lo que he hecho como concejal en pol&#237;ticas p&#250;blicas en el tema de medio
ambiente. Y lo digo en el sentido de que vender a Medell&#237;n y a Colombia es
muy f&#225;cil, porque basta tomar una c&#225;mara, poner un video como ustedes lo
pusieron, venderlo y mostrarlo al mundo.
Las bondades que tenemos tur&#237;sticamente son incontables, partamos por el
hecho que es el pa&#237;s de mayor cantidad de aves y de variedad del mundo, ah&#237;
tenemos un rasgo importante en el tema de turismo y avistamiento de aves.
Es el pa&#237;s que m&#225;s orograf&#237;a presenta, el pa&#237;s de m&#225;s r&#237;os, pocos pa&#237;ses en el
mundo y pocas ciudades del mundo como la nuestra tiene m&#225;s de 4.000
quebradas, que estas est&#233;n contaminadas ya ese es otro cuento, pero tenemos
4.000 quebradas las podemos recuperar y de hecho hay un proyecto que
Las
Las
quebradas Recuperen su Cause Natural&#8221;, que donde esto pase vamos a ofrecer
4.000 quebradas para el goce y el disfrute tur&#237;stico y ni que hablar del
departamento.
Ah&#237; nos vamos a otro tema tur&#237;stico el de la pesca deportiva, cu&#225;ntos
ciudadanos en el mundo no disfrutan de la pesca deportiva y si a esa cantidad
de r&#237;os le unimos el pac&#237;fico donde hay especies mayores para la pesca
deportiva a gran escala y le unimos el atl&#225;ntico con los corales, con la gran
variedad de peces que hay en los mismos, este pa&#237;s se vende solo. Podemos
seguir hablando de bondades que tenemos a nivel tur&#237;stico, yo ten&#237;a una
presentaci&#243;n no la quise traer donde mostraba estad&#237;sticas, no voy hablar hoy
de las estad&#237;sticas y de qu&#233; pa&#237;ses por ejemplo como Francia, donde van 57
millones o Espa&#241;a donde van 50 millones o sitios como los parques m&#225;s vistos
del mundo.
Habl&#225;bamos tambi&#233;n en sesiones anteriores de la transformaci&#243;n del parque
que tenemos en la ciudad de Medell&#237;n, no vamos a pretender que el parque
Norte esta a la par de un Disney World, pero s&#237; podemos tener un parque
medianamente atractivo para los ciudadanos y los extranjeros. Otra posibilidad
tur&#237;stica que tendr&#237;amos adelante. Y no voy hablar tampoco comparativamente
de pa&#237;ses latinoamericanos donde M&#233;xico est&#225; a la vanguardia por su cercan&#237;a
con Estado Unidos, porque vende un turismo de playa, porque vende un
turismo arqueol&#243;gico que nosotros tambi&#233;n lo podemos vender.
Ni voy hablar de pa&#237;ses como Guatemala, donde tiene bondades como Tical
que es un parque arqueol&#243;gico o como Antigua que es una ciudad que
comparaba por ejemplo con Santa Fe de Antioquia con una diferencia que
Antigua en muchos sectores est&#225; en ruinas y no se pueden visitar algunos
monasterios y algunas casas, Santa Fe de Antioquia est&#225; toda en pie. Qu&#233;
diferencia tenemos nosotros comparativamente con estas ciudades, creo que
ninguna.
Ni compararnos con Pa&#237;ses Centro Americanos, donde venden el turismo de
playa y nosotros lo podemos vender, perfectamente con Cartagena, con Santa
Marta con la zona del pac&#237;fico, porque y ah&#237; es como podemos vender ese
turismo no solo como Medell&#237;n porque aqu&#237; viene otro rango importante de
turismo para la ciudad de Medell&#237;n y tenemos que aprovechar en esa asamblea
general de turismo a nivel mundial de las bondades que hay tur&#237;sticamente al
departamento.
Entonces a Medell&#237;n lo tenemos que vender unido, con las bondades que
tenemos en la ciudad que son muchas y con las bondades que tenemos en el
departamento. En el departamento tenemos la posibilidad de ofrecer un turismo
de aventura, cu&#225;ntos r&#237;os hay en nuestro departamento, ejemplo r&#237;o Claro
donde usted puede bajar en kayak, donde usted puede hacer rafting, donde
puede hacer canopy, donde se puede estar en uno de los lechos del r&#237;o m&#225;s
hermosos del mundo.
Un r&#237;o que su lecho es m&#225;rmol, qu&#233; r&#237;o del mundo quisiera tener ese lecho y
est&#225; en nuestro departamento, o ir a San Rafael y disfrutar en 100 metros, de
cuatro r&#237;os de aguas cristalinas o visitar a Guatap&#233; con las bondades que tiene
a nivel tur&#237;stico con su piedra maravillosa, con su embalse, con sus z&#243;calos,
con sus calles y su gente. El turismo rural, las bondades que tenemos en hacer
convenios con las distintas partes del departamento, por eso cuando hac&#237;a las
sesiones de turismo siempre invitaba al departamento, no lo quise hacer en
esta ocasi&#243;n porque el a&#241;o entrante haremos otra sesi&#243;n m&#225;s espec&#237;ficamente
con el tema de turismo, pero el departamento es clave en ese convenio que
realizaban la Subsecretar&#237;a de Turismo y la del departamento y ah&#237; es donde yo
tambi&#233;n hago una llamada de atenci&#243;n de porque se acab&#243; Turantioquia.
Esa entidad tan importante de turismo, que si bien ahora en el departamento
est&#225; dise&#241;ada en el aspecto econ&#243;mico, Turantioquia ten&#237;a un nombre propio,
ten&#237;a una imagen y ten&#237;a un eslogan que era importante no solo para el
departamento sino para la ciudad. Porque lo que se vend&#237;a all&#225; es de doble v&#237;a,
la v&#237;a del departamento hac&#237;a la ciudad y viceversa; el turismo gastron&#243;mico,
nuestra gastronom&#237;a es maravillosa, y tuve la oportunidad recientemente de
atender a unas ciudadanas extranjeras y una de las cosas que me preguntaron
era qu&#233; se com&#237;a ac&#225; en Medell&#237;n.
Y uno ofrecerles un plato a ellos t&#237;pico y tradicional de nuestra regi&#243;n es una
cosa maravillosa. El turismo gastron&#243;mico est&#225;n importante en el mundo que
pa&#237;ses como Per&#250;-Lima lo tienen como uno de sus actores importantes de
recepci&#243;n de turistas y viaja gente a comer a Lima; la gente dir&#225; viaja gente a
comer a Lima, s&#237;, hay gente que disfruta del turismo gastron&#243;mico y Medell&#237;n.
El turismo cultural, qu&#233; ciudad del mundo posee m&#225;s esculturas del maestro
Botero, la nuestra y est&#225;n al aire libre, est&#225;n para que el p&#250;blico las disfrute.
Hablaba doctora Sandra la otra vez, hablaremos en la otra sesi&#243;n cuando
toque el tema de turismo de c&#243;mo ese lugar tan importante tiene que ser
preservado para Medell&#237;n. Nosotros hicimos una sesi&#243;n ayer descentralizada en
el Hotel Nutibara, hablan y nos mostraban de c&#243;mo quieren recuperar el hotel,
el turismo y la parte hotelera hist&#243;ricamente en la d&#233;cada de los 60 y 70 estaba
en el centro de Medell&#237;n, ya por los desarrollos urban&#237;sticos se desplazo hacia
otros sectores de la ciudad como son El Poblado, algunos sectores de Laureles
y otros del Estadio pero creo que el centro de la ciudad sigue siendo el eje
fundamental de la ciudad.
Ayer hablaba de c&#243;mo esa preservaci&#243;n del turismo tan importante en el centro
de la ciudad que part&#237;a de la peatonalizaci&#243;n del centro para el disfrute de los
ciudadanos internos pero tambi&#233;n los ciudadanos que van a disfrutar de estas
ciudades y si logramos recuperar el centro con una peatonalizaci&#243;n aleda&#241;o a
este Parque de las Esculturas creo que vamos a lograr un tema muy
importante.
Le hacia un llamado de atenci&#243;n a las subsecretarias pasadas no s&#233; s&#237; usted
estaba es como ese tesoro tan grande nosotros lo tenemos que preservar,
primero en seguridad all&#225; no se pueden robar nada y menos a un extranjero son
a veces innumerables las quejas y las denuncias de ciudadanos extranjeros que
les roban la c&#225;mara, que se les roba su mochila y eso es inconcebible, eso no
puede pasar en Medell&#237;n y lo digo porque vamos para una asamblea y tenemos
que empezar a corregir todas estas cosas.
En ese tema tenemos all&#225; que redoblar la vigilancia, all&#225; tenemos que tener un
puesto constante de informaci&#243;n tur&#237;stica, personal capacitado biling&#252;e que
pueda atender a todos los turistas extranjeros, biling&#252;e o triling&#252;e porque aqu&#237;
est&#225;n llegando ciudadanos de todas partes, ahora nos mostraba usted la
imagen y este es un caso estad&#237;stico m&#225;s de 120 mil personas que est&#225;n
viniendo del extranjero, esto es una realidad antes uno ver un extranjero ac&#225; la
gente se quedaba mir&#225;ndolo, no estoy exagerando, ahora un extranjero es
cotidiano en Medell&#237;n.
El tema del turismo de negocios y convenciones, importante por eso resaltaba
la labor del doctor Gabriel Jaime Rico y su presencia de Plaza Mayor usted nos
acompa&#241;a ahora y el doctor hizo a salvedad del caso porque no pod&#237;a asistir,
&#233;l mando su delegado que ese es otro rengl&#243;n importante y nosotros hemos
sido participes de muchas convenciones el BID estuvo aqu&#237; en Medell&#237;n, cu&#225;nto
le represento en imagen para la ciudad, vea lo importante de un extranjero
cuando llega a Medell&#237;n.
Los ciudadanos franceses que estaban hablando se fueron para Santiago de
Chile y me pusieron unos mensajes y hablaron conmigo, que, que diferencia
entre los chilenos y los colombianos, estaban impresionados que esa
amabilidad de los colombianos, la forma como atend&#237;an el turismo, doctor
Ram&#243;n usted que es psiquiatra dec&#237;an es que ustedes cuando hablan cantan,
les entendemos todo.
Se van para Chile donde de pronto y no estoy criticando a este pa&#237;s porque lo
admiro por sus trasformaciones que est&#225;n teniendo, pero los chilenos no tienen
ese capital y esa facilidad de nuestro idioma de la facilidad para entendernos.
Uno de los idiomas o mejor hablados en el tema en habla hispana y valga la
redundancia es el nuestro y que bonito que a uno un extranjero le diga eso que
resalta positivamente su ciudad y que resalta los colombianos a uno lo llena de
orgullo eso.
El turismo ornitol&#243;gico ya hablamos del, elite turismo, turismo accesible que
importante que empecemos a buscar ese tema de la accesibilidad en el turismo
para las personas que por uno u otro motivo no pueden acceder. C&#243;mo usted
empieza hacer una pol&#237;tica p&#250;blica en torno a los operadores de turismo para
que una cosa tan sencilla como el carro tenga acceso de un discapacitado que
en estos momentos no se da, que las agencias de viaja sepan que no es lo
mismo ofrecerle un paquete tur&#237;stico a un joven que ofrecerle un paquete
tur&#237;stico a un adulto mayor por las condiciones de edad, por las condiciones de
salud, es importante hacer esa implementaci&#243;n en los hoteles que est&#233;n los
m&#233;dicos atentos a la atenci&#243;n si en un momento determinado hubo turismo
accesible, el turismo de adulto mayor que viene muy coligado.
Las pir&#225;mides poblacional del mundo y yo mostraba los gr&#225;ficos, no quise
traerlos de c&#243;mo esta aumentando ostensiblemente los adultos mayores en el
mundo y los adultos mayores tienen dos condiciones que son:
1. Que tiene capacidad de gasto.
2. Que les gusta viajar.
3. Que son muy inquietos.
Pa&#237;ses como este, Colombia es un pa&#237;s ex&#243;tico para ellos estar&#237;an encantados
de venir pero hay que empezar hacer una campa&#241;a donde se empiecen a
implementar esos paquetes tur&#237;sticos para ellos. El tema de turismo de salud
que importante el turismo de salud y siempre que hay esta sesi&#243;n la traer&#233; y
siempre la seguir&#233; trayendo Medell&#237;n y Colombia es una de las ciudades y el
pa&#237;s con m&#225;s desarrollo cient&#237;fico en la atenci&#243;n m&#233;dica producto de qu&#233; de
muy buenas facultades, de muy buenos profesores, de muy buenos
estudiantes, de muy buenos profesionales, de muy buena infraestructura, de
muy buena investigaci&#243;n, de muy buenos servicios, de lo que estamos
ofreciendo y de lo que estamos hecho y de lo que estamos vendiendo para el
mundo.
En el 2002 se da el primer trasplante de traquea en el mundo, 2003 primer
trasplante combinado de laringe y traquea en el mundo esto uno decirlo que lo
hicieron en Medell&#237;n y Colombia llena de orgullo, 2005 primer trasplante de
es&#243;fago en el mundo, 2012 segundo trasplante de laringe en el mundo y m&#225;s
exitoso que el primero que se realizo doctores Fabio, Ram&#243;n ustedes que son
m&#233;dicos que estamos en el &#225;rea de la salud lo sabemos.
Colombia, Medell&#237;n de los primeros pa&#237;ses de trasplante de coraz&#243;n de Latino
America de h&#237;gado, de ri&#241;&#243;n tenemos unas bondades para vender ese tema del
turismo m&#233;dico y el turismo odontol&#243;gico que es mi profesi&#243;n que esta teniendo
muy buena acogida en los pa&#237;ses, porque tenemos todas estas cosas pero
sobre todo tenemos colombianos y tenemos gente de Medell&#237;n, gente grande y
valiosa que esta prestando un servicio muy importante en la ciudad.
Esta es una sesi&#243;n para m&#237; que a uno lo motiva, lo llena de orgullo saber que
Colombia fue elegida como sede de una asamblea tan importante, quiero
terminar como empec&#233; en que a&#250;n no hemos dimensionado en el tema de
turismo lo que va hacer esa asamblea y podr&#237;a decir que eso va a marcar un
hito, un antes y un despu&#233;s Medell&#237;n y Colombia va hacer una en turismo antes
de la asamblea y va hacer otra despu&#233;s.
La trasformaci&#243;n que ha dado el pa&#237;s en los &#250;ltimos a&#241;os particularmente en el
gobierno anterior donde por el tema de la seguridad democr&#225;tica volvimos a
recuperar los campos, volvimos a recuperar las calles, volvimos a tomarnos las
v&#237;as nosotros. En el 2002 escasamente llegaban 200 mil turistas al pa&#237;s &#233;ramos
vetados internacionalmente, estamos en las listas negras de turismo del mundo,
est&#225;bamos vetados como en los pa&#237;ses donde no se pod&#237;a hacer inversi&#243;n por
los riesgos que se corr&#237;a.
Llego la trasformaci&#243;n en el gobierno anterior y este gobierno esta siguiendo
esa trasformaci&#243;n por qu&#233; producto de lo que se vio en el gobierno anterior
estamos en har&#225;s de llevar un proceso de paz del cual yo como Concejal y
miembro del Partido de la U estoy de acuerdo porque eso nos dar&#225; un plus
internacional mayor cuando la gente sepa de que aqu&#237; se adelanto un proceso
de paz con las Farc y a futuro en el ELN la imagen que tenemos de pa&#237;s va
hacer mayor y van a venir m&#225;s turistas extranjeros unido a eso hagamos un
esfuerzo y ojal&#225; para que ese proceso de paz sea anterior a la asamblea.
Creo que ah&#237; tenemos que mostrarle nuevamente algo nuevo a la asamblea de
que este es un pa&#237;s que esta buscando la paz, que se va a pacificar el pa&#237;s con
el proceso de paz creo que aqu&#237; hay actores todav&#237;a del conflicto que de pronto
no lo garanticen pero vamos a estar dando un paso muy importante y muy
grande para lograrlo es decir que tenemos que darle a esas apuestas positivas
del pa&#237;s para que los temas de turismo los podamos resaltar, el tema de
autopista de la monta&#241;a o autopista de la prosperidad.
No va hacer lo mismo ir a la Costa Atl&#225;ntica, al Urab&#225; en unas autopistas en
buenas condiciones que ir en las trochas que tenemos, creo que eso va a
posicionar mucho el turismo local, el turismo regional, el turismo nacional y el
turismo internacional. Una de las cosas que uno resalta cuando va a pa&#237;ses
desarrollados en Europa, uno ve que todas las v&#237;as son doble calzadas y la
comodidad y el disfrute de una v&#237;a doble calzada es inigualable no hay tantos
riesgos de accidentes se disfruta m&#225;s del paisaje, los recorridos son m&#225;s
cortos, las distancias son menores hay en &#237;ndices generales un mayor disfrute y
goce de las carreteras y del paisaje.
Cu&#225;l es el plus que tenemos para vender, es precisamente eso que vemos
cuando volteamos la cabeza hacia cualquier costado de nuestra ciudad o de
nuestro pa&#237;s es que vemos unas monta&#241;as con biodiversidad este es el pa&#237;s
segundo o tercero con m&#225;s biodiversidad del mundo. Como le alegra a uno
cuando ustedes en la imagen muestran el r&#237;o m&#225;s hermoso del mundo Ca&#241;o
Cristales como no va hacer una imagen muy linda para venderlo o si mostramos
im&#225;genes de r&#237;os como r&#237;o Claro, como Bizcocho, como el r&#237;o Guatap&#233; o
im&#225;genes de sitios cafeteros como el suroeste doctor Fabio de su natal tierra
Jard&#237;n o de su tierra doctor del Eje Cafetero eso es bondadoso y nosotros lo
tenemos aqu&#237; a dos, tres, cuatro horas.
Quiero terminar para no extenderme en el tiempo, resaltar la consecuci&#243;n de
esta asamblea como una de las asambleas m&#225;s importantes que ha conseguido
el pa&#237;s en los &#250;ltimos tiempos, no me cansare de decirlo y vuelvo y repito el
rengl&#243;n de turismo es uno de los renglones que m&#225;s diversifica la econom&#237;a del
mundo y podr&#237;amos hablar aqu&#237; de infinidades de ciudades y casos de c&#243;mo el
turismo ha sido exitoso en el mundo, mencionemos uno solo Rep&#250;blica
Dominicana.
Republica Dominicana le apunto al rengl&#243;n del turismo y los mayores ingresos
del PIN se obtienen por el turismo, apunt&#233;mosle en Medell&#237;n que le estamos
Medell&#237;n Ciudad Servicios&#8221;. Aqu&#237; hablan de temas y hay
Medell&#237;n Ciudad Servicios&#8221;. Aqu&#237; hablan de temas y hay
denuncias de otros tipos de turismo no quiero hablar de esos otros tipos de
turismo ser&#225; las autoridades las que les toca combatir y usted mi querida
doctora Sandra Echeverri estar muy atentas a esos tipos de turismos que se
est&#225;n presentando y que le hacen mal a la ciudad.
Pero no quiero ni mencionarlos por qu&#233;, porque es que aqu&#237; hay es m&#225;s la
cantidad de gente que esta ofreciendo un turismo positivo para Medell&#237;n y no
podemos empa&#241;ar las otras cosas buenas y que estemos autoestigmatizando
o peor a&#250;n que nos empiecen a estigmatizar del exterior que aqu&#237; no viene
gente si no aun tipo de turismo, no, se&#241;or aqu&#237; viene gente a muchas cosas,
aqu&#237; viene gente en turismo en todas las &#225;reas que mencione.
La verdad respeto posiciones de compa&#241;eros del Concejo porque he
escuchado planteamientos de algunos compa&#241;eros y es validad la denuncia,
tan poco es tapar ni esconder, no pretendo con esto pero si resaltamos lo
bueno porque si nosotros como en la cotidianidad y en la filosof&#237;a de los seres
humanos empezamos a se&#241;alar con el dedo inquisidor lo malo y no resaltamos
lo bueno nos estamos autodestruyendo y autoperjudicando.
En har&#225;s de una asamblea que tenemos a nivel mundial que ese no vaya hacer
el tema que nos vengan a tocar en Medell&#237;n, que ese no vaya hacer el tema
central de la asamblea y que nos digan como estamos combatiendo esos tipos
de turismo, no, que nos hablen de las otras cosas buenas que tenemos, que
nos hablen de las cosas positivas y maravillosas que tiene esta ciudad y este
pa&#237;s yo a eso le voy a puntar y voy a estar atento y por eso en est&#233;
particularmente como en todos los que hago soy muy propositivo y las cosas
bondadosas y positivas de la ciudad y del pa&#237;s hay que resaltarlas.
Estamos en un momento muy sensible de tipo pol&#237;tico, de tipo social en el tema
econ&#243;mico, en el tema cultural, en el tema antropol&#243;gico, social en todos los
estamentos y si nosotros nos vamos a encargar para que ese aspecto positivo
florezca vamos a empa&#241;ar y opacar las cosas buenas. Lo que estamos
haciendo en Medell&#237;n depende mucho el empleo de los ciudadanos de Medell&#237;n
y que esas altas tasas de desempleo en la ciudad por el rengl&#243;n de turismo que
es bastante generador, cifras no quer&#237;a traerles pero cifras a nivel mundial,
cu&#225;nto representa el turismo en el PIN mundial y cu&#225;nto en las tasas de
empleo, son de los renglones m&#225;s grandes.
Aqu&#237; tenemos un evento que tenemos que rodear, que tenemos que proteger,
que tenemos que cuidar, que tenemos que amparar y sobre todo que le
tenemos que sacar el mayor provecho posible en todos los aspectos en imagen
del pa&#237;s, en empleo, en productividad en que esas 2.000 personas que son las
que viene a la ciudad que m&#225;s saben de turismo, que son las que mueven el
turismo mundial empiecen a direccionar personas a la ciudad y que no
aparezca esa cifra de 121.000 a Medell&#237;n sino que a futuro y muy cercano
aparezcan 1.000.000, 2.000.000, 3.000.0000 de personas a la ciudad.
Que la meta que tiene el Gobierno Nacional en las metas de turismo de
receptividad que son de 5.000.000 las podemos porque no pensar en superar y
duplicar. Creo que se vienen cosas positivas para el pa&#237;s se viene cosas
grandes soy muy optimista y creo que este campo de turismo va hacer uno de
los mayores que nos va a permitir que la imagen de nuestra ciudad se siga en
esa percepci&#243;n y en ese sentido que en estos momentos estamos teniendo,
que aqu&#237; s&#237; s&#233; esta dando una verdadera trasformaci&#243;n y empecemos con la
trasformaci&#243;n del turismo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-31T00:00:00">Creo que el doctor &#211;scar toc&#243; a profundidad el tema, era evaluar como se
consigui&#243; y que se pretende con ese congreso mundial, esa presencia mundial
de todos los operadores de turismos y las autoridades de turismo del mundo as&#237;
como Carlos Mario usted logra una sesi&#243;n descentralizada en el Concejo en
una vereda en Santa Elena usted ese d&#237;a estrena, usted esta m&#225;s feliz que un
diablo los colombianos y los medellinenses tenemos que estar igualmente
reconocidos del impacto trascendental de tener en Medell&#237;n un evento de tal
importancia.
Porque ah&#237; van a estar los operadores de aerol&#237;neas los grandes operadores
mundiales, los jugadores m&#225;s grandes que tiene que ver con la aviaci&#243;n en el
turismo a trav&#233;s de las aerol&#237;neas los operadores hoteleros, los que hacen las
gu&#237;as tur&#237;sticas para poderlas entregar a cada una de los pa&#237;ses, los que
definen destinos tur&#237;sticos, los que dicen que ciudad se incluye y cual no se
incluye dentro de su oferta tur&#237;stica a nivel mundial, si nosotros no somos
destino tur&#237;stico.
Comparto con el doctor &#211;scar Hoyos a quien le reconozco el inter&#233;s por este y
por muchos temas le reconozco ese interese que ha tenido, que en &#250;ltima
instancia no le conviene a &#211;scar Hoyos que le conviene es a la ciudad y a la
gente. Uno a veces hace debates y se encuentra con personas que descalifican
a Medell&#237;n en un contexto pero en el tema de turismo es donde uno se da
cuenta que Medell&#237;n en una ciudad con todos los problemas que tiene que se
puede vender para el turismo.
Los 400 mil turistas que est&#225;n llegando al a&#241;o o 120 mil extranjeros reales y 280
mil colombianos que viven en el exterior todos esos 400 mil dejan d&#243;lares en
Medell&#237;n, quer&#237;a hacer la diferencia dejan d&#243;lares o euros que deber&#237;a ser la
diferencia del turismo end&#243;geno que me gusta, no me choca pero hay un
turismo end&#243;geno que viene desde la casa con el tamal listo, con el fiambre
listo y aqu&#237; lo que dejan son las hojas si viene la familia con cinco un d&#237;a a los
alumbrados se traen los cinco fiambres desde el pueblito y aqu&#237; dejan son las
hojitas de los fiambres o s&#237; s&#233; les envinagro alguna cosa como dicen ellos dejan
la yuca vinagre.
Pero ese otro turista es el que va al exterior hablar bien de Medell&#237;n, va al
exterior hablar bien de Antioquia porque el turista extranjero no solo se queda
en Medell&#237;n normalmente el turista extranjero logra ir a Guatap&#233;, logra ir a la
piedra, logra ir a Santaf&#233; de Antioquia es muy com&#250;n, a Jard&#237;n unos pocos pero
m&#225;s oriente, occidente quiero hacer una anotaci&#243;n el turismo nuestro en
occidente es muy costoso. Todos los que hemos viajado al exterior miramos
como una buena cena, con un buen vino en Manhattan esta casi a lo mismo
que una buena cena en las Palmas, el turismo en Medell&#237;n no es el m&#225;s barato
del mundo, los hoteles de Medell&#237;n no son los m&#225;s baratos del mundo adem&#225;s
en el entendido que en cualquier parte del mundo t&#250; contratas las pieza y s&#237; le
metes cuatro porque tiene dos camas es el valor de la pieza aqu&#237; en Medell&#237;n
es el valor de la persona y los hoteles no han sido capaz de hacer tr&#225;nsito hacia
esa posibilidad para que haya m&#225;s turista que se venga.
Es que cuando un turista se viene de Estados Unidos sabe que por persona en
el Dann Carlton le toca $180 mil por persona es un ejemplo hipot&#233;tico no se si
ese sea el valor, pero uno con $180 mil en Orlando mete seis en la pieza as&#237; de
sencillo un hotel de 180 d&#243;lares en Orlando en los parques y ese es un tema
que siempre me gusta tocar desgraciadamente los hoteleros no lo escuchan,
con doble cama y con posibilidad de sof&#225; cama hace que quepan en esa pieza
una familia de cuatro, cinco o seis personas y est&#225;n pagando, dividan y est&#225;n
hablando de pieza en Orlando de 80 d&#243;lares en jornada caliente, en jornada fr&#237;a
t&#250; la puedes encontrar en 50 d&#243;lares.
As&#237; que en el tema de la hoteler&#237;a ah&#237; hay una pela por dar, en el mundo los
paquetes cada d&#237;a se venden porque se venden econ&#243;micos se le dice a la
gente mire usted por $1.000.000 va a Miami con hotel cuatro d&#237;as as&#237; se lo
venden a usted en televisi&#243;n pero aqu&#237; no; aqu&#237; ir a San Andr&#233;s el solo pasaje
vale el $1.000.000 y el resto j&#243;dase porque ah&#237; los colombianos estamos en
mora de aprenderle a los europeos y aprenderle a los gringos en materia de
c&#243;mo a traer m&#225;s turismo de c&#243;mo hacer m&#225;s amigable econ&#243;micamente el
men&#250; del turismo en un pa&#237;s y en una ciudad como la nuestra.
Claro que el tema de seguridad es importante nadie entrar&#237;a a descalificarlo
pero por inseguridad que haya nadie ha dejado de visitar a Jerusal&#233;n y a&#250;n lado
est&#225;n pele&#225;ndose todos los d&#237;as y el profesor hasta hace ocho o diez a&#241;os yo
no se s&#237; todav&#237;a, el profesor en el d&#237;a daba tiza pero en la noche le tocaba coger
el fusil para defender su ciudad, para hacer los patrullajes y esta Gaza ah&#237; y se
bombardean permanentemente y millones de personas en el mundo va a ver
que pasa all&#225; en Gaza.
El tema de seguridad que no estoy diciendo con ello que no lo combatamos, no
puede seguir siendo la excusa para no a traer turismo en Medell&#237;n, creo que
son las estrategias que hagamos es la manera como vendamos la ciudad y en
realidad hay mucho como venderla.
Gastron&#243;micamente Medell&#237;n no tiene nada que envidiarle aqu&#237; el Parque
Lleras ya es remplazado por toda la avenida Nutibara y la avenida a Jard&#237;n
comerse un buen arroz peruano en la avenida el Jard&#237;n o en la avenida
Nutibara extraordinario arroz peruano o chino, taiwan&#233;s o japon&#233;s o el que le
gusta el chile o la comida mexicana hay mucho la gastronom&#237;a paisa es
extraordinaria, uno se siente c&#243;modo en la avenida el Jard&#237;n o Nutibara ah&#237;
compartiendo unas tapas con amigos o con familia cuando es un cumplea&#241;os.
En materia de hoteler&#237;a los hoteles de Medell&#237;n, mire la restauraci&#243;n del
Nutibara, la hoteler&#237;a de Medell&#237;n le discuto es el tema a los grandes hoteles y
parahoteler&#237;a&#8221; que ellos tanto combaten, los peque&#241;os hoteles en la
parahoteler&#237;a&#8221; que ellos tanto combaten, los peque&#241;os hoteles en la
70 han logrado mermar el precio y el costo de la hoteler&#237;a y es lo que los
grandes hoteles no han sabido entender ellos mismos.
El Dann Carlton pudo tener un Dann Carlton desde cinco estrellas y tener un
Dann de tres estrellas, el Inter pudo tener uno de cinco, seis todas las estrellas
que tiene en Colombia y tener as&#237; como los Marriott tienen el cinco estrella y el
tres estrella o como cualquiera de la hoteler&#237;a gringa tiene cinco, el Hilton cinco
estrellas pero en el agua ah&#237; al frente del aeropuerto en Miami tienen el tres
estrellas y te da la posibilidad de acomodarte en precios, en Medell&#237;n fueron
otros los que entraron a competirle a esas grandes cadenas de hoteles que
hace que el turismo en un momento dado se vea afectado.
Muchos de los turistas que vienen tiene su propia familia ac&#225;, pero conozco a
muchos paisas que vienen a visitar a la familia pero se bajan en un hotel y la
familia all&#225; empieza a depender del visitante que esta en el hotel, muchos
llegan a la casita de Manrique o a la de Santa Cruz o a la del Popular pero hay
mucho turista que ha alcanzado estatus y capacidad de pago que de entrada
con la familia a cuerda y viene es a hoteles en la ciudad y eso genera empleo.
Hablando de turismo para dotarlo porque habr&#225; gente que dir&#225; y esta ciudad
con tanto desempleo para que turismo es que el turismo genera empleo, el
turismo da carreras en taxi, el turismo paga hotel y por lo tanto la mucama, el
que lleva las maletas, la que hace en el restaurante, los restaurantes ganan, el
trabajador gana, la propina gana; la propina ya no es voluntaria eso es
obligatorio.
El comercio gana no hay extranjero o colombiano que venga y no compre una
Zara en Colombia, pero van y compran as&#237; vengan a Colombia y compren m&#225;s
caro una Hugo Boss o una Tommy bien cara porque aqu&#237; son m&#225;s cara que un
berraco, entre otras cosas no han sido capaces de competir uno muchas veces
se va a Miami a comprar ropa porque aqu&#237; una Hugo Boss vale 500 mil y en
Miami vale 100 mil uno con 5 Hugo Boss paga el pasaje.
Creo que es bien tra&#237;do por &#211;scar la generaci&#243;n de empleo y d&#233;jeme dar la
chiva es un logro del Gobierno de Santos y el Gobierno local sumados. Medell&#237;n
acaba de situarse en una cifra de desempleo del 10%, la gente que no le gusta
no que el desempleo informal&#8221;, con empleo formal en el
no que el desempleo informal&#8221;, con empleo formal en el
2003 est&#225;bamos en el 18% de desempleo hoy acaba de dar el Dane la cifra del
10% viene bajando del 2003 a hoy y hemos roto ese espinazo de ocho puntos a
favor y la informalidad del 40 bajo al 33.
Alguien dir&#225; eso es mentira, le cuento que en el r&#233;gimen contributivo atenci&#243;n
de salud en el a&#241;o 2003 atend&#237;amos 1.100.000 personas por r&#233;gimen
subsidiado y hoy el Municipio de Medell&#237;n tiene asegurados y contratados
solamente por r&#233;gimen subsidiado por 600 mil personas lo que quiere decir que
500 mil personas de ese r&#233;gimen subsidiado s&#237; pasaron al r&#233;gimen contributivo.
Pero para descalificar est&#225;n quienes les gustan pontificar, la realidad es esa,
quien pasa al contributivo es porque en esa familia algo de ingreso as&#237; sea bajo
pero hay ingreso porque de lo contrario no estar&#237;a en el r&#233;gimen contributivo
para pensiones y no estar&#237;a en el r&#233;gimen contributivo para salud. Felicitar a
&#211;scar recocerle su preocupaci&#243;n permanente, su capacidad de estudio, quer&#237;a
que presentara las cifras que &#233;l trae, es bueno tenerlas como referentes, a Paris
le entren $60 millones al a&#241;o y a Medell&#237;n $400 mil, estamos muy lejos de Par&#237;s.
En Am&#233;rica Latina, tambi&#233;n estamos muy lejos de Buenos Aires para
enfrentarnos con ellos o Guatemala y ni qu&#233; de Panam&#225; que por ser un pa&#237;s de
tr&#225;nsito la cantidad de turistas es enorme.
Es seguir luchando para que Medell&#237;n sea vista positivamente
internacionalmente sin que se tape lo otro, porque el tema del turismo sexual si
que existe y de hecho a las mujeres las tienen en vitrinas en algunos pa&#237;ses
n&#243;rdicos para que usted escoja. En Cartagena los guardaespaldas de Obama
se la pasaron de juerga, entonces eso no puede descalificarnos pero tampoco
las autoridades pueden bajar la guardia tenemos que combatir la explotaci&#243;n
sexual en menores como un delito, pero eso no quiere decir que no podamos
atraer turismo en una ciudad como Medell&#237;n que en &#250;ltimas redunda en
mayores ingresos para los medellinenses</speech><speech by="#ramonemilioacevedocardona" startTime="2013-10-31T00:00:00">Resalto el debate porque &#211;scar Hoyos Giraldo siempre ha defendido el turismo
de la ciudad como uno de los renglones m&#225;s importantes de nuestra vocaci&#243;n
de ciudad. &#211;scar Hoyos es un estudioso al respecto y ha hecho propuestas
muy importantes, algunas que la Administraci&#243;n no se las ha captado y a veces
las ha minimizado, por ejemplo, el tema &#8216;tapete de flores&#8217; en la Feria de las
Flores, una cosa que podr&#237;a atraer mucho m&#225;s turistas y que trascienda en el
sentido que Medell&#237;n sea la m&#225;s innovadora y que entonces ya no sea solo las
silletas sino una serie de tapetes enormes de flores, pero le ridiculizaron la
propuesta con un tapete de 3X3 producto de la miop&#237;a de algunos funcionarios.
En el tema de turismo Medell&#237;n se debe orientar a un turismo de familia, es la
&#250;nica manera de contrarrestar el turismo sexual y de drogas porque si alguien
viena a Medell&#237;n con la familia le queda m&#225;s dif&#237;cil hacer turismo sexual y de
drogas y para eso necesitamos que Medell&#237;n con las alianzas p&#250;blico-privadas
de las que se han hablado, empiece a generar m&#225;s parques de diversiones,
lugares de recreaci&#243;n para la familia, m&#225;s lugares donde traer los ni&#241;os y
adultos mayores.
Por eso he planteado que Medell&#237;n deber&#237;a desarrollar una pol&#237;tica integral de
circos donde se desarrolle una actividad cultural y que adem&#225;s permita
enfrentar el tema del desempleo, tecnificar y formalizar el empleo, que permita
que estos muchos que est&#225;n en los sem&#225;foros logren un trabajo digno y se
vinculen a lo escolar, que empecemos a darle un sentido al circo. En Medell&#237;n
hay 14 carpas itinerantes que cada vez se quedan sin en donde armar la carpa
y de esos circos salen muchachos tan importantes como una pareja que ha
estado invitada en Mosc&#250;, Europa y est&#225; present&#225;ndose en Estados Unidos y
sali&#243; de un circo de un barrio perif&#233;rico, de circos que tienen que enfrentar la
vacuna de los violentos por casi la mitad de la taquilla que recogen para poder
presentar la funci&#243;n.
Entonces ese tema se tiene que discutir y hacerle un llamado a las autoridades
para que enfrenten el turismo sexual y de drogas pero no en el sentido de que
hay turismo sexual en todo el mundo y en Colombia, la prostituci&#243;n no est&#225;
prohibida, lo que hay que perseguir con mano dura y sin ninguna consideraci&#243;n
es la explotaci&#243;n sexual de ni&#241;os, ni&#241;as y adolescentes. Si queremos que ese
tipo de turismo no sea por el que nos venden a Medell&#237;n, necesitamos acciones
positivas y fuertes de la autoridad que a nivel internacional resuenen y se le
diga a la gente que si va a venir a Medell&#237;n a eso llega al lugar equivocado
porque los persiguen, los detienen, judicializan y condenan.
El Concejo ha dado muchas luchas por la dignidad de las personas que viven
en la prostituci&#243;n, pero el llamado que le tenemos que hacer a las autoridades
es que no puede seguir existiendo la explotaci&#243;n sexual de ni&#241;os, ni&#241;as y
adolescentes y si es verdad que existe subasta de v&#237;rgenes las tienen que
encontrar y judicializar y tienen que condenar a quienes lo h hacen, por el bien
del turismo, porque esta tiene que ser una ciudad de turismo de familia y ah&#237;
falta compromiso de las autoridades del turismo de Medell&#237;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-31T00:00:00">Le reconozco a &#211;scar Hoyos el debate y en estudios que he hecho de la actas
hay que aplaudir al Alcalde que est&#225; haciendo todo lo que usted dijo. El turismo
sexual es un problema grande que tenemos en la ciudad, he viajado a otras
partes del mundo donde le dicen a uno que viajan a Colombia porque las
mujeres son muy lindas y son m&#225;s baratas.
&#191;Qu&#233; podemos hacer para que esto no suceda y la gente vea a Medell&#237;n como
un destino tur&#237;stico diferente al sexual y uso de drogas? Porque ac&#225; se ha
denunciado los hostales donde se encierran los extranjeros a tirar vicio. Est&#225; la
&#8216;ruta del narcotr&#225;fico&#8217; hablaba con un mexicano y me dec&#237;a que la hab&#237;a hecho
y que qu&#233; verraquera de ciudad. &#191;Por qu&#233; dejar que los turistas vengan a esas
cosas y no buscar eventos m&#225;s atractivos? Que conozcan la ciudad por
programas tur&#237;sticos y culturales y no por los ni&#241;os en los sem&#225;foros tirando
machetes al aire o en el Parque Lleras todo el tema de la droga o todo el tema
del turismo sexual.
De los extranjeros que vienen y viajan a Santaf&#233; de Antioquia y hacen el
recorrido por todo el Departamento, sinceramente, personalmente me da miedo
salir a ciertas partes de Antioquia porque por la &#233;poca del 98 me salv&#233; de un
secuestro, por los lados de R&#237;o Claro, ya nos ten&#237;an a todos listos pero pas&#243; un
muchacho en un campero y no par&#243; en el ret&#233;n y ellos salieron detr&#225;s del
muchacho y los que est&#225;bamos ah&#237; retenidos logramos volarnos y l&#243;gico que a
ese muchacho lo mataron.
Estos hechos los marcan a uno y nuestras intervenciones apuntan a que estas
cosas se puedan mejorar. Una de las cosas que les voy a pedir y no tienen que
ver ustedes pero que debemos tener en cuenta es que los habitantes de y en
calle para esos d&#237;as que est&#233;n en el evento la Asamblea General de la
Organizaci&#243;n Mundial del Turismo no los vayan a esconder y menos a montar
en buses y llevarlos para otros municipios porque tenemos que mostrar la
realidad de la ciudad.
Vamos a tener el evento de H&#225;bitat &#161;Qu&#233; curioso con evento de H&#225;bitat y se
nos est&#225; cayendo la ciudad! Hablamos de una Ciudad Innovadora y se
sabemos que fue a punta de &#8216;clip&#8217; que a otras ciudades no les interesa poner a
toda una Administraci&#243;n a dar clip todo el d&#237;a para ser la Ciudad m&#225;s
Innovadora o para que se ganen los Juegos Ol&#237;mpico de la Juventud.
Organicemos la casa para que la podemos vender, de esa manera podemos
tranquilamente venir al recinto a hablar de bondades. En el v&#237;deo que mostraron
vea a Ca&#241;o Cristales un lugar hermoso pero que el Ej&#233;rcito dice que ah&#237; no se
puede ir por peligroso y es que vendemos lugares hermosos pero la guerrilla,
los paramilitares y bacrim, hacen que no se puedan visitar. Entonces corrijamos
todas esas cosas y vendamos la ciudad como debe ser.
Como dec&#237;a Fabio Humberto Rivera es mucho m&#225;s econ&#243;mico viajar a otro pa&#237;s
que viajar internamente en Colombia, es m&#225;s econ&#243;mico ir a Miami que a San
Andr&#233;s &#191;c&#243;mo hacer para que no sea as&#237;? Hace poco averig&#252;&#233; un plan para
Canc&#250;n y costaba 1.300.000 &#191;Cu&#225;nto cuesta ir a San Andr&#233;s? Ese es el
trabajo que ustedes tienen, que todas estas cosas se corrijan.
Felicito a &#211;scar Hoyos Giraldo porque muchas de las cosas son creaci&#243;n suya
y las tom&#243; la Administraci&#243;n</speech><speech by="#carlosmariouribezapata" startTime="2013-10-31T00:00:00">&#211;scar Hoyos Giraldo ha sido una persona muy inquieta en estas como
Alfombra de Flores y el tema el turismo. Pero como vincular la comunidad al
turismo, el Parque Arv&#237; ha tenido algunas inconsistencias donde algunas
personas han manifestado algunas problem&#225;ticas. Tenemos que involucrando
las comunidades y que se sientan part&#237;cipes del turismo que llega a la ciudad
por eso tema de las comunicaciones se tienen que mejorar.
Ayer aprobamos la creaci&#243;n de una comisi&#243;n accidental que va tocar el tema
del turismo rural comunitario, &#211;scar, pienso que nos deber&#237;a acompa&#241;ar para
hacer un buen trabajo y ver si en el 2015 tenemos una experiencia favorable
para los cinco corregimientos y 52 veredas que tiene la ciudad en turismo.
Las personas que est&#225;n con Vitrinas y Mercados Campesinos est&#225;n atendiendo
muchos turistas y la idea es como prepararlos y abrirles espacios para que
sigan vendiendo sus productos y creo que a estas personas que est&#225;n con las
Vitrinas y Mercados Campesinos se deben capacitar y darles conocimientos de
la ciudad porque el turista llega a estas personas y podamos lograr la Asamblea
de Turismo para el 2015 para la ciudad de Medell&#237;n y reiterar el compromiso del
turismo rural comunitario</speech><speech by="#luisbernardovelezmontoya" startTime="2013-10-31T00:00:00">Me quiero unir a la preocupaci&#243;n de muchos concejales que han tratado el
tema del turismo sexual. Hace pocos d&#237;as, la ONU sac&#243; un informe serio en
donde manifiesta la preocupaci&#243;n en el tema del turismo sexual en Medell&#237;n, no
s&#233; si es verdad, pero el problema no es si estamos en el primero, segundo o
quinto lugar, sino que tiene que ser preocupante la situaci&#243;n de turismo sexual.
Y desde los gobierno se puede hacer dos cosas, esconder el problema y decir
que Medell&#237;n no lo tiene o asumirlo. No estamos hablando de prostituci&#243;n, que
esa discusi&#243;n a veces es de tipo moral, &#233;tico o legal, sino que en el informe de
la ONU en el tema de abuso y explotaci&#243;n sexual-comercial de ni&#241;os, ni&#241;as y
adolescentes y las redes de tr&#225;fico sexual de la ciudad son temas que todo
mundo sabe pero que nadie quiere decirlo.
Me parece bueno el informe porque frente a esos temas lo que primero hay que
hacer es reconocer que existen y entender que no existe solo en la Oriental o
Bol&#237;var con la Playa, existe en muchos estratos y sitios comerciales y en hoteles
de alta categor&#237;a comercial y me parece que ese tema no se puede minimizar
porque creo que el fen&#243;meno ha aumentado.
Adem&#225;s Medell&#237;n se est&#225; vendiendo como la ciudad de los grandes eventos y
eso est&#225; bien y hay mucha programaci&#243;n de eventos internacionales, el
problema no es la falta de eventos o que la ciudad se venda o que lleguen
muchos turistas, ojal&#225; llegaran muchos, pero esta sesi&#243;n tiene que invitar esta
sesi&#243;n es una reflexi&#243;n de qu&#233; est&#225; haciendo el sector p&#250;blico, la ACI, Plaza
Mayor, el Bur&#243;, Turismo y los comerciantes por hacer una gran campa&#241;a de
prevenci&#243;n.
En otros pa&#237;ses uno ve como desde los aeropuertos hay invitaci&#243;n a la
denuncia y aqu&#237; nos estamos quedando solamente con el orgullo que est&#225;n
llegando muchos turistas. Aqu&#237; hay una verdad que todo mundo sabe pero no
dice &#191;sabe cu&#225;l es el evento que m&#225;s promueve el turismo sexual? Los eventos
de moda, Colombia Moda, Inexmoda, previo a esos eventos es donde m&#225;s se
hace promoci&#243;n de turismo sexual por fuera de Medell&#237;n y no nos echemos
cuentos que no pasa nada, frente a ese tema es grave la situaci&#243;n y hay
actores que por fuera est&#225;n vendiendo la ciudad en ese terreno y el informe de
la ONU no solo habla del turismo sexual, lo pega al tema el narcotr&#225;fico y el
consumo.
Medell&#237;n se vende por fuera como una ciudad donde se consigue buena calidad
de droga a bajo precio y le a&#241;aden a eso la belleza de las mujeres, que adem&#225;s
es cierto, entonces ese terreno est&#225; bien abonado. Pregunta &#191;C&#243;mo unirnos
con la empresa privada y hoteleros para mirar qu&#233; vamos a hacer para evitar
eso?</speech><speech by="#sandraecheverri" startTime="2013-10-31T00:00:00">Agrademos todas las sugerencias, tomamos atenta nota y queremos resaltar
cinco puntos que todos han mencionado y agradecer al doctor &#211;scar Hoyos
Giraldo porque precisamente acompa&#241;a el tema desde hace muchos a&#241;os.
La ciudad en esta captaci&#243;n de la asamblea general de la OMT tuvo el
acompa&#241;amiento del Gobierno Nacional y la inversi&#243;n de recursos porque los
recursos no solo fueron en la ejecuci&#243;n de este v&#237;deo que ustedes pudieron ver
sino que nos apoyaron en dar una sena para 350 personas, todo ese montaje
dur&#243; cinco d&#237;as, alrededor de 50 personas viajaron entre chef, artistas, porque
viajaron dos grupos musicales, uno del Pac&#237;fico y no del Caribe, alrededor de
300 artesan&#237;as colombianas, entonces para captar el evento tuvimos el apoyo
con muchos recursos del Gobierno Nacional a trav&#233;s del Viceministerio de
Turismo, Proexport y Fontur.
Lo que dec&#237;a el concejal &#211;scar Hoyos Giraldo es indudable, no alcanzamos a
imaginarnos y no es calculable la cifra porque no solo la derrama econ&#243;mica de
estos 2.000 visitantes sino la visibilidad que tendremos con la llegada de todos
los periodistas, porque nos visitan presidentes, ministros, medios de
comunicaci&#243;n de todos los pa&#237;ses, un ejemplo, una p&#225;gina en una revista
internacional como en Alemania, durante una semana, vale 70 millones de
pesos, entonces todos estos periodistas que nos saquen en medios no solo
econ&#243;micos sino especializados de turismo permitir&#225; una visibilidad de la
ciudad que no se calcula.
La transferencia de conocimiento que tendremos durante esta Asamblea no
solo es para la ciudad de Medell&#237;n sino una oportunidad para toda Colombia
para aprender y poder acompa&#241;ar procesos directamente desde la OMT. La
transversalidad del turismo, el tema de habit-turismo, tenemos productos con la
Secretar&#237;a de Medio Ambiente que es directamente la que tiene
conocimiento de nuestra flora y fauna de la ciudad y sus corregimientos y
hemos realizado investigaciones con la Sociedad Antioque&#241;a de Ornitolog&#237;a
(SAO).
Tenemos el tema de turismo accesible articulados con la Secretar&#237;a de
Inclusi&#243;n Social y Familia y Vernier Bluman nos acompa&#241;a a partir de este a&#241;o,
hemos hecho varias capacitaciones con el sector para fortalecer y cambiar no
solo la infraestructura sino empezar a que apoyen en inserci&#243;n laboral de
personas en situaci&#243;n de discapacidad en algunos hoteles en la ciudad.
El tema de turismo responsable, nos articulamos con la Secretar&#237;a de Gobierno,
Cultura Ciudadana, Secretar&#237;a de Inclusi&#243;n Social y Familia porque es un
flagelo nacional, Medell&#237;n hace un tema preventivo de explotaci&#243;n sexual de
ni&#241;os, ni&#241;as y adolescentes. Desde el a&#241;o pasado conocimos el diagn&#243;stico de
Naciones Unidas y hemos entregado este volante:
La trata de personas y la explotaci&#243;n sexual comercial de ni&#241;os,
ni&#241;as y adolescentes son delitos que esclavizan a los seres humanos
y Medell&#237;n no tolera estas conductas.
Migraci&#243;n Colombia nos ha ayudado manualmente a insertar en los pasaportes
de los extranjeros que anualmente ingresan a nuestra ciudad; estamos
haciendo un diplomado con la Universidad Eafit y Naciones Unidas en el tema
de turismo responsable para 100 prestadores de servicios tur&#237;sticos. Hemos
realizado una obra de teatro en la Universidad de Medell&#237;n y unas puestas en
escenas con unos maniqu&#237;s realmente con casos alarmantes de todo el pa&#237;s en
varios puntos de nuestra ciudad en donde se ha impactado alrededor de 2.500
personas.
Estamos haciendo todo un tema de prevenci&#243;n pero se requiere el
acompa&#241;amiento de la Fuerza P&#250;blica y los entes de control en este caso.
Esperamos que todos ustedes nos acompa&#241;en en la pol&#237;tica de turismo que
implementaremos el a&#241;o entrante acompa&#241;ados del Colegio Mayor de Antioquia
para que esta pol&#237;tica que a nivel nacional ser&#237;a la segunda, porque la primera
la tiene Bogot&#225;, es muy importante para la proyecci&#243;n del turismo y la
continuidad de los procesos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-31T00:00:00">El objetivo de la sesi&#243;n era resaltar la consecuci&#243;n de la Asamblea Mundial de
Turismo que se va a realizar en la ciudad en el a&#241;o 2015. Resaltar a la Alcald&#237;a
del doctor An&#237;bal Gaviria pero tambi&#233;n al Gobierno Nacional en cabeza del
doctor Juan Manuel Santos que contribuy&#243; para que esa sede que si bien es en
Medell&#237;n, tiene trascendencia nacional porque los logros se pueden replicar en
otras ciudades del pa&#237;s.
Es m&#225;s, todos los operadores de turismo del pa&#237;s, todas las secretar&#237;as y
distintas entidades de las ciudades de Colombia vendr&#225;n y podr&#225;n posesionar a
Medell&#237;n como un referente mundial y tenemos la oportunidad de transformar el
turismo y por eso dec&#237;a en la presentaci&#243;n que el turismo en Colombia se va a
partir en dos, antes de la Asamblea y despu&#233;s de esta. Si aprovechamos este
evento para posicionar a la ciudad en el pa&#237;s, creo que van a ser muchos los
logros que vamos a obtener porque a trav&#233;s del turismo podemos tener empleo
de calidad, servicios, aumentar la imagen de la ciudad y posicionarnos como un
referente mundial de turismo aprovechando las bondades que tiene no solo la
ciudad sino el departamento y el pa&#237;s.
Resalto la transformaci&#243;n que se est&#225; dando en la Subsecretar&#237;a de Turismo
que hab&#237;a sido una petici&#243;n al Gobierno anterior que ojal&#225; alg&#250;n d&#237;a sea
Secretar&#237;a de Turismo. Creemos que por lo importante y por lo que se resalta y
m&#225;s ahora que tenemos una Asamblea Mundial debe existir una Secretar&#237;a de
Turismo y no una Subsecretar&#237;a. Resaltar que ya no depende de la Cultura
Ciudadana sino de la Secretar&#237;a de Desarrollo Econ&#243;mico.
Ya se habl&#243; del turismo responsable para que las autoridades tomen cartas en
el asunto y no dejen sola a la Subsecretar&#237;a de Turismo porque no tiene los
elementos ni la manera de sacar adelante eso. Creo que aqu&#237; tiene que haber
una transversalidad entre la Subsecretar&#237;a de Turismo y las otras entidades
como son Gobierno, como son polic&#237;as y los otros estamentos que competen en
esta &#225;rea en particular.
Esta sesi&#243;n se hizo con el &#225;nimo de resaltar lo positivo y auguro que esta
Asamblea sea exitosa para la ciudad. Doctora Sandra, este tema de turismo se
traer&#225; el a&#241;o entrante porque vale la pena seguirle haciendo seguimiento de
c&#243;mo va la Asamblea.
Doctora Sandra y doctor Luis Felipe, una sugerencia y petici&#243;n, que desde
ahora en los presupuestos vayan determinando qu&#233; se necesita para esa
Asamblea para que no falte presupuesto para realizar alg&#250;n tipo de intervenci&#243;n
que se requiera en Plaza Mayor que sabemos que tiene los elementos porque
all&#225; ya se hizo un BID, pero si hay que hacer alguna adecuaci&#243;n ojal&#225; desde la
presupuestaci&#243;n de este a&#241;o se empiece a destinar y que el a&#241;o 2015 solo sea
de ajustes menores y no mayores para la realizaci&#243;n de ese evento.
Ahora se est&#225; discutiendo el presupuesto del a&#241;o venidero y creo que es una
oportunidad grande que ustedes tienen para buscar unos recursos importantes
para que este evento sea exitoso, como estoy convencido que ser&#225; para la
ciudad y el pa&#237;s</speech></debateSection><heading>10</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s&#10;Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/sandraecheverri" id="sandraecheverri" showAs="Sandra Echeverri" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /></references></meta><preface><docDate date="2013-10-31" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24080.pdf" /></preface><docDate /></debate></akomaNtoso>