<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 357
</heading><speech by="#unknown" startTime="2013-11-05T00:00:00">Con la venia del se&#241;or Presidente de este digno Concejo de la ciudad de
Medell&#237;n, la Mesa Directiva y los honorables concejales, quiero decirles que con
toda la humildad que no soy merecedor de este homenaje, pero que con el
honor de soldado lo recibo en nombre de todos los hombres y mujeres que
integran la IV Brigada del Ej&#233;rcito. Son cerca de 10.500 personas, que muchos,
as&#237; como el Batall&#243;n de Polic&#237;a Militar N&#176; 4, ciudad de Medell&#237;n, trabaja por
Medell&#237;n, hoy est&#225;n haciendo su trabajo en los campos, valles y ciudades del
Departamento de Antioquia.
El proyecto Hidroituango, que es un patrimonio de la ciudad de Medell&#237;n y de la
Alcald&#237;a, de la Gobernaci&#243;n de Antioquia, que es el segundo proyecto m&#225;s
importante de Latinoam&#233;rica, con una inversi&#243;n de 5.500 millones de d&#243;lares y
que se piensa en junio del 2018, estar generando cerca de 2.400 megavatios,
que van a ser exportados desde Argentina hasta M&#233;xico y es el proyecto que
para nosotros tiene la prioridad y hemos dedicado, no solo el Batall&#243;n de
Artiller&#237;a Bajes sino casi dos batallones alrededor de ese proyecto.
En honor a nuestros hombres que perdieron la vida, que son cerca de 12, en
honor a nuestros hombres que quedaron mutilados, porque perdieron sus
piernas y ayer precisamente est&#225;bamos quitando tres artefactos explosivos de
unos postes de la conexi&#243;n de Yarumal hacia la casa de m&#225;quinas donde va a
ser el coraz&#243;n de este proyecto, que por fortuna nuestros hombres lograron
detectarlos y destruirlos para que, primero, no da&#241;aran la infraestructura y
segundo, personas, campesinos, ni&#241;os que transitan en la v&#237;a, no vayan a ser
afectados por estas terribles minas.
Esos hombres que lo dan todo por ustedes, por la sociedad antioque&#241;a, por el
departamento, por el Municipio de Medell&#237;n, son los que se merecen este
galard&#243;n y lo recibo con toda el alma, porque s&#233; que ustedes aprecian el valor y
el esfuerzo de nuestros soldados que estamos d&#237;a y noche velando por la
seguridad de todos los antioque&#241;os. Tuve la oportunidad de poder terminar la
reactivaci&#243;n del Batall&#243;n de Polic&#237;a Militar N&#176; 4, que ustedes en buena hora
solicitaron para la ciudad de Medell&#237;n.
Este mes, coincidencialmente que estamos en apoyo de nuestra Polic&#237;a
Nacional en la parte urbana, vemos un &#237;ndice de disminuci&#243;n de los homicidios
en la ciudad de Medell&#237;n. Muchos podr&#225;n decir que son coincidencias, que
dijeron, que s&#237; que, que fue que, pero es el trabajo de ustedes, de nuestra
Polic&#237;a, de nuestro Batall&#243;n de Polic&#237;a Militar, de nuestros soldados, de nuestro
Alcalde, de las mismas personas que habitan en la regi&#243;n.
Quisi&#233;ramos que todos los meses fueran como el de octubre, donde la vida,
como es el lema de nuestro Alcalde, se mantenga por encima de todo. Quiero
agradecerles y este Batall&#243;n de Polic&#237;a Militar que termin&#243; a comienzos de este
a&#241;o sus instalaciones en el barrio Buenos Aires, que qued&#243; consolidado con
sus cuatro compa&#241;&#237;as y que no solo est&#225; trabajando en la ciudad de Medell&#237;n,
sino en el sur del Valle de Aburr&#225;.
Agradecerles esa visi&#243;n estrat&#233;gica en un concepto grande de seguridad que
ustedes tuvieron y la representaci&#243;n de ustedes, para poder hacer que este
batall&#243;n que hace 12 a&#241;os fue desactivado, que para m&#237; en ese momento fue
un error, nuevamente est&#233; velando por la seguridad de todos los medellinenses.
Y en cuanto al proyecto Hidroituango, el compromiso de nuestra brigada y de
nuestros soldados es grande y la meta la vamos a cumplir por encima de todo
lo que suceda, cu&#233;stenos lo que nos cueste. Primero esta el deseo, el
desarrollo, la vida de nuestras personas que es la raz&#243;n de ser de nuestro
Ej&#233;rcito.
Himno antioque&#241;o
VERIFICACI&#211;N DEL QU&#211;RUM
Se efectu&#243; la verificaci&#243;n de qu&#243;rum dando inicio a la reuni&#243;n.
APROBACI&#211;N DEL ORDEN DEL D&#205;A
La Presidencia someti&#243; a consideraci&#243;n el Orden del D&#237;a.
Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Para solicitarle la modificaci&#243;n del orden del d&#237;a para iniciar con asuntos varios.
Lectura de comunicaciones, proposiciones y finalicemos con el tema de la
Presentaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-05T00:00:00">Luego de reunirnos esta ma&#241;ana con el alcalde de la ciudad An&#237;bal Gaviria y
escuchar el tema de Space, de Continental Tower, de Assenci y otras dos
urbanizaciones en el sector Villa Hermosa, quiero dejar mi constancia en el
sentido de agradecer la solidaridad a mis compa&#241;eros por los insucesos que me
tienen en este momento, no propiamente como se lo dije al Alcalde, con un
chaleco para disminuir de peso ni para un tratamiento de la escoliosis. Reunido
con los organismos de control del Estado y con el CTI, quien tiene informaci&#243;n
de veh&#237;culos p&#250;blico y privados que iban a ser utilizados para mi asesinato este
fin de semana, la recomendaci&#243;n inicial empieza por la autoseguridad y la
autoseguridad es que tiene que andar de chaleco.
No saben lo que sinti&#243; mi padre vi&#233;ndome salir de chaleco esta ma&#241;ana, ni mis
hijos, ni mi se&#241;ora y los que me aprecian y quieren.
Esta ciudad no se juega, a m&#237; no me van a dar con un arma de estas, con esto
atracan a la gente a media cuadra, con esto b&#225;sicamente lo que hacen es
robarle como le robaron a la asistente del Concejal Carlos Mario Mej&#237;a M&#250;nera
la semana pasada, cuando la abordan en su vehiculo en una moto, parrillero
menor de edad y un adulto manejando la moto, pasan gracias a Dios los
escoltas y el General Mendoza, identifican la situaci&#243;n y le dan un tiro en una
pierna a uno de los delincuentes.
La ni&#241;a, asistente de esta corporaci&#243;n recuper&#243; las joyas que le hab&#237;an robado
y que el delincuente se meti&#243; en la boca. Cuando yo mostr&#233; esta arma hace un
mes, eso es lo que est&#225;n haciendo a la salida de las estaciones del Metro de
Medell&#237;n desde las 5 a.m a 7 a.m, o sea, coronan el d&#237;a. Yo hab&#237;a hecho
referencia a esto porque mi escolta hab&#237;a detectado un hurto a un taxista de
esta manera y vuelvo a insistir: a m&#237; no me van a dar con esto.
A m&#237; me dan por ejemplo, con un revolver o una pistola que una asistente del
Concejo cuando fui Presidente autoriz&#243; su ingreso, por eso mi llamada a los
concejales que nosotros nos tenemos que autoproteger, yo me pongo el
chaleco pero si otro concejal lo que permite es que entre un bandido o un
asistente de &#233;l cuando me toc&#243; cuando denunciaba los restaurante escolares,
que una asistente del concejal Carlos Andr&#233;s Rold&#225;n me entra a la oficina dos
personas que ahora est&#225;n detenidas por el robo al sistema financiero y en el
tema de restaurantes escolares.
Yo le pido a mis compa&#241;eros que a sus asistentes los controlen, tambi&#233;n le pido
que bueno es mezclar el tema de UNE pero ya cuando hay comentarios en las
redes sociales y en el mismo peri&#243;dico El Colombiano en respuesta a las
denuncias que he hecho despu&#233;s de que se me coloca un sufragio por debajo
de mi puerta de una asistente y que las c&#225;maras al parecer ubican un cuento
muerto, yo s&#237; le pido a los asistentes de los concejales que yo no tengo con qu&#233;
pagar la escolta que me debe brindar el Estado y mucho menos cuando
algunos que est&#225;n pagados por este Concejo afirman que yo tengo plata
suficiente despu&#233;s de la autorizaci&#243;n al Alcalde para la fusi&#243;n de UNE Millicom,
con lo que me pagaron para tener un esquema de seguridad.
Como aqu&#237; puede haber solidaridad de cuerpo de los 21 concejales, s&#233; que no
lo hay en los cerca de 300 contratistas. Contratistas que entran ilegalmente a
esta corporaci&#243;n, si le niegan el acceso por la puerta principal, lo entran por el
s&#243;tano (ascensor de los concejales). Espero que el ascensor de los concejales
sea s&#243;lo para los concejales, que no me aparezca otro Horacio V&#233;lez de
Bedout, hoy asesor del Gobernador de Antioquia o lo ingresan por la puerta
interna de la Alcald&#237;a de Medell&#237;n.
Espero que este hecho motive a servicios administrativos a entregar los
recursos a esta corporaci&#243;n, porque cuando sucedi&#243; lo anterior, lo &#250;nico que
nos dijeron: reconectemos el sistema viejo, mientras nos modernizamos. Yo no
aspiro que la modernizaci&#243;n m&#237;a sea despu&#233;s de la velaci&#243;n m&#237;a.
Exijo garant&#237;as para m&#237; y mi familia porque mis denuncias contra el actual
Gobernador de Antioquia y su familia tienen peso. Mauricio Valencia es un
corrupto como lo es Horacio V&#233;lez de Bedout, quien me amenaz&#243; de muerte; el
poder y el abuso del poder cuando el jefe de comunicaciones del Gobernador
de Antioquia da la orden que no se cubra el Concejo de Medell&#237;n m&#225;s. El
humorista Sergio Valencia, que no se hable de la estafa inmobiliaria en
Medell&#237;n, que no se investigue a fondo de la estafa de las falsas VIP, que no se
investigue a fondo del robo inmobiliario de la empresa Fajardo Moreno donde
Andr&#233;s Fajardo ya esta llegando a un incumplimiento superior al bill&#243;n de pesos
con inversionistas nacionales y extranjeros, propietarios, Municipio de Medell&#237;n,
etc.
Yo no estoy jugando y s&#233; que a m&#237; no me van a dar con un juguete, yo s&#233; qu&#233;
es arrojar una granada, s&#233; qu&#233; es poner un paquete bomba, &#191;cu&#225;l va ser la
inversi&#243;n de la municipalidad para asegurar que no lleguen regalitos a cualquier
concejal de Medell&#237;n?, vuelvo a insistir, estoy tocando donde es, en una alianza
p&#250;blico-privada de legales e ilegales que han tratado de acallarme
judicializando el debate de control pol&#237;tico y ahora han dado nuevamente la
orden y han pagado por asesinarme, porque eso tambi&#233;n se da en las mejores
familias.
Cuando uno esta desesperado y empiezan a develarle, los hechos de La Virgen
de El Tesoro en estrato 2 y Andr&#233;s Fajardo sale a decir que el problema fue de
un ilegal en cuentas con Pablo Escobar, Pablo Correa asesinado hace 20 a&#241;os
(como es de f&#225;cil tirarle la culpa al muerto), &#191;qu&#233; tal que el ilegal estuviera vivo
en este momento? Si le tiraban la culpa al ilegal, al miembro del cartel de
Medell&#237;n.
Sigo insistiendo, como aqu&#237; en Medell&#237;n y en Antioquia no han querido pararle
bolas a mis denuncias con un manido discurso de la transparencia que no la
hay, &#191;c&#243;mo va a ser un gobernante transparente teniendo a Horacio V&#233;lez de
Bedout de asesor de la Gobernaci&#243;n de Antioquia? &#191;C&#243;mo va a ser un
gobernante transparente teniendo a Mauricio Valencia, director de
infraestructura?, miren la gravedad de los hechos que he denunciado ac&#225;. Le
entregan $90.000 millones cuando declaran de cierto un proceso licitatorio de
4,1 kil&#243;metros. Se lo entregan al noveno contratista, al noveno lo descartan
tambi&#233;n despu&#233;s de haber sido readjudicado, reabren la licitaci&#243;n. $90.000
millones que entregan despu&#233;s en el segundo proceso a una uni&#243;n temporal
llamada Agroman, conformada por la inversi&#243;n extranjera que tambi&#233;n paga.
Yo no sab&#237;a este dato pero lo cuento: Ferrovial acaba de ser expulsado, sacado
de EPM por no cumplir con el contrato que se le hab&#237;a adjudicado en la
fabricaci&#243;n de los t&#250;neles de Hidrohituango y as&#237; lo dej&#243; plasmado en la primera
junta Jes&#250;s Aristiz&#225;bal que no compart&#237;a desde ning&#250;n punto de vista quien que
fuera la constructora fuera Ferrovial asociada con Colpatria. Entonces la sacan
de EPM y la Gobernaci&#243;n de Antioquia en cabeza de Mauricio Valencia le
entrega el contrato de $90.000 millones.
El conflicto de intereses es evidente en la contrataci&#243;n del departamento de
Antioquia, yo estoy tocando donde es, donde a la gente no le gusta, donde a los
impolutos nos exigen a todos moralidad y &#233;tica pero ellos no lo cumplen; donde
hablan de ser de un Partido Verde y le cambian el color cada vez que quieren,
&#191;cu&#225;les son los delitos ambientales de ciertos miembros o integrantes del
Partido Verde?, inmensos.
Y no quieren darse cuenta del &#250;ltimo hecho que es canalizar un ca&#241;o con
recursos p&#250;blicos con $1.000 millones para favorecer a la empresa de la familia
del Gobernador de Antioquia en la construcci&#243;n del proyecto Savia,
anteriormente Forest y vaya usted y recurra a que esos $1.000 millones vayan a
otro sector de El Poblado o a otra comuna.
No estoy jugando y no me siento seguro dentro de la corporaci&#243;n cuando la
estafa no es solamente en los estratos 4, 5 y 6 si no tambi&#233;n en los estratos 1, 2
y 3. Averig&#252;en por qu&#233; sacaron a la constructora Escala que esta haciendo
proyectos en el sector de Robledo y San Crist&#243;bal de Camacol. Y &#191;Cu&#225;les son
los nexos de esa constructora? Interesante que hablemos de la Bacrim pol&#237;tica,
la Odin pol&#237;tica, la Farc pol&#237;tica, la parapol&#237;tica, pero esas organizaciones
tambi&#233;n tienen coactada la construcci&#243;n, no solamente a nivel local, sino
departamental y nacional.
Los recursos de lavado de activos e ilegales que se mueven en la construcci&#243;n
son abundantes, y son ellos los que son capaces de pagar para asesinarme. Y
si a eso se une el tema de la parahoteler&#237;a, 40% de la hoteler&#237;a en Medell&#237;n
ilegal, donde he denunciado lo que he pasado en una, ejemplo como es, el
tema de la agencia Horizontes. Que capta los apartamentos y los amuebla con
el fin de entregarlo a lo que es el turismo sexual en la ciudad de Medell&#237;n.
Saben con cu&#225;nto multaban en el gobierno de otros alcaldes, con un salario
m&#237;nimo, a ra&#237;z de la comisi&#243;n ya hemos subido que las multas sean de 12, 15
millones, porque puede por la ley de un salario m&#237;nimo hasta 100, pero la
connivencia con esa ilegalidad est&#225; desde el Estado. Doctor Wilson L&#243;pez
actual secretario de Gobierno, est&#225; haciendo esa tarea y ni que decir
entutelado, demandado en la Fiscal&#237;a, en la Contralor&#237;a, en la Procuradur&#237;a, por
quien lidera ahora la persecuci&#243;n de la miner&#237;a ilegal en el departamento de
Antioquia, persecuci&#243;n entre comillas.
Un exdirector de Metroparques, que manej&#243; el estadio Atanasio Girardot y lo
dej&#243; convertir en la pocilga que le toc&#243; combatir a esta Alcald&#237;a y al alcalde
Alonso Salazar. Se los entreg&#243; a los ilegales y ahora controlando la miner&#237;a
ilegal en el Departamento de Antioquia, que chiste. Como un chiste es, que el
humorista Sergio Valencia sea el presidente de Teleantioquia, el que maneja un
tal Maruja.
&#191;Eso es libertad de prensa?, eso es la capacidad de ofrecer a las voces de
oposici&#243;n serias la denuncia. Y vuelvo a insistir que se investigue hasta las
&#250;ltimas consecuencias la constructora Amiga SA., donde es socio el se&#241;or Sa&#250;l
Miranda, denunciado por captaci&#243;n ilegal de dineros por los vecinos, en d&#243;lares,
cuyo representante legal no es que sea muy mansito, Ignacio Galeano Arango,
y lo que se mueve en las curadur&#237;as no es poco, lo que se mueve en ciertas
curadur&#237;as es supremamente grave.
Creo que honrando las l&#225;grimas de mi padre que va a ser condecorado en dos
d&#237;as por este Concejo de la ciudad de Medell&#237;n, las de mis hijos y de mi se&#241;ora,
pido garant&#237;as para seguir denunciando los impolutos. Que esos si se re&#250;nen
en las alcantarillas de manera clandestina, reciben todo tipo de d&#243;lares, pero
ellos saben c&#243;mo blanquearlos.
Ma&#241;ana estar&#233; en la ciudad de Bogot&#225; y no voy a poder estar aqu&#237; en la sesi&#243;n
de Empresas Varias y dejar&#233; una constancia, felicito a los empleados de
Empresas Varias. Pero aquellos concejales que nos dimos a la tarea Jes&#250;s
An&#237;bal, Nicol&#225;s Albeiro y otros concejales de denunciar a tierra blanca y luego
de oponernos al Renting de Empresas Varias de Medell&#237;n entregarle el parque
automotor a un Renting de un particular por cerca de 45.000 millones de pesos,
somos los que felicitamos a la ciudad de Medell&#237;n, otros pasaron de agache.
Hoy pretenden hacer r&#233;ditos pol&#237;ticos cuando no arriesgaron, hay que arriesgar,
qui&#233;n termin&#243; demandado por tierra blanca, &#191;no fue este concejal?, qui&#233;n
termino expulsado del gobierno por no acompa&#241;ar el tema del Renting de
Empresas Varias de Medell&#237;n, este concejal. C&#225;rguenle m&#225;s enemigos al tema
de las cl&#237;nicas de garaje, y por cierto ayer en Bogot&#225; muri&#243; tambi&#233;n otra
paciente con cl&#237;nica de garaje pagando $1.500.000 a alguien que no es
especialista.
No hay combo en Medell&#237;n que no tenga falso cirujano pl&#225;stico, bien sea para
organizarle a las mu&#241;ecas o las &#241;ecas o para organizar rostros para evadir la
ley. Todo lo que hemos denunciado aqu&#237; en Medell&#237;n es muy grave, pero lo m&#225;s
grave es lo de la construcci&#243;n, lo m&#225;s grave es lo que est&#225; sucediendo en los
barrios populares, lo m&#225;s grave es que a los vecinos le digan que le van a
construir un edificio de siete pisos y terminen despu&#233;s d&#225;ndole la noticia que es
de 30.
Lo m&#225;s grave es lo que est&#225; pasando en San Antonio de Prado, hablemos de la
Bacrim construcci&#243;n, hablemos de esa red montada entre la alianza p&#250;blico
privada, porque la &#250;nica alianza p&#250;blico privada que funciona en este momento
que no necesita aprobaci&#243;n del Concejo, ni de la Alcald&#237;a ni de la Gobernaci&#243;n,
es la de la corrupci&#243;n. Que no se escapan los funcionarios de Planeaci&#243;n ni los
de Catastro ni los de Hacienda y yo sigo diciendo aqu&#237; hay una Subsecretaria
de Despacho que a ciudadanos extranjeros les facilita los procedimientos, as&#237;
pasen por encima de la norma y tengo las pruebas.
Y hay otro ciudadano que despu&#233;s de que hace ese favor, hace contratos de
aparcer&#237;a y le pagan con ganado en el Magdalena medio, ojal&#225; me est&#233; oyendo
o si me est&#225; oyendo me est&#233; escuchando. No me voy a callar. Y hago otra
reflexi&#243;n el seguro de vida nuestro es rid&#237;culo para lo que exponemos, Juan
Felipe, 170 millones de pesos para que le entreguen a la viuda de uno, porque
creo que los concejales despu&#233;s de que lo asesinan a uno no har&#225;n una colecta
para mantener mi familia, ni tampoco la estoy pidiendo.
Pero, est&#225;n pagando por ver caer, est&#225;n pagando hasta el velorio, me enciman
que me maten y me enciman el velorio c&#243;mo me lo informaba una persona que
tuvo acceso a una informaci&#243;n. Por eso cu&#225;ndo la Secretar&#237;a General me dec&#237;a,
doctor Guerra y porqu&#233; viene as&#237;, porque si no me pongo el chaleco antibalas la
compa&#241;&#237;a de seguro despu&#233;s del informe del CTI dice que yo no me puse el
chaleco y no pagan los 170 millones de pesos para poder criar cuatro hijos.
Y as&#237; hay sinverg&#252;enzas dentro de esta Corporaci&#243;n que todav&#237;a mandan
mensajes de que pague la escolta con la plata que me dieron de la venta de
Millicom. Voy hacer lo posible, pero no con la plata de Millicom ni de UNE, de
pronto venda este chaleco y le ponga aqu&#237; UNE adelante y atr&#225;s le pongo
Millicom y que paguen publicidad pol&#237;tica pagada.
Les informo a los laterales no tienen protecci&#243;n, estoy pidiendo uno que tenga
protecci&#243;n en los laterales, que ya existe y que no sea este tabloide. Esto no es
un juego, estoy enfrentado al poder, al poder de la denominada trasparencia de
una elites que se tomaron el poder para su usufructo, a unos impolutos que se
creen intocables, pero realmente lo que son es una farsa para ostentar en el
poder unos beneficios particulares, para su hermano Andr&#233;s Fajardo
Valderrama y su ex concu&#241;ado Mauricio Valencia.
Alguien me dec&#237;a que el queso era as&#237; de grande para Mauricio Valencia en la
alcald&#237;a de Fajardo y que en la de Alonso para controlarlo lo pararon a
Planeaci&#243;n porque el que queso era as&#237; y va a ver uno que s&#237;. Pero Fajardo
vuelve y le habla el queso en la Gobernaci&#243;n de Antioquia, y le entrega a
Infraestructura, le vuelve a dar el queso grande al mayor rat&#243;n, porque el mat&#243;n
es otro.
No hay condiciones en la ciudad para que traten de investigar a los impolutos,
por eso es que ma&#241;ana nuevamente visito a Bogot&#225; a entregar informaci&#243;n muy
valiosa de la corrupci&#243;n en la Gobernaci&#243;n de Antioquia y tolerada por los
organismos de control de esta ciudad y este departamento</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-05T00:00:00">continuamos en el tema de asuntos varios, simplemente quiero informarle a la
Corporaci&#243;n que desde el momento que conoc&#237; las amenazas del concejal
Bernardo Alejandro venimos produciendo todo tipo de comunicaciones y
reuniones necesarias con el fin de garantizar internamente la seguridad.
Le pedir&#237;a a los compa&#241;eros concejales que tienen servicio de escolta, que por
favor nos colaboren orden&#225;ndoles no quedarse en el pool, sino ayudarnos en el
recinto, en las barras y en el ingreso mientras permanezca el personaje que les
corresponde brindarles seguridad. Y tenemos una reuni&#243;n en contados minutos
con el Vicealcalde encargado en el tema de seguridad y la Secretaria de
Servicios Administrativos para revisar todo el tema correspondiente a los
dispositivos electr&#243;nicos internos de la Corporaci&#243;n.
Nosotros, la mesa, en especial el Secretario estamos prestos y dispuestos a
cualquier anomal&#237;a, cualquier irregularidad por favor que se nos informe con
prontitud y estamos a plena disposici&#243;n de hacer la gesti&#243;n correspondiente.
Hay una informaci&#243;n dirigida del director de investigaciones del CTI, en el cual
tramita un an&#243;nimo supremamente desagradable, yo por respeto al concejal
Bernardo no lo he hecho p&#250;blico a&#250;n y creo que es mejor avanzar en el tema de
investigaciones.
Hemos tenido la suficiente prudencia y espero en el transcurso del d&#237;a poder
convocar a una reuni&#243;n a los 21 concejales nuevamente para el d&#237;a de Ma&#241;ana
con el fin de informarles y con el fin de estar revisando absolutamente todos los
esquemas, todos los pormenores y escuchando las opiniones</speech><speech by="#carlosmariouribezapata" startTime="2013-11-05T00:00:00">Es para sumarme a la condecoraci&#243;n que van hacer a Asoediles y tambi&#233;n a la
condecoraci&#243;n que le van a dar a la JAC de Media Luna del corregimiento de
Santa Elena.
Presidente para hacer una proposici&#243;n verbal, la sesi&#243;n esta que se aplazo en
San Antonio de Prado que era en una vereda pienso que se va a volver a
reprogramar, es saber s&#237; la hacemos en la parte central del corregimiento pero
con un solo tema especifico el tema de El Guacal, se la voy a pasar por escrito
y estaremos pendientes de la programaci&#243;n de esa sesi&#243;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-05T00:00:00">Primero antes de adherirme no recuerdo quien fue la que presento lo de
Metropl&#250;s, en el Colegio de las Independencias tengo una comisi&#243;n accidental
que se llama Concejo Accidental que sigue el convenio 1077, ah&#237; es todo el
convenio sobre todos los colegios de calidad.
Lo otro es para adherirme a la condecoraci&#243;n de Asoediles y de la vereda la
Luna de Santa Elena</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-05T00:00:00">Para solicitarle respetuosamente que tenga en cuenta en la condecoraci&#243;n
Asoediles a toda la bancada de la U.</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-05T00:00:00">Considero que la observaci&#243;n que hace el concejal Miguel Andr&#233;s Quintero es
procedente, saquemos Gloria s&#237; es tan amable los dos colegios de calidad de
esa proposici&#243;n y dejamos solamente el Parque Espa&#241;a, el Puente de Guadua
y el tema de una de las maravillas. No se honorables concejales s&#237; ustedes
vieron en el canal de El Tiempo del peri&#243;dico de El Tiempo la clasificaci&#243;n de
las siete Maravillas de la improvisaci&#243;n donde aparece la estaci&#243;n San Pedro
del Metropl&#250;s, era solamente para dejar esas tres</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-05T00:00:00">En igual sentido con la venia para hacerlo desde ac&#225; es cambiar el horario de
la sesi&#243;n del jueves y cambiar el horario de el d&#237;a en que se va a leer el informe
Medell&#237;n como Vamos&#8221;, pero hag&#225;mosla el jueves a las 6:00 p.m., por la
Medell&#237;n como Vamos&#8221;, pero hag&#225;mosla el jueves a las 6:00 p.m., por la
trasmisi&#243;n en televisi&#243;n; el jueves 6:00 p.m., para el tema de orqu&#237;dea Concejo
de Medell&#237;n y s&#225;bado 8:30 a.m., que es lo de las comunas en el tema de
presupuesto</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-05T00:00:00">La comisi&#243;n de ponentes ha venido estudiando juiciosamente el proyecto
presupuesto para el a&#241;o 2014 es as&#237; como han pasado la Secretar&#237;a de
Educaci&#243;n entre otras las Secretar&#237;a de Cultura, la Secretar&#237;a de Hacienda, la
Secretar&#237;a de Desarrollo Econ&#243;mico, Agencia para las Alianzas P&#250;blicoPrivadas hoy estar&#225; la Vicealcald&#237;a de Educaci&#243;n.
Creo que lo estamos haciendo con buen detalle y la Administraci&#243;n Municipal
por su puesto ha estado atenta a resolver todas las inquietudes, las que se han
solicitado por escrito espero que esta semana se agilice la llegada, han
empezado a llagar pero habr&#225; que hacer un inventario para que a cada concejal
le llegue por escrito las solicitudes que haya hecho y no haya ning&#250;n tropiezo
para el primer debate.
Hoy desde luego la plenaria como todos los temas que tiene que ver con el
proyecto de acuerdo, pero tratamos de seleccionar unos temas para la plenaria
que son de especial importancia, por ejemplo el estudio de cu&#225;les son las
apropiaciones presupuestales para los proyectos de acuerdo de iniciativa de los
concejales.
Es muy importante visibilizarlos en este momento porque para ninguno de los
concejales nos aleja de la preocupaci&#243;n de muchos de los proyectos de
acuerdo que no tienen los recursos suficientes, esperamos que hoy sea otra la
noticia y que los proyectos de acuerdo de iniciativa de los concejales est&#233;n en
plena ejecuci&#243;n para el a&#241;o 2014, pues todos ellos afrontan problem&#225;ticas de la
ciudad, estimulan o incentivan diferentes programas que de acuerdo al perfil de
cada concejal considera importante.
El plan anual de cajas un tema bien importante que siempre quede constancia
de su estudio y de su revisi&#243;n en la plenaria del Concejo de Medell&#237;n, entre
otras cosas es muy importante detallar este plan porque uno ah&#237; puede percibir
en realidad como va hacer la ejecuci&#243;n f&#237;sica, los productos reales no desde el
punto de vista de la causaci&#243;n o de los compromisos sino desde la realidad
f&#237;sica, puesto cuando se aprueban los pagos es porque ya esta constatada los
avances o la finalizaci&#243;n de los programas o las obras.
El an&#225;lisis de la capacidad de endeudamiento del municipio es un tema que
siempre tiene que estar debidamente analizado con antelaci&#243;n a la aprobaci&#243;n
de cualquier proyecto de presupuesto es importante y seguramente la
Secretar&#237;a de Hacienda har&#225; alusi&#243;n a ello y es de que las vigencias futuras que
hemos aprobado a pesar de que en su esencia y en su realidad no son nuevos
pasivos, ni son deudas se consideran dentro de la capacidad de
endeudamiento.
Pero claro que en Plan de Desarrollo y el cap&#237;tulo adicional con los recursos de
la fusi&#243;n UNE-Millicom y los recursos adicionales que ingresan por temas de
Empresas Varias permitir&#225;n a la ciudad tener en plena ejecuci&#243;n unas obras
muy importantes y desde luego como hemos estado evaluando desde la
comisi&#243;n mirar que se este cumpliendo a plenitud el Plan de Desarrollo,
esperemos que la sesi&#243;n de hoy sea muy productiva y agregue mucho valor al
estudio de este proyecto de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-05T00:00:00">Se encuentra la doctora Luz Elena Gaviria, la doctora Ana Milena Joya, el
doctor Sergio Aristiz&#225;bal tesorero, Juan Carlos Quiceno secretario de
comunicaciones, Valeria Mej&#237;a secretaria de Juventud, Juan Correa secretario
de participaci&#243;n, Carlos Mauricio Hern&#225;ndez secretario de calidad y servicio de
la ciudadan&#237;a, Rodrigo Toros subdirector de Planeaci&#243;n, Alexandra Pel&#225;ez
secretaria de Educaci&#243;n.
Le pedir&#237;a al doctor Luis Bernardo y le aviso a la Mesa Directiva que tenemos
reuni&#243;n a las 4:30 p.m., sobre el tema de seguridad con el Vicealcalde y la
Secretar&#237;a de Servicios Administrativos y el secretario para que le avisen. Les
pedir&#237;a el favor que me permitan retirarme a una reuni&#243;n con el CTI y ya
regreso</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-05T00:00:00">Para que me sirva excusar de la reuni&#243;n de las 4:30 p.m., porque estamos de
2:00 p.m., a 5:30 p.m., en comisi&#243;n de presupuesto con los ponentes</speech><speech by="#luzelenagavirialopez" startTime="2013-11-05T00:00:00">Iniciamos la presentaci&#243;n en el marco del estudio del proyecto de presupuesto
a&#241;o 2014 con la capacidad de endeudamiento que presenta Medell&#237;n.
El estado actual de la deuda del 2013 en Medell&#237;n tiene un componente de
deuda interna y de deuda externa donde el valor de la deuda total asciende a
$626.000 millones, de los cuales $235.000 millones corresponden a deuda
interna y eso es un 38% del valor de la deuda y $382.000 millones a una tasa
representativa del mercado calculada a septiembre 30 del 2013 de $1.914
millones, de $382.000 millones que corresponde a un 62% del valor total de la
deuda que actualmente tiene Medell&#237;n.
Este nos muestra cu&#225;l es la calidad de la tasa que rige cada uno de los cr&#233;ditos
que tiene Medell&#237;n.
Vemos que el 41% de los cr&#233;ditos esta tasado en una tasa fija, el 22% esta
amarrado al IPC, el 21% esta amarrado al Libor y el 15% de la deuda que tiene
Medell&#237;n esta amarrado a la DTF.
Cuando hablamos de la deuda interna presentamos una deuda interna en
bonos que representa el 66% de la deuda interna y deuda con entidades
financieras del pa&#237;s que corresponde al 40%, el total de la deuda interna es
$235.000 millones entre bonos que fueron emitidos en el 2006 que corresponde
a $141.000 millones y su peso porcentual dentro de la deuda interna es el 60%
y $94.000 millones que se tiene con entidades financieras locales que
representan el 40% de la deuda total.
Actualmente tenemos los dos bancos con el cual se tiene deuda que son el
Banco de Bogot&#225; con el cual se tiene un saldo al 30 de septiembre de $42.000
millones, el Banco de Occidente de $52.000 millones y los bonos que fueron
emitidos en el a&#241;o 2006 por $141.000 millones para un total de $235.000
millones que es la deuda interna que actualmente tiene Medell&#237;n. Cuando
hablamos de los bonos, los bonos fueron emitidos en el a&#241;o 2006 en dos
tramos, en el tramo uno se surtieron por $64.500 millones y salieron a venta el
19 de diciembre del 2006 y el tramo dos tuvo un valor de $76.500 millones y
salieron a venta el 22 de diciembre del 2006.
El 88% de este ingreso se dio para hacer prepago de deuda y bajar lo el nivel
de la tasa de inter&#233;s que se estaba cobrando, mejorar los plazos y las
condiciones de los cr&#233;ditos de Medell&#237;n y el 14.75% se destinaron a proyectos
de inversi&#243;n que se ten&#237;a en el 2006. Cuando hablamos de la deuda externa
vemos que tenemos dos deudas una con el Banco Interamericano de Desarrollo
y otra con la Alianza Francesa, el primero con el Banco Interamericano de
Desarrollo es un cr&#233;dito de 5.000.000 de d&#243;lares que durante este per&#237;odo no
ha tenido desembolso y se han hecho amortizaciones por 429.000 millones de
d&#243;lares para un total de saldo a la deuda al 30 de septiembre de 4.725.000
millones de d&#243;lares.
Con la Alianza Francesa recordemos que este es el cr&#233;dito que se hizo para el
Tranv&#237;a de Ayacucho es un cr&#233;dito inicial de 250 millones de d&#243;lares, de los
cuales se han desembolsado a diciembre 31 del 2012, 151 millones y durante
este per&#237;odo se han desembolsado 48 millones de d&#243;lares para un total del
desembolso de 199 millones de d&#243;lares; la diferencia los casi 51 millones de
d&#243;lares est&#225;n proyectados que se desembolsen en el a&#241;o 2014.
La deuda por entidades tenemos convertidas a peso una tasa representativa al
30 septiembre de $1.914 millones con el Banco Interamericano de Desarrollo
son $9.043 millones y con la Agencia Francesa es de $382.592 millones. C&#243;mo
ha sido la evoluci&#243;n de la deuda del 2004 al 2012, tradicionalmente la deuda se
ha venido manejando en est&#225;ndares de $200.000 millones hasta cuando se
proyecto el Tranv&#237;a de Ayacucho que se incrementa y se nota el incremento
significativo que tuvo la deuda con el proyecto del Tranv&#237;a de Ayacucho y la
deuda que se adquiri&#243; para este evento.
Sin embargo, a partir de all&#237; se mantiene los niveles de endeudamiento y la
proyecci&#243;n que hacemos, est&#225; devoluci&#243;n de la deuda es que tiende a
disminuirse en los pr&#243;ximos 10 a&#241;os como se explico en el marco fiscal de
mediano plazo que presentamos la semana pasada. Este es la composici&#243;n del
saldo de la deuda que hemos tenido en los diferentes a&#241;os desde septiembre
del 2004 hasta septiembre del 2013.
Lo que podemos evidenciar es que en septiembre del 2004 el gran porcentaje
de deuda que se ten&#237;a era deudas con entidades financieras locales y el
endeudamiento externo estamos presentando el segundo &#237;tems con el cual se
maneja la deuda son los bonos de deuda p&#250;blica y tenemos un componente
con una disminuci&#243;n significativa que pasa del 56% en el 2004 al 15% en el
2013 de deuda con el sector financiero local.
Todos estos movimientos durante este per&#237;odo buscan el mejoramiento de las
condiciones de la deuda y del componente de deuda de la ciudad de Medell&#237;n
buscando mejores plazos y condiciones y tasas de inter&#233;s. Cuando tenemos
que presentar los indicadores a nivel nacional, los de Medell&#237;n en
Endeudamiento (ley 358) en el indicador de Solvencia nos dice que no puede
ser superior al 40% de los ingresos propios lo que destinamos para el pago del
servicio a la deuda.
Aunque tenemos un techo del 40% lo que se destina para el servicio a la deuda
de los ingresos propios es el 3.28%, esto significa que las tasas de inter&#233;s y las
condiciones de la deuda que actualmente tiene la ciudad son supremamente
favorables a la media que el pa&#237;s y los entes de control nos fijan como los
techos m&#225;ximos a presentar.
Tenemos una evoluci&#243;n desde el 2004 al 2011 donde el servicio a la deuda
nunca ha pasado de un valor superior al 6% durante toda su vigencia.
EVOLUCI&#211;N INDICADORES DE ENDEUDAMIENTO
LEY 358 DE 1997 &#8211; SOSTENIBILIDAD
El otro indicador es el de Sostenibilidad y nos dice que al cierre de cada
vigencia el saldo de la deuda tiene que ser inferior a los ingresos que recibe la
ciudad.
En este orden de ideas tenemos una evoluci&#243;n desde el 2004 al 2012 y vemos
que se presenta este incremento que estaba debidamente presupuestado con
el cr&#233;dito del Tranv&#237;a de Ayacucho pero sin embargo para el a&#241;o 2012 estos
niveles bajan al 40.60% de uno 80 m&#225;xime permitido a nivel nacional.
Estos indicadores le dan tranquilidad a la ciudad que los est&#225;ndares de deuda y
de los recursos para el pago de los intereses y el servicio a la deuda est&#225;n
siendo manejados con mucha exactitud para evitar pasarnos los l&#237;mites que el
Gobierno Nacional nos establece como indicadores de gesti&#243;n.
Cuando hablamos del indicador de Endeudamiento o el indicador de
Sostenibilidad (Ley 819) este indicador nos dice que parte de los ingresos
somos capaces de destinar para el pago de los servicios, sin embargo podemos
ver que para el a&#241;o 2014 ten&#237;amos 214.000 millones de los cuales eran los
ingresos de Super&#225;vit Primario que pod&#237;amos destinar para el pago de la deuda
y est&#225;bamos utilizando 21.000 millones.
Hoy tenemos un Super&#225;vit Primario al 2012 de 350.000 millones y el Servicio a
la Deuda solo pasa de 21 a 24.000 millones. Entonces estamos teniendo un
margen de Servicio a la Deuda y de tranquilidad que podemos pagar con el
Super&#225;vit Primario el 100% de los ingresos con una diferencia significativa que
le da tranquilidad a la ciudad en el manejo de sus finanzas.
Proyecci&#243;n de endeudamiento 2014 &#8211; 2023
Nosotros ten&#237;amos un nivel de endeudamiento proyectado que era el del
Tranv&#237;a de Ayacucho. Tenemos como les hab&#237;a explicado pendiente de recibir
el &#250;ltimo desembolso de 50 millones de d&#243;lares para el a&#241;o 2014 que es este
cr&#233;dito que tenemos proyectado es la disminuci&#243;n de la deuda por los
diferentes pagos y amortizaciones que se va teniendo de ella. Esto es el primer
punto que hemos trabajado donde se mira el trabajo del endeudamiento y se
explica el endeudamiento total, el interno, externo, el endeudamiento
proyectado que se tiene y como afecta los indicadores de ley a los que est&#225;
obligado la ciudad a reportar a nivel nacional para tener un eficiente manejo de
sus recursos.
SALDO DE LA DEUDA 2012 &#8211; 2022 - Incluye nuevo endeudamiento
Terminamos con el proyecto de Capacidad de Endeudamiento de la ciudad de
Medell&#237;n. Indicadores de Ley 2013 &#8211; 2023.
Continuamos con el PLAN ANUAL MENSUALIZADO DE CAJA DE INGRESOS
Y GASTOS con corte a septiembre 30 de 2013 con el PAC.
PROGRAMA ANUAL MENSUALIZADO DE CAJA &#8211;PACRecordemos un poco la secuencia que estos proyectos de rendici&#243;n de cuentas
tienen. Iniciamos con el Presupuesto Anual de Inversiones y se busca definir
cu&#225;les son los ingresos que va a tener la ciudad en el pr&#243;ximo a&#241;o y cu&#225;les son
los proyectos en los cuales se va a invertir esos ingresos.
Posterior a ese presupuesto que es el que estamos trabajando en el Concejo se
elabora el Plan Anual Mensualizado de Caja. Esto quiere decir que de ese
100% de los ingresos que se proyectan recibir en el a&#241;o siguiente se define qu&#233;
cantidad de esos ingresos se llevar&#225;n a cabo en el mes 1, 2, 3 hasta el mes 12.
Paralelo a eso se hace el nivel de caja en el pago de estos ingresos de acuerdo
a las proyecciones de pago que hace la Alcald&#237;a en las diferentes secretar&#237;as
de todos los programas, cu&#225;nto se va a pagar de los programas que est&#225;n
realizando en el mes de enero, febrero, marzo y hasta el mes de diciembre.
Y eso nos da un trabajo que sirve para identificar los meses de mayores
ingresos y los meses de mayores gastos en la ciudad para poder proyectar
tambi&#233;n un plan de inversiones y definir si tengo muchos ingresos al principio
del a&#241;o hasta d&#243;nde puedo llevar las inversiones para tener mayores tasas de
inter&#233;s e incorporar entonces estos recursos de tasas de inter&#233;s al giro normal
del gasto de la Administraci&#243;n y poderlos nuevamente proyectar.
Se hace el presupuesto, se hace el Plan Anual Mensualizado de Caja de
Ingresos y de Gastos y posteriormente cuando se ejecuta el 100% de gasto se
hacen todos los procesos contables y los estados financieros de tipo contable
que ya se hacen sobre una realidad que es lo efectivamente ejecutado en una
Administraci&#243;n. Son los tres pasos en los cuales la Secretar&#237;a de Hacienda
define todo su planeamiento financiero. El Plan Anual Mensual se hace con
estad&#237;sticas de lo que ha pasado, las proyecciones de los proyectos que se
quieren realizar pero tambi&#233;n con las recomendaciones que hace cada una de
las secretar&#237;as sobre la ejecuci&#243;n de cada uno de los proyectos que ellos
tienen.
Este Plan anualmente es aprobado por el Comfis, se trae al Concejo dentro del
proyecto de Presupuesto y si en el a&#241;o existe modificaci&#243;n las secretar&#237;as
hacen la solicitud para que se pueda modificar el PAC de acuerdo a las
condiciones que se requieran en el momento pero igual que el Presupuesto nos
da grandes lineamientos de trabajo en el tema del manejo de la Tesorer&#237;a de la
Alcald&#237;a.
PAC DE GASTOS POR AGREGADO
Septiembre 30 2013
Aqu&#237; lo que decimos es como vamos en el corte al 30 de septiembre de 2013
con el PAC de gastos por cada uno de los agregados.
El 35% de la deuda es porque todav&#237;a no hemos recibido el cr&#233;dito que
ten&#237;amos presupuestado recibir para este a&#241;o que lo recibiremos en los
pr&#243;ximos d&#237;as. El rubro m&#225;s bajito que tenemos es Deuda porque todav&#237;a no la
hemos recibido.
DIN&#193;MICA HIST&#211;RICA PAC DE GASTOS Septiembre 30 2013
Todos los PAC a junio 30 de 2007 han estado m&#225;s o menos en la misma
din&#225;mica por encima del 60%. En la tabla se observa la din&#225;mica del
comportamiento del PAC de gastos con corte a septiembre entre las vigencias
2007-2013. El porcentaje de ejecuci&#243;n del PAC de gastos registrado en las
vigencias 2012 y 2013 es el m&#225;s alto presentado hist&#243;ricamente desde el 2007,
los cuales ascienden a 75% y 66% respectivamente.
PAC DE INGRESOS POR AGREGADO
Septiembre 30 2013
Se programaron recaudar recursos a septiembre que ascend&#237;an a $3.539.542
millones de pesos, de los cuales efectivamente se registra una ejecuci&#243;n de
$3.374.673 millones de pesos, correspondientes al 95% del PAC Programado.
Los ingresos corrientes, el Fondo Local de Salud y Fonset presentan un
porcentaje de ejecuci&#243;n del 100%, es decir que el valor proyectado a recaudar
se cumpli&#243; en su totalidad.
Es decir, la ciudad de Medell&#237;n ha cumplido con el presupuesto de ingresos que
ten&#237;a presupuestado recibir para el a&#241;o 2013.
DIN&#193;MICA HIST&#211;RICA PAC DE INGRESOS Y GASTOS Septiembre 30
En la tabla se observa la din&#225;mica del comportamiento del PAC de gastos e
ingresos ejecutados y su diferencia a septiembre entre las vigencias 2007-2013.
Hist&#243;ricamente en el mes de septiembre se registra una alta ejecuci&#243;n del PAC
de Ingresos en comparaci&#243;n con los Pagos efectivos en el PAC de gastos.
DIN&#193;MICA MENSUAL DEL PAC DE INGRESOS Y GASTOS 2013
En la vigencia 2013 los Ingresos ejecutados acumulados han sido superiores a
los pagos autorizados por las diferentes secretarias correspondientes al
presupuesto de gastos. Esta diferencia entre el recaudo y los pagos ha sido
superior al bill&#243;n de pesos desde el mes de mayo, de estos los recursos
ordinarios son optimizados por la Tesorer&#237;a mediante la adecuada inversi&#243;n y
generaci&#243;n de rendimientos financieros.
PROYECCI&#211;N PAC DE INGRESOS Y GASTOS 2014
Esta proyecci&#243;n es similar a la que hemos tenido durante los a&#241;os 2013 y a&#241;os
anteriores donde en el primer semestre se hacen los ahorros suficientes para
empezar un proceso de pago en el segundo semestre donde los pagos de las
obligaciones se hacen mucho m&#225;s frecuentes y en mayor volumen que los que
se hacen en el primer semestre y por eso tienen esta distribuci&#243;n:
Se realiz&#243; esa proyecci&#243;n para la vigencia 2014 tanto para el PAC de Ingresos
como para el PAC de gastos y la diferencia acumulada esperada mensualmente
de acuerdo a las tendencias y din&#225;mica registrada entre las vigencias 2007 y
2012. Se espera un adecuado flujo de ingresos mensualmente que permita
cubrir los pagos, perfectamente balanceados de manera de no incurrir en d&#233;ficit
alguno en cada uno de los recursos que componen el Presupuesto de la
Administraci&#243;n Municipal.
Tenemos la tranquilidad que la Alcald&#237;a de Medell&#237;n cuenta con los recursos y
caja suficiente para hacer efectivo el pago de cualquiera de la operaciones que
contrae en cualquier momento del a&#241;o y una proyecci&#243;n que se hace basado en
las estad&#237;sticas de a&#241;os anteriores en las proyecciones de las nuevas tareas y
proyectos que se tienen al a&#241;o siguiente y adicionalmente en las solicitudes que
hacen cada uno de los secretarios de acuerdo a los programas y proyectos que
van a desarrollar.
El tercer punto es el de los acuerdos municipales.
La ciudad de Medell&#237;n en la actualidad cuenta con 285 acuerdos sancionados y
vigentes en la ciudad de Medell&#237;n. De los cuales para el a&#241;o 2013 ten&#237;a un
presupuesto de 246.000 millones. Para el a&#241;o 2014 tiene un presupuesto de
373.000 millones. Cultural Ciudadana es la secretar&#237;a que mayor n&#250;mero de
acuerdos municipales tiene (57) de los cuales el presupuesto asignado a junio
30 eran 15.000 millones.
Servicio a la Ciudadan&#237;a que es una secretar&#237;a nueva tiene un acuerdo y no
ten&#237;a a junio 30 asignados recursos. La Secretar&#237;a de Desarrollo Econ&#243;mico
tiene 10 acuerdos y tiene 23.000 millones asignados a junio 30.
Educaci&#243;n tiene 51 acuerdos de los cuales tiene presupuesto asignado a junio
30: 28.924 millones.
Hacienda tiene dos acuerdos que a junio 30 no ten&#237;a presupuesto. Gobierno
tiene 14 acuerdos por 6.000 millones de presupuesto a junio 30 de 2013.
Inclusi&#243;n Social y Familia: 27 acuerdos con un presupuesto a junio 30 de
99.000 millones.
Juventud tiene cuatro acuerdos con un presupuesto a junio 30 de 1.520
millones de pesos.
Movilidad: 21 acuerdos y un presupuesto asignado al 2013 de 6.792 millones.
Medio Ambiente: 21 acuerdos con un presupuesto asignado a junio 30 de
26.000 millones.
Mujeres tiene 10 acuerdos y un presupuesto asignado a junio 30 de 5.153
millones.
Participaci&#243;n Ciudadana: 5 acuerdos y un presupuesto asignado a junio 30 de
1.532 millones de pesos.
Salud tiene 27 acuerdos y un presupuesto asignado de 1.012 millones.
Seguridad tiene 3 acuerdos y un presupuesto asignado a junio 30 de 2.200
millones.
Servicios Administrativos tiene 6 acuerdos y un presupuesto asignado a junio
30 de 665 millones.
Inder tiene 25 acuerdos y un presupuesto asignado de 26.599 millones.
El Dagrd no tiene acuerdos municipales
Evaluaci&#243;n y Control tiene un proyecto de acuerdo y no tiene presupuesto
asignado.
El total a junio 30 de 246.064 millones asignados a los 285 acuerdos
municipales que actualmente rige en la ciudad y un presupuesto proyectado
para el 2014 de 373.132 millones de pesos.
Por cada secretar&#237;a tenemos discriminado el n&#250;mero de acuerdos, el a&#241;o en el
que fue creado el acuerdo, el concepto y la apropiaci&#243;n que se tiene para cada
uno de ellos. Los 285 acuerdos son proyectos de acuerdo que son a iniciativa
del Concejo Municipal, no estamos contando los proyectos de acuerdo que
est&#233;n a iniciativa de la Administraci&#243;n Municipal.
Esta es la presentaci&#243;n que se tiene de los acuerdos municipales que est&#225;n
actualmente sancionados en la ciudad de Medell&#237;n a iniciativa del Concejo de
Medell&#237;n. Gracias</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24083.pdf" /></preface></debate></akomaNtoso>