<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Diciembre</heading><debateSection><heading>ACTA 388
</heading><speech by="#carlosmariomejiamunera" startTime="2013-12-10T00:00:00">Para que iniciemos con la lectura de comunicaciones, proposiciones y asuntos
varios y el tema que nos convoca</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-12-10T00:00:00">Para hacer una proposici&#243;n verbal; hacerle seguimiento a los empleados y
exempleados del Aeropuerto Olaya Herrera</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-10T00:00:00">Esta ma&#241;ana me enter&#233; del fallo en primera instancia contra Horacio V&#233;lez de
Bedout, expresidente de UNE, quien tiene tambi&#233;n una demanda m&#237;a en la
Fiscal&#237;a por amenazas de muerte y por agresi&#243;n f&#237;sica y verbal dentro del
ascensor del Concejo, doctor Federico Restrepo, quien fuera su subalterno y
ahora es asesor del omnipotente y prestante Gobernador de Antioquia, Sergio
Fajardo.
Dir&#237;a que m&#225;s bien con lo que viene sucediendo en el pa&#237;s, creo que quien
sigue en el camino es el gobernador de Antioquia Sergio Fajardo, por los
hechos de corrupci&#243;n que ya hemos puesto en conocimiento, algunos
ciudadanos, en cabeza m&#237;a, ante el Procurador General de la Naci&#243;n, cuya
ficha es el doctor Mauricio Valencia. Quien actualmente, doctor Federico y
usted lo debe saber m&#225;s que yo, est&#225; vendiendo una propiedad por $7.500
millones en la parta alta de El Poblado, logrado durante sus ocho a&#241;os como
funcionario p&#250;blico. No s&#233; c&#243;mo lo hizo.
Pero espero que la Procuradur&#237;a General de la Naci&#243;n, con lo conocido y
sustentado por varios ciudadanos en el caso de Horacio V&#233;lez de Bedout, ya
sancionado por la Contralor&#237;a en primera instancia y quien nombr&#243; un
Vicepresidente de Relaciones Laborales, haciendo un concurso de caza
talentos por una cifra nimia &#8211;se podr&#237;a decir- en los contratos que &#233;l manejaba
por $45 millones.
Y que finalmente no hizo ese nombramiento sino que ascendi&#243; a alguien dentro
de la c&#250;pula, quien ya tambi&#233;n sali&#243; de esa empresa y me tiene denunciado
ante la Fiscal&#237;a por injuria y calumnia, el se&#241;or Ossa, que esto demuestra que
s&#237; tengo la raz&#243;n. La Contralor&#237;a de Medell&#237;n tiene adem&#225;s $15.000 millones por
detrimento patrimonial en otros temas de UNE Telecomunicaciones. Esto es lo
m&#237;nimo que hay en la Contralor&#237;a.
Espero que la segunda instancia no demore mucho y que como en otros casos,
los exfuncionarios de UNE no reaccionen a trav&#233;s de ciertos abogados,
conocidos de autos, demandando a quienes en la Contralor&#237;a asumen la tarea y
la responsabilidad de hacer sanciones ejemplarizantes con un personaje que se
repite en esta investigaci&#243;n, que se llama Cristian Toro Ludeke, ya jubilado.
Y que la Personer&#237;a de Medell&#237;n dej&#243; precluir la investigaci&#243;n respectiva, el
actual Personero y por eso sali&#243; la funcionaria que estaba encargada de los
procesos disciplinarios. La Contralor&#237;a hace ese fallo, luego de denuncias que
este concejal hiciera p&#250;blicas en un debate de control pol&#237;tico. Espero, no
solamente que sean estos $38 millones. Vuelvo a decir, Cristian Toro est&#225;
jubilado, le dejaron precluir investigaci&#243;n en la Personer&#237;a, cuando la
Contralor&#237;a hab&#237;a fallado en segunda instancia y usted y yo doctor Ram&#243;n
Acevedo conocemos la persecuci&#243;n de que ha sido objeto la funcionaria que
fall&#243; en segunda instancia por exfuncionarios de UNE Telecomunicaciones.
Creo que este tema, por lo menos espero que sirva para que la Personer&#237;a de
Medell&#237;n no deje precluir investigaciones. Vamos a cumplir cuatro a&#241;os de
investigaciones en esa entidad de este caso. Solamente un caso insigne, Mar&#237;a
Luisa Escolar Sudheim, mientras siguen saliendo funcionarios de UNE
Telecomunicaciones competentes, la que ha cometido el error e indujo a error a
directivos de la empresa, contin&#250;a todav&#237;a en ella, lo cual no tiene ning&#250;n
mensaje positivo hacia la organizaci&#243;n a nivel interno.
Presidente, me permite cinco minutos, porque son dos asuntos varios de esos
complejos, que en diciembre generalmente aparecen para que no se den
cuenta en el fen&#243;meno navide&#241;o del villancico, la natilla y el bu&#241;uelo, los
medios de comunicaci&#243;n y mucho menos la ciudadan&#237;a. De los 33 proyectos
inmobiliarios de alta gama que adelanta en diferentes sociedades los hermanos
del Gobernador de Antioquia, 22 no cumplieron obligaciones urban&#237;sticas.
Y muchos de ellos han originado un desplazamiento intraurbano de una
comunidad de un barrio de estratos 1 y 2 en El Poblado. Fuera de ello, me
acaban de informar que Colpatria Seguros no continuar&#225; apoyando o
responder&#225; por las &#225;reas comunes del edificio Space. La misma que a trav&#233;s
de Constructora Colpatria es la socia de los hermanos del Gobernador de
Antioquia que adelantan los proyectos Savia y White, que no tienen autorizaci&#243;n
de Planeaci&#243;n ni la han logrado ni tienen licencia ambiental para adelantarse.
Por eso y por el hecho de lo que va a suceder el pr&#243;ximo 12 de diciembre,
aspiro que la Procuradur&#237;a General de la Naci&#243;n tiene suficientes documentos
para entrar y proceder a hacer la sanci&#243;n respectiva al gobernador Sergio
Fajardo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-10T00:00:00">Quiero repetir insistentemente una situaci&#243;n que desde el debate que tuvimos
con el tema de Empresas Varias hemos venido diciendo y aprovecho que est&#225;
el doctor Jes&#250;s Aristiz&#225;bal que es vicealcalde. Y les voy a contar una historia
que no s&#233; si conocen, pero es bueno conocer, porque tenemos una
responsabilidad inmensa como concejales en el tema de los servicios p&#250;blicos
en Medell&#237;n y es el tema de Empresas Varias.
En el debate que hubo anotamos varias cosas, que hoy las realidades nos
corroboran que ten&#237;amos la raz&#243;n. Iniciado el gobierno de An&#237;bal Gaviria
nombra al doctor Hurtado como gerente de Empresas Varias. A los pocos
meses simult&#225;neamente lo nombra como Vicealcalde, tuvo dos cargos.
Llamamos la atenci&#243;n durante mucho tiempo desde este Concejo, cuando
coincidi&#243; con el debate famoso aquel de UNE &#8211; Millicom, que era
desafortunado para la ciudad, para la Administraci&#243;n y para el servicio p&#250;blico,
que hubiese una persona asumiendo esas dos tareas y esas dos
responsabilidades. Eso tuvo un resultado que hoy la ciudad lo est&#225; viendo. Que
el doctor Hurtado, como lo denunciaron y lo manifestaron muchos sindicatos
ac&#225;, muchos concejales, no solo yo, no pod&#237;a asumir dos tareas. Era imposible
e irresponsable con la ciudad que un Gerente de Empresas Varias estuviera sin
ir a la empresa durante muchas semanas y hoy hay una consecuencia.
La semana pasada, el jueves, un conductor de un veh&#237;culo de basuras cog&#237;a
turno a las nueve de la noche a cinco de la ma&#241;ana; el veh&#237;culo no lleg&#243; porque
hay un d&#233;ficit de veh&#237;culos inmensos, los que no est&#225;n da&#241;ados est&#225;n en el
taller y este hombre que ven&#237;a de un turno parecido el d&#237;a anterior, le dan el
veh&#237;culo de la basura a las cuatro de la ma&#241;ana, despu&#233;s de esperar desde las
nueve de la noche. Coge el veh&#237;culo a las cuatro de la ma&#241;ana y a las once, en
la v&#237;a entre Copacabana y Girardota se durmi&#243; manej&#225;ndolo y se volc&#243;.
No solamente sufri&#243; lesiones el conductor, Carlos Casta&#241;o se llama, tuvo
fractura de una v&#233;rtebra cervical, est&#225; con cuello, sino que uno se pregunta lo
que pudo haber pasado. Y eso es lo recurrente en Empresas Varias. Me acaba
de informar Iv&#225;n, el presidente del Sindicato de all&#225;, que tienen un retraso de 15
horas en la recolecci&#243;n de basuras. Empresas Varias, lo dijimos en el debate,
tiene $23.000 millones, hace 15 d&#237;as lo hicimos y puede tener ya m&#225;s, que es
un dinero que pagamos los usuarios del servicio de aseo para mantenimiento y
reposici&#243;n de veh&#237;culos.
Uno se pregunta, doctor Jes&#250;s, por qu&#233; ese dinero no se ha gastado, por qu&#233;
no se ha hecho la reposici&#243;n de los veh&#237;culos. Y el resultado es muy claro,
est&#225;n forzando a la gente, porque ese hombre fue obligado a que cogiera el
veh&#237;culo despu&#233;s de estar toda la noche en vela y se durmi&#243; a las once de la
ma&#241;ana como cualquier ser humano. Si el doctor Jes&#250;s tiene otra versi&#243;n,
porque esa es la que tenemos, corroborada por la persona, por la Contralor&#237;a y
por Control Interno de que hay un d&#233;ficit de veh&#237;culos en la ciudad.
Y termino llamando la atenci&#243;n, porque creo que aqu&#237; hay un caso muy grave,
porque tambi&#233;n solicito tengamos respuesta de la Contralor&#237;a y de la
Personer&#237;a, con lo que est&#225; ocurriendo en Emvarias. Es indiscutible que el
retraso de la recolecci&#243;n de basuras se ve en la ciudad, que est&#225; llena de
escombros y basuras, porque aqu&#237; por direccionamiento de la Administraci&#243;n
Municipal le dan el cargo de Vicealcalde al mismo que ostentaba el cargo de
Gerente de Empresas Varias, en un proceso que requer&#237;a mucho esfuerzo y
dedicaci&#243;n, como era el traslado que ten&#237;a Emvarias hacia EPM.
Quer&#237;a enterar de eso a los concejales, porque ha pasado de agache, no se
bien
bien
pueda corrob&#243;relo&#8221;, de c&#243;mo est&#225;n obligando a los conductores a doblarse en
el turno de recolecci&#243;n de basuras porque no hay veh&#237;culos para la operaci&#243;n y
en un momento como en diciembre, que es m&#225;s complicado y de m&#225;s demanda
del servicio. Me parece que esto tambi&#233;n requiere toda la investigaci&#243;n y toda la
soluci&#243;n y quer&#237;a volver a insistir en este tema</speech><speech by="#carlosalbertobayercano" startTime="2013-12-10T00:00:00">Muy preocupado, doctor Bernardo Alejandro Guerra, usted como coordinador
de la comisi&#243;n accidental del Centro de Espect&#225;culos en la Central Ganadera,
Feria de Ganados, centralidad de Feria, Plan Parcial o como lo quieran llamar,
en estas denominaciones, sin haberse analizado a profundidad el POT en esa
zona, sin tener claro conocimiento del Plan Parcial.
En la pasada comisi&#243;n qued&#233; muy preocupado, porque creo que usted percibi&#243;
la poca claridad de la Administraci&#243;n con respecto a este proyecto. Todo el a&#241;o
pasado se habl&#243; del tema y veo con preocupaci&#243;n que las APP todav&#237;a no
tienen claridad del proyecto. Hoy nos dise&#241;an un pol&#237;gono de intervenci&#243;n
donde no es clara la posici&#243;n donde va a quedar la universidad. Las catenarias
de la luz, seg&#250;n el POT impiden un proceso de construcci&#243;n. Se habla a &#250;ltima
hora de un proyecto de vivienda en el sector, que para m&#237; todav&#237;a no es claro.
Y estas alturas deber&#237;amos tener claro d&#243;nde va a ser la inversi&#243;n. Hoy se
habla de un Plan Parcial que debi&#243; haberse derogado, que en una sesi&#243;n
descentralizada la Administraci&#243;n prometi&#243; que iba a ser derogado y volvemos
a quedar cojos en esta comisi&#243;n con respecto a esta informaci&#243;n. Quer&#237;a
aprovechar la presencia de la doctora, para que nos diera claridad sobre el Plan
Parcial, lo del proceso de vivienda, porque en la comisi&#243;n no lo vi claro y me
dej&#243; preocupado la posici&#243;n que ten&#237;a el gerente de las APP</speech><speech by="#roberbohorquezalvarez" startTime="2013-12-10T00:00:00">Reiterar lo que el doctor Carlos Mario Uribe ayer comentaba en asuntos varios,
porque todo eso va enlazado al tema de seguridad. Y no s&#233; c&#243;mo decirlo frente
a las respuestas que da el secretario Iv&#225;n S&#225;nchez en la entrevista que da en El
Colombiano, pero entro directamente en lo que pas&#243; en San Antonio de Prado,
que encapuchados asaltaron varios veh&#237;culos en la carretera del suroccidente
de Medell&#237;n.
Es por eso la importancia de las bases militares, es all&#237; donde con el
Vicealcalde de Seguridad he tenido varias reuniones, inclusive con el coronel
Ayala para ponerle tate quieto en esta zona del municipio, que como lo he
mencionado y lo voy a dejar ac&#225; p&#250;blico, hace m&#225;s de tres meses en unos
proyectos de vivienda, algunos bandidos de ese sector cogieron a trabajadores
y los dejaron detenidos por varias horas hasta que no pagaran la extorsi&#243;n.
Fuera de eso el 6 o el 7, seg&#250;n noticias Caracol, y lo que uno escucha en al
comunidad, seis hombres armados robaron pertenencias de las personas que
se dirig&#237;an hacia la vereda Yarumalito. &#191;Hasta d&#243;nde estamos llegando?
&#191;D&#243;nde est&#225; la capacidad de la Secretar&#237;a? Tres secretarios de Seguridad
hasta el momento y tengo que decirlo, porque no es nada en contra de la
persona como tal sino que necesitamos una persona a cargo de esa entidad
que le d&#233; el rendimiento que necesita la ciudad.
Alcalde encargado, un mensaje muy claro, respecto a esta modalidad de robo,
seg&#250;n la entrevista que le hacen al doctor Iv&#225;n S&#225;nchez, dijo que la principal
recomendaci&#243;n es el autocuidado, no sacar los celulares ni tenerlos a la vista, o
no dar papaya&#8221;. Creo que m&#225;s que mandar este
no dar papaya&#8221;. Creo que m&#225;s que mandar este
no dar papaya&#8221; es decir tengo la Polic&#237;a Metropolitana y los
no dar papaya&#8221; es decir tengo la Polic&#237;a Metropolitana y los
hombres suficientes para darle la tranquilidad a los medellinenses</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-10T00:00:00">El peri&#243;dico trae hoy en primera plana cinco noticias y hay dos que no son
Bogot&#225; no sale del esc&#225;ndalo&#8221;, Sancionados 40 alumnos de Eafit
Bogot&#225; no sale del esc&#225;ndalo&#8221;, Sancionados 40 alumnos de Eafit
por presentar certificados falsos en la prueba de ingl&#233;s&#8221;, 25.000 comerciantes
v&#237;ctimas de extorsi&#243;n&#8221;. No s&#233; si a ustedes les molesta mi cantaleta, pero voy
con la misma. Infundiendo valores reales tenemos resultados reales. El
problema no es del estudiante de Eafit, el problema no es del extorsionista, el
problema no es del comerciante, porque el valor es una funci&#243;n de la mente,
ense&#241;ar a pensar es muy complejo.
Entonces aqu&#237; como cuesta hacerlo, no queremos entender que tenemos que
edificar el hombre, no perdamos de vista que tenemos casi 100.000 ni&#241;os en
Buen Comienzo, hay que seguirlos, tienen que tener una continuidad en el
inculque de valores, es decir, en la educaci&#243;n para libertad. Aqu&#237; no tenemos
que cambiarle de nombre a los valores que tenemos, ni tenemos que inventar
valores nuevos, con uno solo ser&#237;a suficiente para convivir mejor, el respeto.
El Estado tiene que preocuparse por la familia. Ya voy a escuchar los discursos
&#191;Y es que no se preocupa por la familia cuando tenemos
&#191;Y es que no se preocupa por la familia cuando tenemos
educaci&#243;n superior? &#191;Y es que no se preocupa por la familia cuando tenemos
no s&#233; qu&#233;? No, es desde antes de parir las mujeres. No estoy defendiendo un
proyecto que ya lo he dicho mil veces, no es de esta curul ni del cerebro de mi
coraz&#243;n, es de la ciudad, del pa&#237;s, es de Latinoam&#233;rica.
Lo que estoy defendiendo es que no nos preocupamos por el hombre, por la
mujer, los Estados est&#225;n m&#225;s pendientes es del desarrollo urbano. Vean el
peri&#243;dico hoy, hasta en los falladores uno se encuentra un godzilla. No voy a
perder el norte, tenemos que inculcar respeto, buscar c&#243;mo edificamos.
Por eso todas esas peque&#241;as cosas, vayan a la p&#225;gina 14, si esto no es de
esc&#225;ndalo y no estoy diciendo que es obra del gobierno de An&#237;bal Gaviria ni de
Alonso Salazar ni de Fajardo, no es que no est&#233; responsabilizando sino que nos
Extorsi&#243;n le quita al a&#241;o al comercio
Extorsi&#243;n le quita al a&#241;o al comercio
$50.000 millones&#8221;. Creo que el peri&#243;dico El Colombiano no se invent&#243; eso, me
preocupa mucho porque cada que hay algo, &#191;el polic&#237;a corrupto qui&#233;n es? Un
hombre del barrio de nosotros; el polic&#237;a marihuanero, el detective que lo
compra, el pol&#237;tico que se vende.
Presidente, me da mucha pena, pero el se&#241;or Bernardo Alejandro Guerra pidi&#243;
cinco minutos m&#225;s y usted se los dio, d&#233;me cinco minutos m&#225;s, yo creo que
pueda pedir tambi&#233;n, yo tambi&#233;n puedo hablar. Presidente, si usted me pide
que no siga hablando, no sigo hablando, tranquilo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-12-10T00:00:00">Quer&#237;a contarles que hoy 10 de diciembre es el d&#237;a internacional del derecho
De frente&#8221; en el que estuvimos ayer
De frente&#8221; en el que estuvimos ayer
la concejala mar&#237;a Mercedes, &#193;lvaro y Alejandro Gaviria de la Inspecci&#243;n
Ambiental.
Estuvimos mostrando todo lo que se ha hecho en Medell&#237;n por los animales,
desde la prohibici&#243;n de las marranadas, donde ese entonces mucha gente
planteaba que esa era la idiosincrasia de los antioque&#241;os. Sin embargo el
Acuerdo sali&#243;, se ha logrado implementar y se ha cambiado la famosa
idiosincrasia de los antioque&#241;os en ese sentido.
Se ha logrado trabajar desde la educaci&#243;n, desde ense&#241;arle a la gente incluso
que ese tipo de marranadas no solo atenta contra los seres sintientes que son
otros animales como los humanos que tambi&#233;n somos animales sino contra la
misma salud p&#250;blica en la medida que no hay controles del producto que de all&#237;
se pueda obtener para la alimentaci&#243;n. Todo esto se ha ido desarrollando en
Medell&#237;n de una manera radical a partir de los concejos, desde el Concejo en el
que hice mi primer periodo, donde se aprob&#243; el Acuerdo 22 de 2007, la pol&#237;tica
p&#250;blica de defensa de la fauna, ha ido creando una nueva cultura en la visi&#243;n
que se tiene sobre los animales. Ya no como cosas, como dice la Corte
Constitucional, sino como seres sintientes.
Por eso me llama mucho la atenci&#243;n lo que ha venido pasando con respecto a
lo que se va a discutir el jueves aqu&#237;, de cambiar esa cosa que es una
cabalgata, que despu&#233;s la llamaron desfile a caballo que sigue siendo lo mismo
y ahora pretendemos sea realmente una parada equina, donde se respete a los
animales, donde los caballistas que aman esos animales los puedan exhibir,
donde todos podamos ir a verlos y a disfrutar las distintas razas, los distintos
pasos. Me llama la atenci&#243;n todo el lobby que se viene haciendo aqu&#237;,
planteando que queremos acabar con la tradici&#243;n antioque&#241;a de irse para las
cabalgatas a beber trago y a agredir a los animales.
Si eso es una tradici&#243;n, habr&#225; que acabarla; si es tradici&#243;n montarse a caballo,
borracho, a acabar con el animal, a darle fuete, eso habr&#225; que acabarlo.
Entonces vienen a decir que hay que cambiar las cosas, que nosotros
queremos acabar con las tradiciones. No, lo que queremos es seguir en esa
pol&#237;tica p&#250;blica, de defender los derechos de los animales, de reconocer a esos
caballistas antioque&#241;os, que eso s&#237; es tradici&#243;n, cuidarlos, amarlos, exhibirlos,
mostrarlos, que la gente los aprenda a amar, a valorar, a querer.
Por eso hacemos un llamado a todos los verdaderos caballistas antioque&#241;os
que tienen esa tradici&#243;n para que defiendan lo que en este Concejo venimos
planteando, de transformarlo en una verdadera parada equina, digna de mostrar
al mundo y que las familias antioque&#241;as vayan con sus hijos a mirarla. He
venido planteando que Medell&#237;n tiene que encontrar la vocaci&#243;n del turismo de
familia y esta tiene que tener eventos para la familia, donde podamos ir a ver
esos caballos hermosos.
Para que vengan a hacer lobby, a decir que cambiemos, que eso no, que es
que les vamos a acabar el relajo, que la tradici&#243;n antioque&#241;a es violar la norma,
tomar trago. Por eso hoy d&#237;a internacional de los derechos de los animales, me
siento mucho m&#225;s firme en mi posici&#243;n, que la gran parada equina sea una
realidad de este Concejo el jueves y pido el favor a mis compa&#241;eros que no se
dejen convencer de ese lobby absurdo que est&#225;n haciendo aqu&#237;, para que
vayan a cambiar su voto</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-12-10T00:00:00">Con respecto a lo sucedido y lo que est&#225; sucediendo en Medell&#237;n, quiero
recordar como para constancia, porque es que la vida en la pol&#237;tica uno puede
cometer errores y uno aspirar&#237;a que los errores que uno cometa los reconozcan.
cagada tras
cagada tras
cagada&#8221; y contin&#250;an como absolutamente nada, despu&#233;s se postulan para
presidentes, para gobernadores, para alcaldes, tranquilitos todos, porque no
pasa absolutamente nada. En el medio p&#250;blico en Colombia es donde las
personas como individuos cometen m&#225;s errores y donde responden por menos
cosas.
Ante la preocupaci&#243;n que hoy en d&#237;a veo que tenemos todos como concejales
ante la seguridad de Medell&#237;n, quiero recordar solo para constancias, mi querido
amigo Santiago que con usted he hablado varias veces esto, ante el primer
debate de seguridad que hice ac&#225;, el 13 de febrero del a&#241;o anterior, llevaba un
mes y 13 d&#237;as aqu&#237; trabajando en este recinto. Salieron al un&#237;sono, lo que
hombre, doctor Campuzano, es que usted es un guerrerista,
hombre, doctor Campuzano, es que usted es un guerrerista,
usted es un hombre violento, bla, bla&#8221;. Hombre, es que esos pobres j&#243;venes
sin oportunidades&#8221;, creo que ya tuvieron la oportunidad de ver en las redes
sociales a ese joven sin oportunidad con una nueve mil&#237;metros. Si yo tuviese
hambre, vendo la nueve mil&#237;metros y con eso merco, m&#237;nimo, tres meses. O
vendo la moto o la empe&#241;o, en la que va mi compa&#241;ero y me quito el hambre.
Ah, es que no tienen con qu&#233; pagar los servicios p&#250;blicos&#8221;, lo mismo, empe&#241;e
la moto, venda la pistola y pague los servicios p&#250;blicos. Entonces vemos dos
j&#243;venes sin oportunidades, haciendo de Medell&#237;n el viejo Oeste, todo el que
tenga un arma, puede hacer lo que le d&#233; la gana. Segundo debate de
seguridad, compart&#237; con algunos concejales por d&#243;nde ven&#237;a el tema, se lo
entregaron a la Administraci&#243;n para que se defendiera, les volte&#233; la torta, les
met&#237; otro guarapazo.
Y esto no me enorgullece, pero s&#237; me gusta dejar las constancias, porque
cuando ya es todo evidente, cuando la gente est&#225; que sale a la calle casi que a
protestar por la inseguridad de Medell&#237;n; cuando hablan los jefes de los gremios
me acaban de atracar, me quitaron el
me acaban de atracar, me quitaron el
reloj y la argolla&#8221;, ah&#237; s&#237; nos preocupamos, ah&#237; s&#237; es noticia y ah&#237; s&#237; los
concejales se mosquean, ah&#237; s&#237; se mosquea absolutamente todo el poder. Pero
hombre, c&#243;mo te parece lo que
hombre, c&#243;mo te parece lo que
le pas&#243; a esta muchachita&#8221;; muy demalas el criminal que ven&#237;a el General
&#161;ay!
&#161;ay!
c&#243;mo se le ocurre</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-10T00:00:00">Creo que hemos luchado demasiado para terminar con el maltrato animal a
trav&#233;s de muchos per&#237;odos, tiempos muy dif&#237;ciles con administraciones que
quiz&#225;s no ve&#237;an la importancia que significa a nivel mundial la cultura de los
pueblos al trato que se da a sus hermanos menores.
En particular, en este proyecto de acuerdo que se va a debatir el jueves y que
considero vaya a ser aprobado en 2&#186; debate. Se trata espec&#237;ficamente de una
reglamentaci&#243;n para que quienes participen en esa gran parada equina, lo
hagan bajo la responsabilidad y no bajo el exceso de los et&#237;licos, en donde se
olvida cualquier tipo de comportamiento racional, sobre todo se considera que
el animal es m&#237;o y puedo hacer con &#233;l lo que me da la gana</speech><speech by="#miguelandresquinterocalle" startTime="2013-12-10T00:00:00">La verdad, doctor Campuzano, esta ciudad tiene complicaci&#243;n en temas de
seguridad y le voy a decir por qu&#233;. Hace poco en mi oficina estuvo una persona,
quien su esposo estuvo involucrado en un homicidio y ellos han buscado todas
las pruebas para demostrar que &#233;l no estuvo ah&#237; y ninguna de las c&#225;maras
cogi&#243; el evento.
Les han hecho recorrido a todas las c&#225;maras de Medell&#237;n y las que no est&#225;n
malas, est&#225;n vueltas nada, 16 personas son las que operan 500 y punta de
c&#225;maras. Por ese lado, si una persona necesita una prueba, grave. Ya vemos lo
que est&#225; pasando, la recomendaci&#243;n es andar con los vidrios cerrados y ojal&#225; el
carro bien polarizado para que no lo atraquen y esa no es la sociedad en la que
queremos vivir, sino que podamos andar con la ventanilla abierta o si la persona
tiene una alhaja la pueda llevar. Pero el problema de la ciudad hoy d&#237;a es que
hasta sacar el celular es un peligro, porque lo puede llevar a uno a perder la
vida.
Sobre el tema de los caballos, pienso que eso hay que regularlo y cuenten con
mi voto positivo para ese proyecto, porque tenemos que luchar por los animales
y bajar los burros que se montan en los caballos. Creo que cuando hay cambios
se tienen que acomodar a ellos y queremos hacer cambios para bien de los
animales y de todas las personas que asisten a la cabalgata.
Sigo insistiendo con los colegios de calidad, tenemos graves problemas,
inversiones grandes por parte de la Secretar&#237;a de Educaci&#243;n, que debieron
haber cobrado las p&#243;lizas, debieron haber hecho otro proceso para haber
organizado esos adefesios que hay en la ciudad. He venido haciendo un
recorrido por toda la ciudad y veo que colegios que apenas se est&#225;n acabando
de entregar, o que llevan dos o tres a&#241;os y todav&#237;a les siguen invirtiendo plata
porque se van a caer.
No podemos seguir construyendo cosas insostenibles, porque en el futuro el
mismo Plan de Desarrollo no va a tener el dinero suficiente para sostener toda
esa cantidad de obras que se pretenden hacer en la ciudad, sabiendo que no
hemos podido tener una buena construcci&#243;n, manejo y funcionamiento de lo
que ya se ha construido. El llamado es: o se construyen las cosas bien o esta
ciudad va a colapsar econ&#243;micamente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-10T00:00:00">Se&#241;or Presidente, le digo sinceramente que con lo que sucedi&#243; esta semana,
este Concejo en asuntos varios tiene mucho para discutir, m&#225;s importante que
el proyecto que hay que puede esperar para ma&#241;ana, ya lleva seis a&#241;os con la
plata ah&#237; sostenido.
Lo que sucedi&#243; ayer con Petro, no me he referido al tema, pero el Procurador
General tiene suficientes motivos para que el que siga sea Fajardo, le sobran
los motivos y los argumentos para una suspensi&#243;n. Porque yo le he entregado
al Procurador pruebas contundentes de la corrupci&#243;n en la Gobernaci&#243;n de
Antioquia, de Mauricio Valencia, que es un corrupto. Si se fue el Secretario de
Infraestructura del Municipio de Medell&#237;n, exalcalde de Envigado, Mauricio
Valencia se debi&#243; haber ido hace mucho rato, que es una ficha de la corrupci&#243;n
del fajardismo en el Departamento de Antioquia.
Y aspiro que Mauricio Valencia ponga r&#225;pido la denuncia en la Fiscal&#237;a para
que nos veamos, para mostrarle lo bandido y lo irresponsable que es, el tr&#225;fico
de influencias que maneja y para mostrarle c&#243;mo construy&#243; la casa de $7.500
millones con recursos del Municipio de Medell&#237;n. Por eso se&#241;or Presidente es
que hoy es una sesi&#243;n distinta, yo tambi&#233;n espero que me expliquen por qu&#233; el
boquer&#243;n del Toyo va a ser el t&#250;nel donde vamos a invertir, teniendo tantos
problemas Medell&#237;n.
Y les pido que lean a Mar&#237;a Jimena Dus&#225;n, no estamos equivocados doctor
Nicol&#225;s Duque y yo sobre lo que hemos propuesto aqu&#237; y lo que hemos dicho.
Ya el tema de Antioquia y Medell&#237;n est&#225; tocando campana en Bogot&#225;, que a
trav&#233;s de pauta publicitaria, doctor Federico, han pretendido vender lo que no
es la realidad del manejo en el Departamento de Antioquia y en la ciudad de
Medell&#237;n.
Aspiro que el Procurador mantenga su l&#237;nea y tenga la misma severidad que
tiene con el Gobernador de Antioquia. Que a punta de c&#243;cteles e invitaciones
aqu&#237;, como que quieren organizar el tema. Como es de bueno se&#241;alar a los
otros con libros blancos y ustedes no son capaces de escribir el libro verde de
ustedes. Estamos un grupo de amigos escribi&#233;ndolo. Doctor Federico, $14.000
El arquitecto&#8221;, el
El arquitecto&#8221;, el
proceso 14.000 del Partido Verde. Tienen estafada a esta ciudad inversionistas
extranjeros por cerca de un bill&#243;n de pesos, lo mismo de la corrupci&#243;n en
Bogot&#225;.
Deben obligaciones urban&#237;sticas al Municipio de Medell&#237;n por m&#225;s de $20.000
millones, hacen desplazamiento intraurbano como los paramilitares. 21
proyectos no le han pagado obligaciones urban&#237;sticas a la ciudad. Y doctor
Juan Felipe Campuzano, al ciudadano todo el peso de la ley si no paga el
predial e industria y comercio y a estos una mesa de trabajo para solucionar los
incumplimientos de diez a&#241;os en las obligaciones urban&#237;sticas en 22 proyectos.
Doctor Juan Felipe, usted tiene la raz&#243;n, yo clamo por mi seguridad. Y vuelvo a
decirlo, cuando a uno lo amenaza de muerte Horacio V&#233;lez, que es otro
bandido, viven de lo p&#250;blico, se enriquecen de lo p&#250;blico y amenazan con lo
p&#250;blico, pero no les gusta la pol&#237;tica, asexuados pol&#237;ticos. Por eso vengo
insistiendo, que tampoco es extra&#241;o que fuera de que hacen un allanamiento
cerca de mi casa, a los ocho d&#237;as entran cuatro se&#241;ores con pasamonta&#241;as a la
propiedad de un hermano m&#237;o, contiguo donde yo vivo, este fin de semana
atraquen el conductor. Yo soy muy de malas.
Me est&#225;n haciendo seguimiento y el gato est&#225; aqu&#237;. Cu&#225;nto no dar&#237;an ciertos
personajes de la sociedad antioque&#241;a por verme muerto. El documento que
tiene el CTI de c&#243;mo iba a ser el operativo. Cu&#225;l fue la fiesta que hicieron en
Medell&#237;n ciertos personajes para pagar por mi asesinato. A uno de ellos ya se le
zaf&#243;, como la misma fiesta que hicieron en Sucre para pagar porque me
apu&#241;alearan. Estoy incomodando y estoy tocando donde es, estoy tocando en
la Bacrim construcci&#243;n. &#191;Entonces a la familia Fajardo la sientan a que negocie
con el Municipio de Medell&#237;n? &#191;Qu&#233; negocie qu&#233;? &#191;Por qu&#233; no inician las
p&#243;lizas, los procesos jur&#237;dicos que se vencen ahora el 30 de diciembre? Ya le
ampliaron dizque plazo a otras p&#243;lizas que ya llevan cinco a&#241;os.
Sigan haciendo el show en la Gobernaci&#243;n de Antioquia, con la plata del
Municipio de Medell&#237;n, con las becas que aprueba este Concejo, con los 4.1
kil&#243;metros que va a entregar el bandido de Mauricio Valencia, porque es un
bandido estrato 18, pero es bandido. Como bandido es Horacio V&#233;lez. Cuando
uno se rodea de bandidos, termina siendo bandido. No le gusta sino se&#241;alar y
escribir el libro blanco. &#191;Qu&#233; van a hacer con las 85 obras que la Gobernaci&#243;n
paraliz&#243; como paraliz&#243; el t&#250;nel de Oriente, donde ya todos los contratistas van a
demandar al Departamento de Antioquia? Porque el omnipotente dijo que todo
se parara y el omnipotente, sostenido por cierta estratagema, de legales e
El arquitecto&#8221;, que est&#225; detenido en Nueva York por narcotr&#225;fico
El arquitecto&#8221;, que est&#225; detenido en Nueva York por narcotr&#225;fico
y Telemedell&#237;n y Teleantioquia, callados, coma callado.
Este Concejo no se puede quedar callado ni seguir acolitando lo que est&#225;
pasando. Es m&#225;s grave lo que est&#225; pasando en la Gobernaci&#243;n de Antioquia,
que lo que pasaba en la Secretar&#237;a de Infraestructura con el exalcalde de
Envigado por su ineptitud. El otro tiene una u&#241;a en la Gobernaci&#243;n de Antioquia.
Vuelvo a hacer la pregunta, &#191;de d&#243;nde construye uno una casa de $7.500
millones por fuera del per&#237;metro de valorizaci&#243;n? &#191;De d&#243;nde? &#191;Lo sabr&#225; usted
doctor Federico? &#191;O usted tambi&#233;n come callado? Porque aqu&#237; se come
callado. Porque la organizaci&#243;n de la Bacrim construcci&#243;n es un engranaje en
los estratos 1, 2, 3, 4, 5 y 6, que es una organizaci&#243;n criminal, como lo calific&#243; el
Fiscal General de la Naci&#243;n en el caso de Interbolsa, organizaci&#243;n criminal de
cuello blanco y yo puedo decir y sumarle a ello que hay otra organizaci&#243;n
criminal de cuello blanco con bluyines.
Por eso es que soy un objeto de alto valor para ciertos sectores de la legalidad
y de la ilegalidad. El legal paga para que el ilegal haga la vuelta. Y esa
organizaci&#243;n delincuencial, de cuello blanco y de bluyin, paga para eso. El tema
de que sigan recorriendo el Departamento de Antioquia, se&#241;alando a quienes
formaron este departamento durante muchos a&#241;os, doctor Federico y que
ustedes son los salvadores, eso no es cierto, que han pasado l&#237;deres muy
prestantes.
No creo sino en un salvador y lo he expresado, est&#225; a mi izquierda, en un &#243;leo
del Maestro V&#225;squez, en ese es en el que creo, as&#237; ustedes no crean en &#233;l. Y
ordenen en las escuelas bajar la cruz y sigan diciendo de manera populista que
Antioquia es la m&#225;s educada, solamente para la contrataci&#243;n y la elaboraci&#243;n
de los colegios de calidad. &#191;Ya ir&#237;a el Gobernador a ver c&#243;mo est&#225; quedando lo
que ha denunciado aqu&#237; Miguel Andr&#233;s Quintero insistentemente de los
colegios de calidad? Que cuando lo hicimos Federico Guti&#233;rrez y quien habla,
siendo Contralor quien va a ser presidente de esta corporaci&#243;n, Jaime Cuartas,
que conoci&#243; de esa situaci&#243;n de los colegios de calidad, c&#243;mo se est&#225;n
cayendo poco a poco; o la biblioteca Espa&#241;a, c&#243;mo hay que invertirle $4.000
millones.
&#191;Entonces cu&#225;l es la calidad de la educaci&#243;n? &#191;O es la calidad de la
contrataci&#243;n? Invertir solamente en la contrataci&#243;n sin invertir en profesores y
en otros temas. El contrato, pero con el sello de Antioquia la m&#225;s educada y el
guante. Hay un guante y no es propiamente el doctor Luis Alfredo ya. &#191;Qui&#233;n es
el del queso grande en la Gobernaci&#243;n de Antioquia? Porque all&#225; tambi&#233;n
tienen tama&#241;os de quesos, quesos grandes, quesos medianos y quesos
peque&#241;os.
El que se comi&#243; el queso grande aqu&#237; en el Municipio de Medell&#237;n durante
mucho tiempo, lo tienen comi&#233;ndoselo ahora en el Departamento de Antioquia,
Mauricio Valencia, se comi&#243; el queso grande. Alonso lo llev&#243; para que se
comiera un queso m&#225;s chiquito porque no lo pod&#237;a sacar y el exconcu&#241;ado de
su hermano, porque hace un a&#241;o se separ&#243;, le vuelven a dar el queso grande,
bandido. Entonces piden depuraci&#243;n de todos los partidos tradicionales y
ustedes no se depuran.
Por eso espero que el Procurador General de la Naci&#243;n act&#250;e r&#225;pidamente en
el Departamento de Antioquia, antes que esos que tienen ese queso grande y
que tienen esa tarea de ver c&#243;mo se lo come y c&#243;mo se lo entregan a
contratistas externos como Colpatria Constructora, acu&#233;rdense muy bien de ese
nombre, que es la &#250;nica que ante la estafa de los hermanos del Gobernador de
Antioquia est&#225; adelantando proyectos en la ciudad de Medell&#237;n con ellos. Y le
acaban de dar los 4.1 kil&#243;metros, despu&#233;s de hab&#233;rselo quitado a otros
contratistas de manera ilegal, $90.000 millones, de acceso al t&#250;nel de
Occidente.
Sigan en la fiesta, nadie es eterno. Pero el plan para asesinarme sigue en pie,
vamos a ver Juan Felipe cu&#225;ndo me casan, si en el cumplea&#241;os de su hija o en
el cumplea&#241;os de mi hija. Es que es de ese tama&#241;o, es que yo s&#233; qu&#233; estoy
enfrentando. No me estoy enfrentando con venteros ambulantes. No me estoy
enfrentando con quien determina qu&#233; huevos se compran en una comuna o qu&#233;
arepas. Me estoy enfrentando con quien hace ilegalmente un edificio de 35
pisos en una comuna con nexos familiares con la delincuencia y pol&#237;ticos que
est&#225;n dentro del mismo Estado.
Yo por lo menos dejo estas constancias, espero que los medios de
comunicaci&#243;n que no han querido cubrirlo, por &#243;rdenes de Teleantioquia; &#191;sabe
que me dijo ayer una periodista de Teleantioquia? Que hab&#237;a la orden
perentoria de no entrevistarme, que les &#8216;incomoda&#8217; a Sergio Valencia que yo
aparezca en Teleantioquia. No, no es que le &#8216;incomode&#8217; es que la orden es no
sacarme &#191;Entonces de qu&#233; democracia hablan?
Sacarme de pronto cuando est&#233; en una cajita chiquitita y el titular en el noticiero
Asesinado concejal de Medell&#237;n&#8221;, y se reunir&#225;n aquellos que en estos d&#237;as
Asesinado concejal de Medell&#237;n&#8221;, y se reunir&#225;n aquellos que en estos d&#237;as
se reunieron a sobarse las manos a decir: &#8216;Si quiera salimos de ese inc&#243;modo&#8217; y
habr&#225; francachela y comilona</speech><speech by="#roberbohorquezalvarez" startTime="2013-12-10T00:00:00">La bancada de Cambio Radical reitera ese apoyo constante a esa lucha
tit&#225;nica que ha dado el concejal Bernardo Alejandro Guerra Hoyos como
ejemplo de ciudad y de departamento. No entro a validar lo que dice el Ministro
de Justicia si la facultad del Procurador es leg&#237;tima o no, pero pedirle al
Procurador que mire a Antioquia, no queremos convertirnos en un Bogot&#225;.
Usted trat&#243; unos temas delicados que toc&#243; los callos de los bandidos de cuello
blanco y eso genera un riesgo pero usted lo va a continuar asumiendo y
muchos de ac&#225;. Estos temas me duelen y apasionan, g&#250;stele o ch&#243;quele al que
sea y es que el Procurador tiene que mirar lo de la Secretar&#237;a de Participaci&#243;n,
Beatriz White, por el esc&#225;ndalo de la una concesi&#243;n minera otorgada en la
Asamblea a Bancolombia en un proceso poco &#233;tico ya que beneficia
directamente a sus amigos.
Escuchaba en Teleantioquia lo del fallo de Horacio V&#233;lez de Bedout que sale de
la Contralor&#237;a Municipal por m&#225;s de 37.000 millones, que va mostr&#225;ndole a la
opini&#243;n p&#250;blica que usted tiene la raz&#243;n y que este Concejo tendr&#225; que seguir
denunciando. El tema que hemos venido liderando de obligaciones de
urban&#237;sticas, que duele y que espero que no haya una tragedia, que esta
Administraci&#243;n rodee al Alcalde y que se separe de esa Alianza AMA porque
vamos a terminar hundidos. No podemos pagar los buenos por unas personas
que son negligentes y malas.
Es que la era de la construcci&#243;n no sostenible se dio tambi&#233;n con un Plan de
Ordenamiento Territorial y no estoy diciendo que los concejales que estaban en
ese momento lo permitieron sino que tambi&#233;n el lobby que llega a la Alcald&#237;a es
muy fuerte. Por eso en su momento vot&#233; negativo las alianzas p&#250;blico-privadas
(APP) porque quer&#237;a que pasaran todas por el Concejo, que no llegaran
inmediatamente al piso 12.
Es por eso que el Procurador tiene que mirar a Antioquia ya y esa alianza AMA
no puede continuar. Apoy&#233; a An&#237;bal Gaviria y apoy&#233; a Fajardo pero ahora digo
que el Departamento va en un retroceso y Medell&#237;n tambi&#233;n es Antioquia y as&#237;
aqu&#237; haya dolientes de la Administraci&#243;n Municipal de Fajardo, porque eso es
normal en una democracia, pero que esta democracia del Departamento de
Antioquia no coja las costumbres de las democracias de Venezuela, callando a
todos los medios, a todo mundo para que no opine.
Y corremos peligro pues es la funci&#243;n nuestra y como dijo Bernardo Alejandro
Guerra Hoyos, tiene que entrar a tomar decisiones frente al tema y si el gato lo
tiene adentro, los concejales debemos saber que tema es porque no solo usted
corre peligro sino que cualquiera de nosotros podemos correr peligro y esas
intimidaciones baratas que usted ha sufrido lo &#250;nico que demuestran es que si
est&#225; ac&#225; adentro son gamines y el Estado debe proteger la vida e integralidad y
no solo de Bernardo Alejandro Guerra Hoyos sino de los 21 concejales.
Uno espera se aclare, no porque sea Fajardo ni su familia ni lo que pas&#243; con el
arquitecto ni ese falso piso 11 que le vendieron al arquitecto que no est&#225;
construido y que tiene en riesgo m&#225;s de 58 casas y qu&#233; hacer si sucede otro
Space &#191;qu&#233; cara le pondr&#225; la familia del Gobernador de Antioquia a los
medellinenses? Es el momento que el Procurador tambi&#233;n mire a Antioquia y
sea quien sea investigue porque el que es malo o corrupto o el que las hace las
tiene que pagar y el Estado tiene que cobrarlas duro porque los bandidos no
est&#225;n solamente en las comunas, hay bandidos de la construcci&#243;n, bandidos en
movilidad y educaci&#243;n y el Estado no puede ser inferior al reto de controlar esto
porque &#8216;Somos todos por la Vida&#8217;.
Quedo triste cuando paso por la Avenida del r&#237;o y miro al&#237;as &#8216;Carne de Res&#8217;, &#8216;los
Verdes&#8217;, cuando deber&#237;a ser la comuna 1, 2, 3, 4, 5, representada en aquellos
lugares vendiendo sus comidas. No entiendo para d&#243;nde vamos y qu&#233;
queremos, se&#241;ores, as&#237; que du&#233;lale a quien le duela, el Procurador tiene que
mirar para Antioquia y lo que ha denunciando el concejal Bernardo Alejandro
Guerra Hoyos es con argumentos y fundamentos y lo sostengo porque tambi&#233;n
tengo pruebas de muchas cosas que he venido investigando porque mi paso
por el Concejo no va a ser de coalici&#243;n o estar ah&#237; sentado o arrodillado a una
Administraci&#243;n Municipal sino con car&#225;cter y autonom&#237;a.
Por eso reitero que el alcalde An&#237;bal Gaviria debe renunciar a esa Alianza AMA
y dedicarse a Medell&#237;n</speech><speech by="#alvaromunerabuiles" startTime="2013-12-10T00:00:00">Le doy la bienvenida al presidente del Concejo de Girardota, Alejandro Posada,
que vino para empaparse del proyecto de acuerdo que debatiremos en segundo
debate el jueves sobre desfile con animales porque all&#225; tienen un desorden muy
parecido al de aqu&#237; y est&#225; pendiente para presentar el mismo proyecto que Dios
quiera se apruebe e implementarlo en Girardota.
Contarles que vamos a tener tres modificaciones a ese proyecto de acuerdo
aceptado por los organizadores como es que el microchip sea opcional y sea
microchip o foto, que las pruebas de alcoholemia sean aleatorias y que las
inscripciones se hagan hasta un mes antes y ocho d&#237;as antes para los cambios.
Lo habl&#233; con el otro proponente y ponente del proyecto y creo que con eso
aceptamos sugerencias v&#225;lidas de los organizadores. Respecto a lo que
sucedi&#243; ayer, vamos a tener que empezar a apoyar la destituci&#243;n de todos
alcaldes del pa&#237;s sin excepci&#243;n, solo es meterse a Google y colocar: &#8216;basuras
en Cartagena&#8217; y mirar la perla de lo que pasa all&#225;. Si coloca &#8216;basuras en Cali o
Barranquilla&#8217;; todo es igual.
Los alcaldes de Cali, Barranquilla, Pereira, Cartagena, Armenia, llevan dos a&#241;os
violando la norma en el cumplimiento de la erradicaci&#243;n de los veh&#237;culos de
tracci&#243;n animal con el caos vial que eso genera, los problemas de maltrato y
ambiental. Si por fallas gerenciales vamos a destituir alcaldes ser&#237;a a todos
porque los alcaldes no son &#225;ngeles y hay muchos corruptos y ladrones, que no
est&#225;n ni siquiera investigados. Y el Alcalde de Bogot&#225; lo que hizo fue luchar
contra la corrupci&#243;n y se equivoc&#243; como se han equivocado todos los que ya
mencion&#233;</speech><speech by="#luisbernardovelezmontoya" startTime="2013-12-10T00:00:00">Coincido plenamente con &#193;lvaro M&#250;nera Builes. Me parece que lo que se hace
al alcalde Petro es una infamia de la Procuradur&#237;a y me preguntaba si la
sanci&#243;n por 15 a&#241;os para ejercer cargos p&#250;blicos es por una falla administrativa
que cu&#225;ntos alcaldes no tendr&#237;an que estar sancionados, creo que todos. No
creo que ah&#237; haya una sanci&#243;n de tipo jur&#237;dico solamente sino que hay un tema
pol&#237;tico y si es por temas de basuras, lo digo y lo voy a demostrar e invito a que
lean El Colombiano de hoy, si fuera por el tema de aseo, creo que el Alcalde
nuestro tambi&#233;n deber&#237;a estar investigado, mire la denuncia que hace la
comunidad de los Colores, mire lo del tema de Empresas Varias de Medell&#237;n,
mire la ciudad como est&#225;.
Con respeto por el doctor An&#237;bal pero &#191;qu&#233; tal que hubiera pasado en Bogot&#225; lo
que est&#225; pasando en Medell&#237;n? Entonces el rasero no es el mismo para todos y
no soy defensor del oficio de ning&#250;n gobierno ni lo fui de Fajardo ni de Salazar
ni de An&#237;bal, habr&#225; otros que hacen ese papel. Pero llama la atenci&#243;n que aqu&#237;
hay competencias que son de la Alcald&#237;a de Medell&#237;n y otras que son de la
Gobernaci&#243;n.
El concejal Rober Boh&#243;rquez &#193;lvarez habla de lo del r&#237;o, de c&#243;mo a expensas
de quitarle el trabajo a unos venteros informales se le entrega a unos privados.
Con todo respeto, no creo que tenga que ver nada el Gobernador de Antioquia,
entiendo que fue una decisi&#243;n de la Secretar&#237;a de Gobierno en cabeza de la
Subsecretar&#237;a de Espacio P&#250;blico.
Otro concejal habla del tema de los hurtos que est&#225; desbordado y el uso de
motos para cometerlos, el robo de celulares, lean El Colombiano de hoy y est&#225;
diciendo un titular: &#8216;Ciudadan&#237;a denuncia y est&#225; preocupado por atracos
armados en El Poblado&#8217; y entiendo que eso es competencia de Medell&#237;n. Est&#225;n
en este momento en un foro nacional e internacional del tema de Habitantes de
Calle, que por cierto no invitaron a ning&#250;n concejal a intervenir en la
construcci&#243;n de la pol&#237;tica p&#250;blica de habitante de calle, que creo que el
Concejo tiene competencia, y algunos concejales tenemos algo para decir.
Pregunto &#191;la decisi&#243;n y la tarea que est&#225; asumiendo este gobierno frente al
tema de habitantes de calles es competencia del Alcalde? El tema de seguridad
de Medell&#237;n es del Alcalde. Invito con seriedad, porque estamos hablando de
dineros p&#250;blicos, que este Concejo asuma un debate serio del dinero que
hemos aprobado en materia de seguridad.
La estructura que nosotros aprobamos en la modernizaci&#243;n del Municipio de
Medell&#237;n cuando se cre&#243; una Vicealcald&#237;a de Seguridad, se creo una Secretar&#237;a
de Seguridad y se mantuvo la Secretar&#237;a de Gobierno, eso es una competencia
de Medell&#237;n. Lo que ven&#237;a haciendo el Secretario de Infraestructura, el doctor
Gallo, que fue el primer funcionarios capaz de demostrar era posible quebrar a
Envigado, lo demostr&#243; cuando fue alcalde y el premio de este Gobierno
Municipal fue darle la Secretar&#237;a de Infraestructura y a los dos a&#241;os se dio
cuenta este Gobierno que era incompetente y otras cosas.
El Concejo merece saber porqu&#233; sali&#243; el doctor Gallo para que no haya
especulaciones. Esas cosas, creo que se deben poner en su sitio. Qui&#233;n
insin&#250;o al Concejo de Medell&#237;n que aprobara miles de millones en el
presupuesto para el 2014, en unas obras, que como dice Miguel, como se van a
sostener en el tiempo.
El colegio H&#233;ctor Abad G&#243;mez en la Plaza de Flores necesita 800 millones de
pesos para recuperar el techo, los sanitarios, los acueductos. No hubo dinero
para ese tema para el a&#241;o 2014 y nos iban a montar un monorriel y aprovecho
para decir, doctor Jes&#250;s, que si ya el Alcalde y el Gobierno Municipal decidi&#243;
retirar el monorriel, que me alegra la decisi&#243;n, le solicito como ciudadano que
reiteren las vallas en las estaciones del Metro donde le dicen a la ciudad que le
van a dar una noticia muy importante &#8216;nacer&#225; en Medell&#237;n el Monorriel&#8217;, ret&#237;renlo
porque ustedes se gastaron eso de plata de nosotros antes de tener una
planeaci&#243;n frente al tema de monorriel.
Esos temas son del Alcalde y esperamos que haya la misma rigurosidad que
algunos tienen para el Gobernador de Antioquia y la tengan para el Alcalde de
Medell&#237;n porque no es ning&#250;n referente de competencia ni de planeaci&#243;n ni de
conocimiento de esta ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-10T00:00:00">Concejal Luis Bernardo V&#233;lez Montoya, usted me ha escuchado aqu&#237; y con la
incomodad de coalici&#243;n o del mismo Partido ni Fabio Humberto Rivera Rivera ni
el Flaco Mej&#237;a y mucho menos la doctora Aura Marleny Arcila nos reunimos a
decirnos que dice cada uno.
He tenido el rigor de decir lo de Infraestructura y creo que he sido el que he
dicho m&#225;s duro eso a pesar del temor que tenemos cada vez que se habla de
Envigado. Le parece poco lo que le he dicho al de Inclusi&#243;n Social, sabiendo
que alguno de estos cuatro concejales se va y &#233;l entra a la curul y he tenido la
coherencia de decirle y lo que le he dicho.
Y en otros temas que usted ha tocado, usted en unos con mayor conocimiento y
yo lo he acompa&#241;ado con un perfil menor pero no demeritando lo que usted ha
dicho ni lo que ha dicho Juan Felipe Campuzano Zuluaga, porque hay
realidades de la ciudad que son inocultables, como es inocultable el detrimento
de 1.500 millones de la estaci&#243;n de Metropl&#250;s en la estaci&#243;n San Pedro. Aspiro
que la Contralor&#237;a haga los descargos sobre quienes incurrieron en ese
detrimento patrimonial.
Es que cuando Nicol&#225;s hizo el &#250;ltimo debate de contrataci&#243;n le dije que lo
acompa&#241;aba y cuando el mostraba un contrato de 200 millones en
Infraestructura yo mostraba uno de 2.300 millones. Cuestionado por la C&#225;mara
de Infraestructura Nacional que preside el doctor Villegas, no &#193;lvaro Villegas.
Entonces el rigor lo hemos tenido, lo que pasa es que ahora nos van a poner a
discutir un proyecto en el cual seg&#250;n el Gobernador nos lo arrojan a la
Alcantarilla porque nosotros somos la alcantarilla cuando cuestionamos, pero
para adjudicar recursos nos saca un momentito a asolearnos y vuelven y nos
tiran a la alcantarilla despu&#233;s que lo aprobamos a ver el &#8216;sol&#8217; como ellos son los
que organizan la luz, los servicios p&#250;blicos, todo &#161;Sino es por ellos esto no
existir&#237;a!
Entonces ahora nos van a poner a mirar un proyecto y que salgamos de la
alcantarilla -ah&#237; si somos conscientes y capaces- pero una vez aprobado otra
vez se alborota el hedor de las alcantarillas y no responde nada, superfluo.
Tiene 300.000 seguidores en Twitter, no lo envidio porque a mucho de los
Twitter lo que env&#237;a es mentiras, montajes, porque aqu&#237; no hace montajes
solamente la Derecha y la Izquierda, los pseudo intelectuales tambi&#233;n hacen
montajes y tienen quien se los escriba y la gente sigue comiendo cuento. Es
que yo los conoc&#237; por dentro, por eso es que les duele y cuando vi eso dije no
m&#225;s y mi silencio aqu&#237; no lo ha comprado ni el Partido Liberal, ni la U, ni el
Partido Verde, ni Fajardo, ni Gaviria, ellos saben a qu&#233; se atienen conmigo.
Usted, Juan Felipe Campuzano Zuluaga y yo somos &#8216;inc&#243;modos&#8217; para cualquier
gobierno, a&#250;n Jos&#233; Nicol&#225;s Duque Ossa es &#8216;inc&#243;modo&#8217; porque no les gustan ni
est&#225;n ense&#241;ados al control pol&#237;tico y lo que le falta a esta sociedad es control y
no existe. Le parece bien que mientras la Contralor&#237;a lleva dos procesos
sancionatorios de UNE Telecomunicaciones la Personer&#237;a los precluye, y est&#225;
en manos de un Liberal que lo propuso el Partido Liberal, pero por eso no me
puedo quedar callado.
Que el Personero a pesar de las presiones de los abogados de Horacio V&#233;lez
no me vaya a dejar precluir otro proceso m&#225;s porque lo que queremos es que
no haya impunidad y todo est&#225; dado para que no exista impunidad. Doctor Luis
Bernardo V&#233;lez Montoya, respeto y admiro su control en su forma, yo tengo la
m&#237;a, los 21 concejales siquiera no nos parecemos. Hoy es una ma&#241;ana
singular, agradable para el debate de control pol&#237;tico, porque en Asuntos Varios
esa agenda no la marca el Alcalde, &#233;l impone cu&#225;les son los temas que vamos
a debatir pero el de Asuntos Varios y es que sino hablamos hasta el 17 de
diciembre ya regresar&#237;amos faltando 10 d&#237;as para las elecciones del Congreso
a decir &#191;qu&#233;?
Concejal Luis Bernardo V&#233;lez Montoya y cuestionado lo que dice Mar&#237;a Jimena
Duz&#225;n en su columna y me parece un error pol&#237;tico que la hermana del Alcalde
sea candidata al Senado de la Rep&#250;blica. Muchos los dicen y poco lo sostienen
y yo si lo he dicho y lo dije hace seis meses porque eso atenta contra las
garant&#237;as dentro del mismo Partido y m&#225;s por fuera del Partido.
Yo he sido honrado en eso y creo que el doctor Jos&#233; Nicol&#225;s Duque Ossa
tambi&#233;n se lo plante&#243; al Alcalde pero lo importante es que venga dentro de la
colectividad y decir para el tema de gobernabilidad y de garant&#237;as no es bueno.
Uno escucha: &#8216;Me llamaron a decirme que me dan el contrato si tal cosa&#8217;, eso
es lo que dice Mar&#237;a Jimena Duz&#225;n en la Revista Semana, que los contratos se
est&#225;n dando en el Municipio de Medell&#237;n y le exigen a la gente que tienen que
votar por la hermana del Alcalde. Lo dice Mar&#237;a Jim&#233;nez Duz&#225;n para que no
venga a decirme que fui yo. Sigo apoyando el gobierno pero en ese punto si he
sido muy categ&#243;rico y tengo mi candidato externo, el n&#250;mero 1 de la lista del
Partido Liberal, el doctor Horacio, hay gente a la que no le gusta y a otra s&#237;.
Tambi&#233;n estoy acompa&#241;ando a Hern&#225;n G&#243;mez, que estuvo en esta
corporaci&#243;n.
Concejal Luis Bernardo V&#233;lez Montoya, mi rigor, y estoy seguro que el de la
bancada Liberal va a aumentar en la medida que incremente el presupuesto, si
ustedes ven el diario de ayer Portafolio y La Rep&#250;blica hablan claramente que
el presupuesto que m&#225;s se increment&#243; en el pa&#237;s fue el de Medell&#237;n y eso lleva
a incrementar el rigor del control pol&#237;tico y nosotros mismos vamos a ser
garantes de eso</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-12-10T00:00:00">Los ponentes nos dimos a la tarea de estudiar un proyecto de acuerdo que ya
hab&#237;a sido aprobado en el 2009 pero que en ese momento era para un
convenio con ISA donde la Naci&#243;n pon&#237;a un mill&#243;n y la regi&#243;n otro. Hoy la
inversi&#243;n del Gobierno Nacional, el Gerente de Autopistas de la Prosperidad de
quien tengo la mejor de las apreciaciones porque conozco su honorabilidad me
da la seguridad de donde quedan esos recursos.
Es un proyecto de la Naci&#243;n, el Conpes ordena que se apliquen m&#225;s de 13
billones de pesos para las Autopistas de la Prosperidad en Antioquia, el
Departamento de Antioquia por ordenanza aprueba 780.000 millones, el
Municipio de Medell&#237;n por acuerdo aprueba 520.000 millones que son
indexados por el IPC a&#241;o tras a&#241;o.
Aclaro que el T&#250;nel de Occidente est&#225; garantizado en la concesi&#243;n en doble
calzada hasta Santaf&#233; de Antioquia y lo &#250;nico que corr&#237;a riesgo la zona de
Urab&#225; que tenemos que conectarla con Medell&#237;n porque las dem&#225;s quedaron
incluidas en la concesi&#243;n. En la Comisi&#243;n Segunda reposan los documentos
que la ley 1483 exige para vigencias futuras y que por lo tanto el grupo de
ponentes solicitamos a la plenaria votar positivo el proyecto de acuerdo.
Le solicito al doctor Federico Restrepo exponer las bondades del proyecto, que
el doctor Jes&#250;s Aristiz&#225;bal a nombre de la Administraci&#243;n argumente el porqu&#233;
de esta importante inversi&#243;n y la doctora Alba Mar&#237;a nos explique el tema de
legalidad que hab&#237;a sido pedido en la Comisi&#243;n Segunda. Este proyecto es de
una gran envergadura para la ciudad, la competitividad de la ciudad depende
de la conectividad porque si Medell&#237;n no est&#225; conectado con la regi&#243;n y el
mundo no va a tener la competitividad para generar empleo decente</speech><speech by="#movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" startTime="2013-12-10T00:00:00">Ayer cuando desarrollamos en sesi&#243;n la socializaci&#243;n de este proyecto de
acuerdo que tiene como objetivo el comprometer vigencias futuras
excepcionales para entregar la partida que la municipalidad debe aportar en
este proceso de construcci&#243;n de las v&#237;as de la prosperidad que es un proyecto
de regi&#243;n, de pa&#237;s, en donde est&#225;n comprometidos importante recursos del
Gobierno Nacional.
Ayer expresamos la trascendencia para Medell&#237;n y todo su desarrollo de
competitividad el poder construir las Autopistas de la Prosperidad y poder
igualmente cumplir con la l&#237;nea estrat&#233;gica del Plan de Desarrollo 2012-2015
&#8216;Medell&#237;n un Hogar para la Vida&#8217; dentro de la l&#237;nea de la competitividad para el
Desarrollo Econ&#243;mico con Equidad. Estos recursos de 520.000 millones que es
el 40% de lo que colocar&#237;a el Municipio de Medell&#237;n conjuntamente con el 60%
del Departamento 780.000 millones y 530.000 millones que se aprobar&#225;n en el
Confis por parte del Gobierno Nacional para completar los recursos necesarios
para la construcci&#243;n como obra p&#250;blica del tramo de 50 kil&#243;metros del T&#250;nel del
Toyo.
Los recursos como lo hemos manifestado tanto en el primer debate como en el
d&#237;a de ayer en el proceso de socializaci&#243;n de este proyecto de acuerdo son
&#250;nicamente para la construcci&#243;n y no se utilizar&#225;n ni para mantenimiento,
sostenimiento ni rehabilitaci&#243;n de dicha v&#237;a que corresponder&#225; en el futuro por
ser un v&#237;a p&#250;blica nacional al gobierno Nacional. Es importante recordar el
esfuerzo del Gobierno Nacional en donde primero se hab&#237;a definido una partida
de 1 bill&#243;n de pesos de vigencias futuras, luego pas&#243; a 10.000 millones y ahora
se est&#225;n comprometiendo 23.2 billones para vigencias futuras que quedaron
comprometidos por la Naci&#243;n luego que entr&#243; en vigencia la ley 1508 de 2012
de alianzas p&#250;blico-privadas.
Esto es un proceso importante para acercar la regi&#243;n de Urab&#225; de 10 horas a
cuatro horas para poder desarrollar esa entrada a la globalizaci&#243;n, al
aprovechamiento de los beneficios del TLC y a lo que ser&#237;a el desarrollo del
puerto de Urab&#225; e igualmente trayendo como consecuencia un crecimiento
importante en el PIB tanto de la regi&#243;n como de la ciudad. Este proyecto tuvo el
tr&#225;mite necesario en el Consejo de Gobierno y en el Conpes para poderlo
definir como de importancia estrat&#233;gica e igualmente en el Comfis y surti&#243; por
parte de la Secretar&#237;a de Hacienda toda las autorizaciones para lograr
comprometer las vigencias futuras excepcionales que suman 520.000 millones
y que ser&#225;n colocadas durante el per&#237;odo del a&#241;o 2015 al 2024 comenzando en
el a&#241;o 2015 con 26.000 millones y terminando en el a&#241;o 2024 con 25.000
millones.
La secretar&#237;a General Alba Mar&#237;a Quintero tuvo a bien enviar a los concejales
la documentaci&#243;n que fue requerida sobre las autorizaciones de Planeaci&#243;n
Nacional, el Conpes aprobado y la sustentaci&#243;n y justificaci&#243;n legal que
r&#225;pidamente expondr&#225; para darle tranquilidad a los concejales y en especial a
los concejales del Partido de la U que hab&#237;an hecho en forma reiterada esa
observaci&#243;n y requerimiento de fundamentaci&#243;n jur&#237;dica por parte de la
Administraci&#243;n Municipal</speech><speech by="#albamariaquinterozapata" startTime="2013-12-10T00:00:00">De acuerdo con el requerimiento formulado por la bancada del Partido de la U,
la Secretar&#237;a General remiti&#243; al Concejo el concepto jur&#237;dico que fue radicado y
repartido a los concejales. En &#233;l hacemos un an&#225;lisis de la viabilidad jur&#237;dica del
proyecto, hacemos un recuento del cumplimiento de requisitos para solicitar
vigencias futuras excepcionales que sabemos que estas vigencias solo pueden
ser pedidos para proyectos de infraestructura, requisito cumplido. El monto
m&#225;ximo de las vigencias futuras deben consultar las metas plurianuales del
marco de mediano plazo. Tenemos el concepto de la Secretar&#237;a de Hacienda
que emite concepto favorable sobre este tema.
Necesitamos la aprobaci&#243;n del Confis territorial, tenemos la resoluci&#243;n 1211 de
2013 donde est&#225; la aprobaci&#243;n por parte del Confis y el concepto del
Departamento Nacional de Planeaci&#243;n que pueden verlo en el Conpes 3770 de
2013 donde el Departamento Nacional de Planeaci&#243;n recomienda adoptar la
priorizaci&#243;n de los proyectos que conforman Autopistas para la Prosperidad.
De igual manera debe ser el proyecto declarado como de importancia
estrat&#233;gica, lo que sucedi&#243; en Consejo de Gobierno de noviembre 12 de 2013
seg&#250;n acta que se acredit&#243;. Existen algunas dudas de porqu&#233; invertir en una v&#237;a
nacional y aqu&#237; queremos hacer un recuento desde los fundamentos jur&#237;dicos
para tal decisi&#243;n. En la Constituci&#243;n tenemos el art&#237;culo 209 que establece la
coordinaci&#243;n entre las diferentes entidades p&#250;blicas para el cumplimiento de los
cometidos estatales.
El Plan de Desarrollo Nacional que es la ley 1450 de 2011 en el art&#237;culo 4
par&#225;grafo 1 y 2 establece la posibilidad que las entidades territoriales puedan
hacer inversiones fuera de su &#225;mbito de inversi&#243;n. La ley 1454 de 2011 de
Ordenamiento Territorial establece la posibilidad de participar las entidades
territoriales en proyectos de inversi&#243;n en infraestructura por fuera de la
territorialidad con base en los principios rectores del Ordenamiento Territorial
que son la regionalizaci&#243;n, la solidaridad y equidad territorial, equidad social y
equilibrio territorial.
Por su parte el Plan de Desarrollo 2012-2015 aprobado por este Concejo
contempl&#243; en la l&#237;nea 3, componente 2, programa 4, la conectividad f&#237;sica
regional y nacional con el fin de mejorar las condiciones de conectividad f&#237;sica
de la ciudad con la regi&#243;n, el pa&#237;s y el mismo municipio con el fin de obtener
mayor prosperidad y competitividad para el Municipio.
Estos eran los puntos que estaban en cuesti&#243;n y si hay algo duda adicional con
gusto la resolveremos</speech><speech by="#johnjaimemoncadaospina" startTime="2013-12-10T00:00:00">Este proyecto de acuerdo 221 de 2013 es de vital importancia no solo para
Medell&#237;n sino para la regi&#243;n y la Naci&#243;n y quiero ratificar con mi voto positivo as&#237;
como en el 2010 en calidad de presidente de la Corporaci&#243;n que firm&#233; un
acuerdo de apoyo para consolidar lo que era en ese momento Autopistas de la
Monta&#241;a, hoy Autopistas de la Prosperidad.
Sigo pensando como en ese tiempo que el proyecto tiene mucha pertinencia y
como concejales hemos reiterado que a nivel de ciudad se necesita mejorar la
movilidad y hace a&#241;os no se incrementa los kil&#243;metros de v&#237;a como la ciudad lo
requiere. Hace poco hablamos en el presupuesto para la vigencia 2014 cuando
relevaba la importancia de la Secretar&#237;a de infraestructura pero tambi&#233;n la
importancia de ejecutar los proyectos y recursos.
Tambi&#233;n hac&#237;a &#233;nfasis que faltaban recursos para ciertas obras puntuales para
hacer conexiones internas dentro de la ciudad que no son megaproyectos pero
ayuda a la movilidad y as&#237; mejorar la calidad de vida de los medellinenses. Con
este proyecto no solo mejoramos la calidad de vida de los medellinenses sino
que se consolidan los sectores econ&#243;micos de la regi&#243;n con la salida a la Costa
y Urab&#225; en la reducci&#243;n del tiempo de 10 horas a 4 horas. A pesar que
Antioquia todav&#237;a es importante el PIB de la Naci&#243;n en algunos sectores de la
econom&#237;a ha perdido la importancia y se ha dicho como mediante la ejecuci&#243;n
de esta obra se va a incrementar en unos puntos el PIB y eso dinamiza la
econom&#237;a de los antioque&#241;os y generar empleos.
Es importante que esta obra se consolide en los tiempos que est&#225; planteado el
proyecto porque Medell&#237;n la necesita para que no nos pase lo que le pas&#243; a la
clase dirigente en 40 y 50 que ahora estamos recuperando porque ten&#237;amos el
tranv&#237;a y lo perdimos, ten&#237;amos los ferrocarriles y los perdimos y ahora no se
puede perder esta oportunidad porque es un esfuerzo del Gobierno Nacional,
Departamental, Municipal y de este Concejo como corporaci&#243;n. Ratifico la
importancia de este proyecto de acuerdo para mejorar la calidad de vida de
Medell&#237;n y la calidad de vida econ&#243;mica de la regi&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-12-10T00:00:00">Ratifico el voto positivo frente a este proyecto solicitando el acompa&#241;amiento
de los concejales. Si en el per&#237;odo anterior vot&#233; positivo los 400.000 millones de
pesos para este proyecto con mayores dudas jur&#237;dicas porque no hab&#237;a unas
herramientas que permit&#237;an una certeza clara, posterior, incluso, al
pronunciamiento del Tribunal como lo mencion&#243; la doctora Alba Mar&#237;a donde ya
hay un antecedente que marca una ruta y genera alguna orientaci&#243;n, teniendo
la ley 1454 de Ordenamiento Territorial del 2011, que clarifica de la misma
manera un proyecto de esta envergadura y esta naturaleza a trav&#233;s de la
involucraci&#243;n de recursos en obras de inter&#233;s com&#250;n.
Cuando aprob&#225;bamos 400.000 millones para un fondo com&#250;n incluso que no
sab&#237;amos donde iba a ser destinado y que este ya tiene una orientaci&#243;n
marcada para un trayecto posterior a Santaf&#233; de Antioquia que garantiza el
cumplimiento del Plan de Desarrollo dentro de la conectividad local, no puede
uno sino concluir bondades de este proyecto, ya socializado debidamente por el
doctor Federico en la comisi&#243;n de estudio, en la Comisi&#243;n Segunda,
posteriormente en la plenaria. Este proyecto ha surtido todos los tr&#225;mites y
anuncio mi voto positivo a esta iniciativa que estoy seguro mejorar&#225; la ciudad de
Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-12-10T00:00:00">Este proyecto es en Latinoam&#233;rica de muy evidente actualidad y est&#225; en
manos de un ser humano honorable, acreditado con una trayectoria de trabajo y
un empuje que lo vimos aqu&#237;. No puedo olvidar nuestras visitas hasta despu&#233;s
de las 10:00 p.m., a diferentes sectores de la ciudad con el doctor Federico
Restrepo Posada, que me merece todo el respeto.
Autopistas de la Prosperidad va a reducir la distancia entre todo el Caribe y
Medell&#237;n y con este enlace nos vamos a sentir en una ruta m&#225;s corta entre
Bogot&#225; y el Caribe. Esas son las autopistas que plante&#243; el presidente Juan
Manuel Santos, Autopistas y el Puerto de Urab&#225; son dos proyectos contentivos
en el Plan Estrat&#233;gico de Medell&#237;n y el &#193;rea Metropolitana desde el a&#241;o 97.
Empec&#233; a ejercer como concejal en el 98 y se hablaba de esto pero
t&#237;midamente porque ning&#250;n gobierno le met&#237;a la mano y ahora son 25 billones
con lo que hay que tener para lo que llaman operaci&#243;n y mantenimiento. El Plan
de Ordenamiento Territorial del 99 inscribi&#243; como proyecto para promover el
desarrollo regional Autopistas de la Monta&#241;a, que ahora es Autopistas de la
Prosperidad y tambi&#233;n el Puerto de Urab&#225;.
En el 2006 que le toc&#243; al gobierno de Fajardo se ratificaron y hoy es una
realidad, por eso para m&#237; que nac&#237; en la sabana tiene mayor trascendencia. El
tema de la conectividad y el desarrollo es importante porque mi abuelo me
contaba que tra&#237;a las vacas de la sabana de Sucre a Medell&#237;n en mes y medio y
me dec&#237;a que no se le mor&#237;a ni una. Igual que el concejal Jos&#233; Nicol&#225;s Duque
Ossa Nicol&#225;s Duque tuve la certeza que estaba votando de la mejor manera y
hoy tengo el blindaje porque creo mucho en la Secretar&#237;a General y por mi voto
es positivo</speech><speech by="#mariamercedesmateoslarraona" startTime="2013-12-10T00:00:00">Es un proyecto que no me coge por sorpresa ya que hab&#237;amos dado estas
facultades excepcionales en la Administraci&#243;n Municipal pasada. Me llama la
atenci&#243;n que en la zona del Urab&#225; van a comprar los predios, van a dejar las
licencias ambientales listas y pr&#225;cticamente los dise&#241;os de la obra para cuando
lo amerite el flujo vehicular se realice el proyecto.
Es un proyecto donde la bancada de la U dec&#237;a no tener inconveniente salvo
que la Administraci&#243;n Municipal enviara la normatividad pertinente que diera
tranquilidad a ese voto del Concejo. Estuvimos observando que no hay
impedimento para comprometer estos recursos, el Municipio de Medell&#237;n es
boyante en sus financias y bien manejadas y les haremos seguimiento. Y el
hecho que el doctor Federico est&#233; a cargo de este proyecto nos da una
tranquilidad porque sabemos de su probidad, porque es un hombres
transparente, muy profesional y honesto y entonces anunciamos nuestro voto
positivo con la esperanza que Medell&#237;n no solo sea un Hogar para la Vida sino
que sea competitiva y pr&#243;xima</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-12-10T00:00:00">Doctor Federico Restrepo, hace unos siete usted me expres&#243; el inter&#233;s que
ten&#237;a como Gerente de Autopistas de la Prosperidad que los recursos del
Municipio de Medell&#237;n fueran destinados para la v&#237;a que conduce al Urab&#225;
Antioque&#241;o. Con mis ancestros paterno en el Occidente antioque&#241;o no puedo
ser inferior a esa responsabilidad que ustedes han tomado con el T&#250;nel en el
sector del Toyo y esos 520.000 millones de una obra que vale cerca de 1.8
billones seg&#250;n la exposici&#243;n de motivos, es necesaria para la conectividad que
han hablado los ponentes y los compa&#241;eros que me han presidido en el uso de
la palabra.
Pedir&#237;a que se me informara antes de votar, porque he escuchado algunas
voces de algunos dirigentes, sobre el tema del segundo t&#250;nel que tiene que ver
con el T&#250;nel de Occidente que comunica el sector de Palmitas por la necesidad
del mismo. Ese proyecto ya han esbozado en la Administraci&#243;n Departamental
tiene alg&#250;n tipo de financiaci&#243;n ante los hechos evidente del colapso que se
presenta los fines de semana especialmente en un puente no solo en el peaje
sino al acceso y salida del T&#250;nel, bien sea de Oriente a Occidente o viceversa.
Quisiera saber si este proyecto est&#225; estipulado.
Doctor Federico, puedo tener diferencias marcadas con muchos compa&#241;eros
suyos de tipo pol&#237;tico, pero con usted he mantenido una relaci&#243;n por lo menos
aceptable y respetuosa porque usted lo ha sido conmigo, as&#237; tengamos
diferencias en unas situaciones como las que se plantean hoy que me dan la
raz&#243;n en UNE Telecomunicaciones y que en una carta los miembros de Junta
en su momento respaldaron todas las acciones de Horacio V&#233;lez a su interior y
el tiempo me ha venido dando la raz&#243;n a m&#237; y no a los miembros de la junta de
la UNE Telecomunicaciones.
Pero quisiera expresar mi preocupaci&#243;n en la manera como se entregaron los
4.1 kil&#243;metros por parte de la Gobernaci&#243;n de Antioquia y que han desatado
una cantidad de publicidad como diciendo que &#8216;esto fue lo mejor&#8217;. Pero la uni&#243;n
temporal de la empresa espa&#241;ola reunido con funcionarios de EPM en el d&#237;a de
ayer, el contratista Ferrovial es un encarte, lo determinan como un contratista
que cumple, pero con los m&#237;nimos, pero es un encarte, tanto que llegaron a un
acuerdo con el fin que para poder cumplir en marzo, que verano, con las obras
y poder hace en Hidroituango Ia desviaci&#243;n del r&#237;o y no tenerla que postergar un
a&#241;o mas llegaron a un acuerdo con el contratista.
Usted sabe m&#225;s de ese tema que yo, o sea que es un contratista perverso,
aliado en una uni&#243;n temporal con una empresa que es la que est&#225; construyendo
con la familia del Gobernador de Antioquia, Colpatria Constructores. Doctor
Federico, espero que esas uniones temporales en ese manejo de licitaciones no
nos coja ahora de experiencia, porque Colpatria no tiene experiencia en
construir v&#237;as, es muy cercano al Gobernador de Antioquia pero no tiene
experiencia para construir v&#237;as, hagan lo mismo de recoger experiencia para
luego ganarse proyectos de esa magnitud como los que usted est&#225; liderando.
Doctor Federico, esas son mis inquietudes, pero desde todo punto de vista
como se va a negar uno teniendo lazos en la regi&#243;n y fuera de eso conociendo
las personas que hoy han motivo dicho proyecto que ayer fue sustentado, por
tanto anuncio mi voto positivo</speech><speech by="#oscarhoyosgiraldo" startTime="2013-12-10T00:00:00">Quiero resaltar la importancia de este proyecto porque es hist&#243;rico para
Medell&#237;n, el Departamento y el pa&#237;s. Que el Gobierno Nacional, en cabeza de
Juan Manuel Santos, est&#233; destinando 22.3 billones eso en la historia del pa&#237;s no
se hab&#237;a hecho y menos en Antioquia. Eso hay resalt&#225;rselo a Juan Manuel
Santos que ha tenido toda la voluntad de apoyar el presente acuerdo. La
infraestructura de Medell&#237;n y el Departamento va a ser una antes y otra despu&#233;s
de Autopistas de la Prosperidad. Hablaba de contribuir al desarrollo regional y
que las personas se queden en la regi&#243;n, para Medell&#237;n es muy importante esto.
La capacidad urban&#237;stica de Medell&#237;n se est&#225; agotando, su capacidad de
mantener un entorno ambiental, social y pol&#237;ticamente se est&#225; agotando y es
importante mirar el desarrollo de todas las regiones y qu&#233; mejor forma de
posibilitarlo que por medio de Autopistas de la Prosperidad.
Ayer, dec&#237;a de c&#243;mo propiciar unos desarrollos a nivel de sectores cercanos a
Urab&#225;, Santaf&#233; de Antioquia, el sector de Ca&#241;as Gordas donde la industria de
Medell&#237;n que se est&#225; rezagando y que esperamos que con estas autopistas
vuelva a retomar ese empuje que nos caracteriz&#243; en el Siglo pasado y que
&#233;ramos el pionero de todo lo que se fabricaba y produc&#237;a en Colombia, que
desafortunadamente por obvias razones esa industrializaci&#243;n se est&#225;
desplazando hacia Barranquilla, Santa Marta, Cartagena ciudades que tiene su
puerto al lado y que una persona cuando va a hacer una inversi&#243;n industrial va
a preferir invertir en una ciudad donde tiene el puerto a media hora de su f&#225;brica
a invertir en una ciudad como la nuestra donde estamos a 10 o 16 horas de los
puertos.
Por eso es importante liderar el puerto del Pac&#237;fico con el concurso del
Departamento y la Naci&#243;n, con salida desde Antioquia. Adem&#225;s, el calado de
los barcos que por las especificaciones t&#233;cnicas no pueden entrar al Puerto de
Buenaventura si lo podr&#237;an hacer al sector del Pac&#237;fico chocoano porque son
aguas profundas que permiten que los buques de gran calado puedan entrar.
Es m&#225;s costoso desplazar una mercanc&#237;a desde Medell&#237;n al Puerto de Urab&#225;
que desplazarla del Puerto de Urab&#225; a alg&#250;n otro pa&#237;s por barco y ese es un
tema preocupante para la econom&#237;a de un industrial cuando piensa hacer una
inversi&#243;n. Ni qu&#233; decir de la creaci&#243;n de empleo que se puede propiciar con las
obras y el desarrollo que se presentar&#237;a en las distintas regiones del
Departamento, en las regiones hacia el sector del Magdalena Medio, hacia el
Norte del Departamento, hacia el Suroeste, hacia el Occidente.
Este es un proyecto de vital importancia y aunque hubiese querido que en el
Conpes los recursos hubiesen sido destinado para el T&#250;nel de Occidente,
anunciamos el voto positivo por la conveniencia, por la necesidad, por lo
trascendental
Medell&#237;n,
Departamento y estamos seguros que nuestras v&#237;as se van a poner a la par de
muchos pa&#237;ses de primer orden. No podemos pretender que Colombia tenga un
desarrollo arm&#243;nico y que sigamos creciendo econ&#243;micamente sino hay un
desarrollo de la infraestructura vial.
Son muchos frentes los que se deben desarrollar, y lo dije cuando tuve
oportunidad de presentar distintos proyectos como &#8216;extendiendo fronteras
educativas&#8217; para que los estudiantes tengan cr&#233;ditos condonables en maestr&#237;as
y doctorados en las universidades del pa&#237;s, que la educaci&#243;n es un paso
important&#237;simo para el desarrollo pero definitivamente la infraestructura
tambi&#233;n. Si no tenemos v&#237;as para sacar nuestros productos, es imposible que
mejoremos econ&#243;micamente y que mantengamos ese crecimiento econ&#243;mico
que hasta la fecha se ha presentado y que particularmente con el gobierno de
Juan Manuel Santos se ha presentado.
Como miembros de la bancada de la U quiero hacerle extensivo un saludo al
presidente Juan Manuel Santos y darle las gracias por esta inversi&#243;n que est&#225;
haciendo y que ojal&#225; los antioque&#241;os le reconozcamos esa inversi&#243;n</speech><speech by="#federicorestrepoposada" startTime="2013-12-10T00:00:00">Me permito responder la inquietud del concejal Bernardo Alejandro Guerra y
confirmarle que en efecto el llamado T&#250;nel de Occidente hace parte de la
concesi&#243;n Autopista al Mar 1, que est&#225; en proceso de precalificaci&#243;n que debe
salir a licitaci&#243;n en la segunda quincena del mes de enero. Es un proyecto en
doble calzada que involucra un t&#250;nel paralelo al actual.
El actual en una direcci&#243;n y el nuevo t&#250;nel en la otra direcci&#243;n y una segunda
calzada en un par vial que va hasta Santaf&#233; de Antioquia e involucra tambi&#233;n el
tramo de Santaf&#233; de Antioquia - Bolombolo e involucra el tramo por la v&#237;a actual
de Santaf&#233; a Ca&#241;as Gordas que es el tramo Santa Fe &#8211; Cat&#237;o - Manglar.
La inversi&#243;n total de este proyecto de Autopista al Mar 1, es de 1.5 billones y
tiene asignado por parte del Gobierno Nacional unas vigencia futuras de 4.1
billones de pesos</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/mariamercedesmateoslarraona" id="mariamercedesmateoslarraona" showAs="Mar&#237;a Mercedes Mateos Larraona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" id="movilidadinfraestructuraysostenibilidadjesusarturoaristizabalguevara" showAs="Movilidad, Infraestructura y&#10;Sostenibilidad, Jes&#250;s Arturo Aristiz&#225;bal Guevara" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/federicorestrepoposada" id="federicorestrepoposada" showAs="Federico Restrepo&#10;Posada" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24090.pdf" /></preface></debate></akomaNtoso>