<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 231
</heading><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-12T00:00:00">Quiero agradecerle a mi compa&#241;ero Fabio Humberto que me acompa&#241;&#243; en
esta comisi&#243;n, &#233;l como m&#233;dico tiene mayor conocimiento en estos temas de
salud y de igual manera lo que est&#225; sucediendo con algunas cl&#237;nicas y
hospitales gravando algunos impuestos que no eran los correctos, seg&#250;n la ley.
Y logramos en el proyecto de acuerdo de Estatuto Tributario, generar con
coherencia la posibilidad de que quedaran exonerados de este impuesto y que
una cantidad de sentencias que hubo a lo largo de estos tr&#225;mites y estos
debates, nos dieron la raz&#243;n.
Agradecerle a la doctora Carmen Elena Casta&#241;o, quien estuvo muy pendiente
de este tema; ella fue la que nos hizo el informe, tal como fue le&#237;do por el se&#241;or
Secretario. De igual manera, hay un mensaje de los diferentes contadores de
las cl&#237;nicas hacia el Concejo, al un&#237;sono los 21 concejales que miraron con muy
buenos ojos y proyectaron esto para darle un fin &#243;ptimo y cordial a esta
comisi&#243;n.
Alguna vez s&#237; me tocaba finiquitar una comisi&#243;n y expresar que los objetivos
fueron positivos. En ese sentido agradecerle a todos los que ayudaron para que
esto fuera una realidad y que hoy se pudo darle claridad a la normatividad y de
igual manera a lo que solicitaban los diferentes representantes de las cl&#237;nicas y
hospitales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-12T00:00:00">En igual sentido, una recomendaci&#243;n para que nos hagan llegar todas las
comisiones accidentales que ya est&#233;n listas para informe final y poder ir
archivando y retomando el espacio para las nuevas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-12T00:00:00">Presidente, le voy a pedir un favor bien grande a usted, con el doctor Bayer me
pas&#243; lo mismo en Prado Centro. Esta comisi&#243;n accidental de La Loma, inclusive
hemos hecho dos reuniones.
Me gusta que los compa&#241;eros me acompa&#241;en, inclusive le digo a Roberto y al
doctor Mej&#237;a que son quienes est&#225;n acompa&#241;&#225;ndome en varias comisiones
accidentales, que me encanta que me acompa&#241;en.
No tengo ning&#250;n problema doctor Bayer, que nos juntemos para trabajar Prado,
La Loma y nos tendremos que juntar en muchas partes, como nos juntamos en
otros temas aqu&#237; otros compa&#241;eros; pero miren las actas y si los temas que
trabaja Jes&#250;s An&#237;bal son iguales o no a los que trabaja el doctor Bayer. Es una
comisi&#243;n que viene trabajando no solamente en este per&#237;odo sino desde el
anterior; entonces doctor Bayer, junt&#233;monos, porque aqu&#237; hay un problema que
los abogados se quejan porque tienen mucho trabajo y si nos ponemos a
trabajar cada concejal cuatro veces, cuatro comisiones accidentales en un
barrio, muy dif&#237;cil.
Yo en aras a lo que sucede en el Concejo, con el tema de la operatividad,
Presidente, revisen bien eso y junt&#233;monos. Ojal&#225; los 21 concejales me hubieran
acompa&#241;ado a Altos de La Virgen ayer, que casi salimos amenazados porque
le dije a los bandidos que all&#225; no se pod&#237;a vender lotes, estaban preparando los
petardos para tirarlos. Porque le dije a los bandidos que no pod&#237;an vender el
agua, porque la estaban vendiendo.
Yo por ejemplo acompa&#241;o al doctor Fabio en el tema de educaci&#243;n y voy a
acompa&#241;ar al doctor Nicol&#225;s Duque en el tema de Rumba Segura. Nos
sentamos doctor Bayer, si usted tiene un sentimiento muy igual al m&#237;o, como lo
hemos hecho en el Pueblito Paisa y ninguna diferencia, hay gente que lo quiere
a usted y gente que me quiere a m&#237;.
Como hemos trabajado el doctor Fabio en la comuna 11 y adem&#225;s no nos
encontramos en temas y lo que yo quiero a Fabio Rivera &#233;l sabe y ah&#237; estamos.
Hay una reuni&#243;n de seguridad la otra semana, doctor Fabio, hay que estar los
dos all&#225;, invitamos al General, que van a hacer nueve urbanizaciones; me
y qu&#233; concejales vamos a invitar&#8221;, no invitemos a los de la 11.
y qu&#233; concejales vamos a invitar&#8221;, no invitemos a los de la 11.
Ojal&#225; los concejales que vivimos en la comuna 11, que somos como doce,
estemos ah&#237; peleando y luchando por los temas, como hay de personas para
votar, yo por votos no peleo, porque yo les demostr&#233; que con ninguno he
peleado y estamos.
por all&#225; sub&#237;&#8221; y el
por all&#225; sub&#237;&#8221; y el
vamos all&#225;&#8221;. Para todos hay porque
vamos all&#225;&#8221;. Para todos hay porque
trabajamos con unos objetivos, unos logros y unos deseos. Pero en aras de
ayudarle al trabajo tan dispendioso de los abogados y en ese sentido tengo
que colaborar, doctor Bayer estoy listo para que nos juntemos.
Yo le propongo, la comisi&#243;n accidental de Prado, junt&#233;monos, coord&#237;nela usted
y entonces mire c&#243;mo nos dividimos, usted en una parte y yo en otra.
A los lugares que yo voy Presidente, inclusive si alg&#250;n ciudadano va a hablar de
alg&#250;n compa&#241;ero, me pongo de frente y eso no lo admito adem&#225;s, porque ah&#237;
est&#225; la familiaridad y el compa&#241;erismo de nosotros. Es lo que tenemos que
hacer all&#225;, porque en esos barrios nos tenemos que blindar todos. Aqu&#237;
usted es un manzanillo&#8221;,
usted es un manzanillo</speech><speech by="#carlosalbertobayercano" startTime="2013-04-12T00:00:00">La verdad es que en buena hora, doctor Jes&#250;s An&#237;bal, tocamos el tema,
porque hay temas con respecto a las comisiones accidentales que todav&#237;a no
est&#225;n tan claros o deben clarificarse en el Concejo.
Lo primero, es que le sugerir&#237;a, con el debido respeto, a los compa&#241;eros que
hoy solicitamos pr&#243;rroga de alguna comisi&#243;n, que de la mano de esa
continuidad vaya el informe de la comisi&#243;n y en qu&#233; va.
Nosotros solicitamos pr&#243;rroga y no sabemos ni qu&#233; gesti&#243;n se ha hecho por la
comunidad. Y en el tema, me pas&#243; con una comisi&#243;n del doctor Oscar Hoyos,
donde &#233;l coordinaba, una comunidad me solicit&#243; el favor por una problem&#225;tica,
&#233;l ten&#237;a una Comisi&#243;n al lado, renunci&#233; a esa Comisi&#243;n para pegarme a la de &#233;l,
para acompa&#241;arlo a una Comisi&#243;n de la Urbanizaci&#243;n Altos de Calazan&#237;a,
donde &#233;l ten&#237;a el del barrio Calazans. Renunci&#233; a esa, concertada con &#233;l.
Lo otro, llevamos 14 meses en esta Administraci&#243;n y antes de hacer la
proposici&#243;n que hice, he hecho infinidad gesti&#243;n y por eso, la proposici&#243;n hecha
de la cual viene el tema, la hice especificando los temas; porque no es lo mismo
cuando hay una Comisi&#243;n que dice: &#8216;Analice la problem&#225;tica del corregimiento
de San Crist&#243;bal&#8217; a decir: &#8216;Anal&#237;cese la problem&#225;tica de seguridad, educaci&#243;n y
aporte en una vereda&#8217;.
S&#233;, doctor Jes&#250;s An&#237;bal, que usted tambi&#233;n ha estado all&#225;, pero la
preocupaci&#243;n m&#237;a es que en 14 meses no se ha hecho nada. Disc&#250;lpeme,
entonces tenemos que unir fuerzas y mirar c&#243;mo. No tengo problema. Pero s&#237;
tengo que hacer un llamado de atenci&#243;n.
Desde el a&#241;o pasado, en Secretar&#237;a de Educaci&#243;n he radicado cartas con
respecto a tres instituciones educativas en la vereda La Loma. No se ha hecho
nada. La vereda La Loma hoy y lo he debatido aqu&#237;, no tiene un escenario
deportivo y no se ha hecho nada. Fui con el general Yesid, el a&#241;o pasado, al
CAI de la vereda La Loma, hoy todav&#237;a siguen en problemas.
Entonces son tres temas espec&#237;ficos, de los cuales quer&#237;a abordar, con la alta
preocupaci&#243;n que hoy tiene la comunidad de la vereda La Loma.
En ese orden de ideas, quisiera saber &#191;qu&#233; gesti&#243;n, doctor Jes&#250;s An&#237;bal y me
disculpa, se ha adelantado?, porque si no hay eco en la Administraci&#243;n
Municipal y no hay eco con ning&#250;n funcionario que acompa&#241;e alg&#250;n proceso.
De la mano de hacer pr&#243;rroga, de la mano que cualquier concejal solicite darle
continuidad a una Comisi&#243;n Accidental, debe tambi&#233;n estar el Informe de cada
comisi&#243;n.
En los 14 meses, apenas veo el primer Informe que entregan, dirigido al
Presidente de una Comisi&#243;n Accidental. No conozco de otros. En ese orden de
ideas, s&#237; quisiera con los compa&#241;eros y me disculpan, es unir fuerzas pero
estoy hablando de tres temas espec&#237;ficos, de tres temas que ya en las
respectivas secretar&#237;as de Despacho hay oficios radicados por este concejal y
quisiera que los concejales, no s&#233; si antes o ma&#241;ana, me aprueban esta
Comisi&#243;n, ver qu&#233; se ha adelantado Jes&#250;s An&#237;bal porque en el momento no se
ha hecho nada.
Al respecto, como son tres temas espec&#237;ficos y no es del corregimiento de San
Crist&#243;bal, es de la vereda La Loma y como no ha habido nada, quisiera que los
compa&#241;eros me acompa&#241;aran con esta Comisi&#243;n. Dado que las quejas
abundan, los amigos y la gente que me acompa&#241;&#243; en la vereda La Loma
sienten que la Administraci&#243;n Municipal no est&#225; haciendo eco, ni los
funcionarios, al respecto.
Lo podremos analizar, doctor Jes&#250;s An&#237;bal, pero pedir&#237;a celeridad en este tema.
&#191;Saben qu&#233; un punto estrat&#233;gico de la ciudad de Medell&#237;n est&#225; ubicada la
vereda La Loma?
Es un punto de microtr&#225;fico, es un punto donde pasa el poliducto, punto
estrat&#233;gico para las bandas criminales y es un punto donde all&#237;, en m&#225;s de ocho
a&#241;os, en dos Administraciones pasadas, ese sector ha sido olvidado, como ha
sido olvidado el campo y los corregimientos en esta ciudad.
Ese es mi llamado y por eso quiero sustentar que son tres temas espec&#237;ficos,
donde quiero que me acompa&#241;en en una Comisi&#243;n Accidental</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-12T00:00:00">Le pido el favor que produzcamos una reuni&#243;n y evalu&#243; antes de nombrar la
Comisi&#243;n, si es del caso. Concejal Jes&#250;s An&#237;bal para una claridad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-12T00:00:00">Doctor Bayer, le voy a pedir el favor a las personas de la Comisi&#243;n que tienen
que llevar, para que le entreguen un Informe, porque all&#225; en La Loma s&#237; se ha
hecho.
Vaya al colegio, haber si esa placa polideportiva la hicimos o no la hicimos. El
Colegio La Loma, el San Vicente Ferrer. Se hizo placa, restaurante escolar, se
han hecho senderos, se acabaron de hacer los dise&#241;os en La Loma, en las
veredas San Gabriel, los sitios de ah&#237;. Por eso le estoy diciendo que all&#225; vengo
trabajando desde el per&#237;odo anterior.
Se hicieron los dise&#241;os, all&#225; hay un problema grave que es saneamiento b&#225;sico.
&#191;No s&#233; si usted pelea es por un Centro Integral all&#225;? Doctor Bayer, eso por una
Comisi&#243;n Accidental no lo va a sacar usted. Eso que lo saque por &#8216;Jornadas por
la Vida&#8217;. Nosotros por ah&#237; no vamos a sacar una cosa de 3.000 o 4.000 millones
de pesos.
Una Comisi&#243;n Accidental saca senderos, mantenimiento de quebradas,
convites, mejoramiento de una cancha, mejoramiento de un colegio, quiz&#225;s este
lo van a hacer; pero una obra de esas, doctor Bayer, termina su per&#237;odo y
vuelve el otro, espero que usted vuelva, y no van a hacer ese Centro Cultural a
trav&#233;s de una Comisi&#243;n Accidental, jam&#225;s. All&#225; se ha trabajado con el tema del
deporte, acompa&#241;ando cosas. Por eso quiero que el Informe se saque, no de
este per&#237;odo sino lo que hemos hecho all&#225; en per&#237;odos anteriores.
Doctora Carmen, &#191;qui&#233;n me acompa&#241;a en esa Comisi&#243;n?
Yo si quiero, doctor Nicol&#225;s, obviamente me uno a las palabras del doctor Bayer
de tener un conocimiento m&#225;s amplio de lo que se hace. Nuevamente, le reitero
doctor Bayer, para m&#237; no es ning&#250;n problema, si el tema suyo es el Centro
Cultural, con el mayor gusto y honor que usted me hace, que coordine esa
Comisi&#243;n, que est&#233; conmigo, vamos los dos y usted coordina esa parte.
Pero no hagamos ir a una Comisi&#243;n, le voy a colocar un ejemplo. Lo de Bel&#233;n,
usted saca una Comisi&#243;n Accidental all&#225; y yo me retir&#233; de la otra. No volv&#237;. &#191;Se
dio cuenta? No volv&#237; por all&#225;. Trabajo muy aparte con Jhon Jairo, que s&#233; que va
a trabajar con su representaci&#243;n a la C&#225;mara y le dije: &#8216;H&#225;gale tranquilo, no hay
problema y no tengo problema&#8217;.
Tengo estrategias muy buenas para buscar 100 o 200 votos en otros lugares.
Pero no me voy a poner a pelear con usted y tampoco entre nosotros por eso.
Le pido el favor que nos vamos a la pr&#243;xima Comisi&#243;n Accidental, citemos. Ah&#237;
est&#225;, diga cu&#225;ndo. Vaya, coord&#237;nela usted. No tengo problema para eso. Hay
momentos en que no tengo problema en que coordine usted.
Voy a encontrarme con el doctor &#211;scar en Manrique. &#8216;Tranquilo, doctor &#211;scar,
si esto es aqu&#237;, no hay problemas&#8217;. Me he encontrado con el doctor Luis
Bernardo en el Centro de la ciudad de Medell&#237;n, no hay problema.
Eso es lo que digo. Al doctor Quintero siempre lo he invitado a las Comisiones
Accidentales y nos vamos a tener que juntar para el tema Tricentenario, doctor,
y fuerte. No hay nada m&#225;s bacano que una Comisi&#243;n Accidental nos la
acompa&#241;en tres o cuatro concejales. Eso tiene un peso muy grande y nos van a
mirar la familiaridad, que tenemos una intenci&#243;n de trabajar todos.
Entonces s&#237; hemos hecho en La Loma, se organiz&#243; el tema de un parque en La
Loma, se organiz&#243; el tema de unos pasamanos, unas v&#237;as all&#225; que ten&#237;an unos
huecos y unos baches. &#161;Uh! En La Loma se ha hecho. Diferente a que en La
Loma haga Jes&#250;s An&#237;bal y Carlos Bayer se lleve los votos</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-12T00:00:00">Respecto a la &#250;ltima proposici&#243;n le&#237;da, me gustar&#237;a que revisaran si al doctor
ya le dimos la &#8216;Juan del Corral&#8217;, porque el doctor &#211;scar y yo, en el per&#237;odo
pasado, le dimos a un grupo de juristas antioque&#241;os y magistrados la &#8216;Juan del
Corral&#8217; y creo que el doctor Palacio estaba incluido ah&#237;.
Si no estaba, nos gustar&#237;a que nos incluyeran en esa condecoraci&#243;n, nos
permitan ser proponentes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-12T00:00:00">Dos proposiciones, perm&#237;tanme hacer una verbal. Que la sesi&#243;n del lunes del
Centro, ser&#225; realizada en el antiguo recinto del Concejo, que queda en el
Museo de Antioquia.
Instalamos aqu&#237; a las 9:00 y nos desplazamos hacia el antiguo recinto.
La segunda, para que me la lea, por favor</speech><speech by="#carlosalbertobayercano" startTime="2013-04-12T00:00:00">Doctor Jes&#250;s An&#237;bal, con respecto a la proposici&#243;n hecha sobre la vereda La
Loma, le agradezco la acotaci&#243;n al respecto. Voy a retirar la proposici&#243;n. Hay
tres temas espec&#237;ficos, de los cuales, por quien coordina, el doctor Jes&#250;s
An&#237;bal, tengo su autorizaci&#243;n para citar en tres temas espec&#237;ficos en nombre de
la Comisi&#243;n.
Para que me incluyan en esa Comisi&#243;n y hablar de los tres temas espec&#237;ficos.
Los cuales sustent&#233; para citar en nombre de la Comisi&#243;n. Porque ya le expliqu&#233;
a &#233;l y el viene adelantando otro proceso. Quiero, en nombre de las Juntas
Administradoras Locales, quienes han tenido la deferencia con este concejal de
compartir muchos temas, apropiarme de dos temas espec&#237;ficos y lo har&#233; en la
respectiva carta, doctor Jes&#250;s An&#237;bal.
No tengo problema. Al igual que lo hice con el doctor &#211;scar Hoyos, como lo dije
hace un rato y coordino esos temas espec&#237;ficos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-12T00:00:00">Le voy a pedir un favor y que quede en el acta. Hay una proposici&#243;n sobre los
35 a&#241;os de la Cooperativa Cootransmallat, que va a ser el 19, en acto p&#250;blico,
aqu&#237; en el Concejo, en el recinto.
Presidente, le voy a solicitar el favor de que ese d&#237;a me acompa&#241;e, es a las
5:00 de la tarde, viernes, el 19.
Ellos me solicitaron e inclusive le va a llegar la carta de invitaci&#243;n a usted,
Presidente, pero quiero que quede en el acta que le solicito el favor que me
acompa&#241;e en ese acto, el pr&#243;ximo 19, a las 5:00 de la tarde, aqu&#237;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-12T00:00:00">Con mucho gusto. Adem&#225;s, unos grandes amigos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-12T00:00:00">Nuevamente, para dejar la constancia de los foros y las sesiones que se han
estado llevando a cabo en el tema de UNE, que muchos lo llaman &#8216;UNE &#8211;
Millicom&#8217;, recordar que deben de volver todas y cada una, los foros tienen que
ser nuevamente expuestos, con los mismos invitados. Eso fue m&#225;s o menos lo
que se plante&#243; aqu&#237;.
Segundo, esto es desgastante pero hay que hacerlo. El Presidente de Korea
Telecom en Am&#233;rica, quien representa las inversiones de ellos, me dice que
recibi&#243; seis llamadas por parte de UNE. Contest&#243; la &#250;ltima.
Le voy a pedir a los Ponentes que no se metan en ese tema. Esta gente es una
gente prudente, seria, que se est&#225;n sintiendo acosados porque no les parece
prudente que les exijan que si van a hablar de negocios y de propuestas, se las
tienen que hacer a ellos, al Presidente de UNE y a quienes est&#225;n manejando el
proyecto. Seg&#250;n las palabras de este se&#241;or, que yo le garantizo que aqu&#237; puede
haber una recua de mentirosos y ese tipo no dice una sola mentira.
Les pido el favor y que quede en el acta, que paren las llamadas a este se&#241;or.
Ya est&#225; cansado, est&#225; molesto y lo que est&#225;n logrando con eso es que &#233;l nos
mande a la &#8216;m&#8217;. Les dej&#243; muy claro que el concejal Campuzano busc&#243; otra
compa&#241;&#237;a, tal y cual se lo exigieron aqu&#237;. Yo la busqu&#233;, ellos est&#225;n analizando
la informaci&#243;n que tienen, que en su momento, inicialmente, les fue negada
porque les dijeron: &#8216;No nos interesa ning&#250;n tipo de negocios, nosotros no vamos
a hacer nada con UNE&#8217;.
Resulta que ahora, a contra pie, ellos han mantenido un inter&#233;s, han estado
interesados y realmente quieren hacer otra propuesta. Que la propuesta sea
aceptada o no sea aceptada, eso es otra cosa; es una discusi&#243;n aqu&#237; que la
daremos y que abierta a la ciudadan&#237;a como lo ha dicho el doctor Luis Bernardo
V&#233;lez. Pero que el problema era que supuestamente no hab&#237;a nada m&#225;s que
hacer con UNE, que era la &#250;nica compa&#241;&#237;a que le gusta a UNE y que era la
&#250;nica compa&#241;&#237;a que podr&#237;a llegar a invertir en UNE, ya desmentimos eso. Al
menos hay otra.
Que quede en el acta: Seis llamada por parte de Presidente de UNE, Marc. El
se&#241;or Michael Lin, quien representa los intereses de Korea Telecom en Am&#233;rica
est&#225; hasta &#8216;aqu&#237;&#8217;, ya me dijo:
&#8216;Hermano, estoy &#8216;mamao&#8217;. Eso a m&#237; no me gusta, no me gusta que
me hablen en los tonos en que me est&#225;n hablando, me est&#225;n
faltando al respeto. Usted me busc&#243; a m&#237;, yo a usted le doy las
respuestas. En el momento que tenga que presentar una propuesta,
lo hago delante de usted, al Concejo, al Alcalde y a UNE&#8217;.
Muchas gracias, se&#241;or Presidente</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-12T00:00:00">En la tarde de ayer, estuvimos en un foro, cinco concejales. El concejal
Santiago Mart&#237;nez, el concejal Luis Bernardo V&#233;lez Montoya, que fue panelista;
el doctor Carlos Alberto Bayer Cano, el doctor Roberto de Jes&#250;s Cardona
&#193;lvarez y quien les habla en el foro Fusi&#243;n UNE &#8211; Millicom.
En ese foro hablaron dos personas que me gust&#243; mucho la intervenci&#243;n y creo
que los concejales deben escuchar a estas dos personas, a Carlos Guillermo
&#193;lvarez y Hugo Franco. Uno hizo una exposici&#243;n desde el punto de vista de lo
que es Millicom hoy en el mundo. Y hac&#237;a un an&#225;lisis Millicom vs. UNE.
El otro, hac&#237;a un an&#225;lisis de lo que es la representaci&#243;n de los negocios, lo que
es la tecnolog&#237;a, y la verdad esos son datos tan importantes y precisos que vale
la pena que lo escuchemos. Presidente, lo digo porque me gust&#243; la
intervenci&#243;n, doctor Luis Bernardo V&#233;lez Montoya, necesitamos esas dos
presentaciones y entreguemos copia a los concejales de esas presentaciones
porque vale la pena e inclusive la de la doctora Mar&#237;a Isabel.
Respeto la mirada que tienen ac&#225;, pero es importante tener la mirada de esta
gente que adem&#225;s tienen un amplio conocimiento, porque han sido parte
inclusive de la junta directiva de EPM, la doctora, ha sido secretaria General de
UNE. Doctor Luis Bernardo V&#233;lez Montoya la presentaci&#243;n de ellos le pido el
favor se la entregue a los 21 concejales para que tengamos otros elementos de
discusi&#243;n en el momento que el se&#241;or Presidente tenga a bien traer a colaci&#243;n
las 16 propuestas hechas por &#233;l mismo para el tema UNE-Millicom y su fusi&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-12T00:00:00">Me comprometo antes del lunes a conseguir la presentaci&#243;n que dura 1:20 del
foro de ayer.
Agradezco a los concejales que estuvieron tan atentos. Me contaba ahora el
diputado Manuel M&#225;rquez que la Asamblea va a programar una sesi&#243;n sobre el
tema de UNE-Millicom porque esto no es un asunto solo de Medell&#237;n, el d&#237;a que
nos cobren una tarifa de telecomunicaciones, no se la van a cobrar solo a
Medell&#237;n, eso repercute en la regi&#243;n y el pa&#237;s.
Creo que la presentaci&#243;n con los tres invitados, de una calidad inmensa, la
doctora Mar&#237;a Isabel que fue secretaria General de UNE y la sacaron en el
gobierno de Horacio V&#233;lez, el doctor Carlos Guillermo &#193;lvarez, un hombre
probo en esa materia y muy estudioso y adem&#225;s una presentaci&#243;n muy valiosa
que todos debemos tener porque fue muy pedag&#243;gica en una materia que es
muy t&#233;cnica.
Cualquier ciudadano que escuche la presentaci&#243;n entiendo qu&#233;
telecomunicaciones, de qu&#233; estamos hablando y qu&#233; est&#225; ocurriendo.
La presentaci&#243;n de Hugo, que no solo es un sindicalista, porque tambi&#233;n me
angustia una cosa y lo digo aqu&#237; y lo vamos a decir en su momento, que se
minimice y se ponga unos Twitter al parecer desde UNE que digan que
nosotros necesit&#225;bamos tiempo y que la proposici&#243;n que impuls&#233; era para que
los sindicatos se organizaran.
Pregunto, si eso fuera verdad &#191;cu&#225;l es el problema? &#191;Es que los sindicatos no
son ciudadanos? &#191;No tienen potestad de defender sus derechos y est&#225;n
obligados a hacerlos? Siempre digo que si uno estuviera en los zapatos de un
funcionario de UNE o de EPM estar&#237;a en las mismas barras de all&#225;, con toda
seguridad. Porque uno tiene un derecho a defender eso.
Entonces pareciera que para muchos aqu&#237; es muy malo ser sindicalista. Yo
ojal&#225; pudiera tener el conocimiento que tiene el sindicalista que hizo la
presentaci&#243;n del sindicato de profesionales, un hombre estudioso, doctorado en
electricidad. Es que aqu&#237; no estamos hablando con gente que no sepa de qu&#233;
estamos hablando y siempre en esto hay una cosa recurrente que uno quisiera
que no fuera as&#237;, pero todo tiende a acrecentar las dudas sobre Millicom;
porque uno no est&#225; escuchando un baboso o mentiroso hablando bobadas en
el Parque Bol&#237;var, que se imagina que Jes&#250;s viene dizque ma&#241;ana.
Est&#225; hablando es una persona que conoce y est&#225; haciendo seguimiento. Y por
eso me uno a Jes&#250;s An&#237;bal Echeverri Jim&#233;nez y a lo que hemos venido
diciendo, el debate y esas presentaciones deben volver aqu&#237;, le advierto que
esas presentaciones de ayer se van a distribuir por toda la ciudad porque la
gente tiene que conocer lo que est&#225; pasando. Aqu&#237; tiene que opinar el due&#241;o,
que son los ciudadanos.
A este se&#241;or Marc le incomodado que nosotros opinemos y no estemos de
acuerdo, y lo bueno de esta discusi&#243;n de UNE- Millicom es que se est&#225;
volviendo p&#250;blica y eso es lo que necesit&#225;bamos, ya la opini&#243;n p&#250;blica sabe de
qu&#233; estamos hablando. No se cu&#225;ntas veces llam&#243; Marc Eichmann a Carlos
Guillermo &#193;lvarez, que ten&#237;a que hablar con &#233;l, y le mand&#243; a David Escobar y le
mand&#243; a Yefferson Miranda, que le consigui&#243; el tel&#233;fono, que ten&#237;a que hablar
con &#233;l antes del foro de ayer. Esas son la cosas que vuelvo y repito, a veces
que molestan a la humanidad, &#191;cu&#225;les el temor del debate? &#191;Cu&#225;l es el af&#225;n de
la discusi&#243;n?
El doctor Marc puede tomar valeriana, que se calme. Es qu&#233; no est&#225; hablando
de un asunto de personal, &#233;l no se puede creer que esa empresa es de &#233;l, es
que nadie se la escritur&#243; al se&#241;or Marc, un hombre de origen suizo que se est&#225;
creyendo que est&#225; haciendo un negocio de su propiedad o de su tienda.
&#201;l porqu&#233; tiene que llamar a ponentes del foro de ayer, tan respetables, porque
a m&#237; Carlos Guillermo, y averig&#252;en ustedes quien es, merece todo el respeto, a
presionarlo que ten&#237;an que hablar con &#233;l antes del foro. Cuando uno tiene las
cosas claras como las hemos tenido y las vamos a tener en este Concejo,
Carlos Guillermo va a venir a este recinto, y estoy seguro que cuando &#233;l venga
tiene el derecho a presentar el an&#225;lisis financiero de Millicom, le dar&#225; mucha
claridad a la opini&#243;n cuando traigamos quienes hablan bien de MiIlicom y a
quienes no le gusta Millicom. Ese es el debate serio.
Por eso foros como el de El Colombiano necesitan tener contradictores, gente
que piense diferente. En el debate p&#250;blico aqu&#237; debe venir gente que tenga
diferentes posiciones para que la opini&#243;n conozca qu&#233; est&#225; ocurriendo.
Concejal Jes&#250;s An&#237;bal Echeverri, usted vio la convocatoria que tuvimos,
logramos a trav&#233;s del Colectivo Medell&#237;n nos UNE una cosa que llevaba m&#225;s de
10 a&#241;os sin poder hacerse y me parece que es saludable para el Concejo y
para la ciudad, juntar todos los sindicatos de UNE y EPM que no se pod&#237;an ver,
porque los sindicalistas tambi&#233;n como nosotros y como todos los sectores
vivimos peleando.
Pero se logr&#243; a trav&#233;s de lo de UNE unirse todos, y parece que hoy se puede
llegar a definir la unidad de todos los sindicatos de Medell&#237;n y Antioquia, de
todos los temas p&#250;blicos, porque a trav&#233;s del Colectivo Medell&#237;n nos UNE
vamos a atender lo de UNE, y por eso anoche estaba Asdem, Adida, Germ&#225;n
Reyes, estaban los de salud y van a estar los de Empresas Varias, y va a estar
todo mundo porque estamos defendiendo lo p&#250;blico.
Marc Eichmann puede defender lo de &#233;l, pero lo p&#250;blico lo vamos a defender
los ciudadanos de Medell&#237;n</speech><speech by="#alvaromunerabuiles" startTime="2013-04-12T00:00:00">Esta semana me llam&#243; el doctor Hern&#225;n Pel&#225;ez de Bogot&#225;, &#233;l escribe en el
diario La Rep&#250;blica; ayer en el peri&#243;dico ADN sali&#243; una publicaci&#243;n que est&#225;n
robando perros que valen 6.000 millones de pesos, que los atracan en los
parques.
Yo estoy en contra de los criaderos, me parece que esos irresponsables son los
culpables del abandono de animales en las ciudades porque tienen unas
perritas que las ponen como f&#225;brica de cachorros, las ponen a criar
indiscriminadamente varios partos en el a&#241;o y al final inclusive las sacrifican, la
vida de esas perritas es de una jaula a las parideras y otra vez a la jaula, y al
final las sacrifica porque los criadores, gran parte de ellos son mercantilistas y
no les interesa los animales.
Entonces ellos de cada camada de 8 y 10 cachorros venden cinco y los otros se
los entregan a cualquiera y los que los reciben a las malas a la primera orinada
Se va el perro o me voy yo&#8221; y entonces el perro a la
Se va el perro o me voy yo&#8221; y entonces el perro a la
calle sin esterilizar y empieza a procrearse con los perros criollos que encuentra
y ah&#237; viene la problem&#225;tica.
Medell&#237;n es ciudad pionero, no tenemos m&#225;s de mil animales en la calle, Bogot&#225;
tiene 550.000 y matan 30.000 al a&#241;o, nosotros no matamos ninguno como
m&#233;todo de control de poblaci&#243;n, cuando hay que hacer una eutanasia en La
Perla, es porque el animal lo necesita y el protocolo es muy estricto, y tenemos
la veterinaria, la doctora Etilvia que defiende la vida de los animales a capa y
espada e inclusive ha frenado eutanasias que si bien los m&#233;dicos veterinarios la
sustentaban ella, consideraba que no y esos perritos se han salvado.
Entonces esa problem&#225;tica tambi&#233;n le pertenece a la sociedad, pero que la
gente denuncie y que no se gane enemigos por sus animales, porque la gente
saca animales potencialmente peligrosos sin tra&#237;lla y sin bozal o los sacan a la
calle y no llevan la bolsa para recoger las excretas y los vecinos que no tienen
nada que ver con los animales, y ni les gusta, se molestan y son los que ponen
los cebos para que los envenenen.
Entonces la problem&#225;tica es de toda la sociedad, pero que la gente denuncie,
porque ayer en ADN la autoridades se quejaban que van a los medios de
comunicaci&#243;n, a las cl&#237;nicas veterinarias, pero no llaman al 123, &#8216;m&#243;dulo
ambiental&#8217; para poner la denuncia o no van a la inspecci&#243;n de animales en la
UPJ del Parque de los Deseos que est&#225; la inspecci&#243;n de animales a poner la
denuncia.
&#191;Entonces si no ponen la denuncia qu&#233; pueden hacer las autoridades?
Retomando el tema, el doctor Hern&#225;n Pel&#225;ez escribe en el diario La Rep&#250;blica y
va a escribir sobre el tema de la erradicaci&#243;n de los veh&#237;culos de tracci&#243;n
animal en Bogot&#225;. Me contaron un detalle que considero es importante que
desde Medell&#237;n alertemos, porque no puede ser que por un proceso que no se
tengan en cuenta todos los detalles, se vayan a tirar en la batica de cuadros a
nivel nacional.
En Bogot&#225; tienen 2.800 binomios entre caballo y cochero. Han recibido
aproximadamente 200 caballos pero entre motocarros y camionetas han
entregado solo 30, entonces estos se&#241;ores llevan mes y medio sin sustento, y
eso es grave, aqu&#237; se hizo mano a mano, recibimos el caballo y entregamos el
motocarro. Muy grave la situaci&#243;n porque empieza esa gente a protestar &#191;y qu&#233;
va a pasar con las dem&#225;s ciudades?
Est&#225; el sindicato de cocheros de Cali en Medell&#237;n; concejal Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, usted que fue el &#250;nico capaz de organizar los cocheros, que
muy dif&#237;cil fue que lograran sus cooperativa, ya Medio Ambiente est&#225; listo para
apoyarlos. Que los que tenemos en cooperativas se vuelvan serios para que
Medio Ambiente los pueda apoyar, porque Ana Milena ya est&#225; lista para
contratar con la cooperativa, pero la gerente no aparece y est&#225;n peleando entre
ellos. Est&#225; el sindicato de cocheros de Cali aqu&#237; para empaparse del programa
y los cocheros de aqu&#237; peleando entre ellos.
Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, tiene esa tarea para hoy,
organ&#237;celos, usted es el &#250;nico que los puede hacer.
Se&#241;or Presidente, es para hacer el llamado a Bogot&#225; que hasta que no tengan
el veh&#237;culo listo, no reciban el caballo.
Otra cosa, no sacrifiquen los caballos con anemia infecciosa equina, no es
necesario, Medell&#237;n lo demostr&#243;, ya sacrificaron uno en Bogot&#225;, nosotros
recibimos 17 caballos y en el CES lo que hicieron fue una cosa muy prudente y
es que si el t&#225;bano que transmite la enfermedad no est&#225; en tierra fr&#237;a,
consig&#225;mosle fincas en tierra fr&#237;a a esos caballos y que los tengan aislados y
as&#237; ha sido, y de los 17 con la infecci&#243;n no se han muerto sino dos, porque es
una enfermedad que es como el sida, mientras el caballo est&#233; asintom&#225;tico
puede vivir 10 a&#241;os.
Entonces sacrifiquen los que tengan s&#237;ntomas pero los que no, no es necesario,
y m&#225;s en la sabana que pueden conseguir tierra fr&#237;a toda la que quieran, entre
otras cosas, por eso nunca aspirar&#233; al Congreso de la Rep&#250;blica porque en esa
nevera me muero</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-12T00:00:00">Tuve una reuni&#243;n antes de ayer con los cocheros y apareci&#243; la gerenta, le digo
que esa es una pelea de perros y gatos de los que antes manejaban las
carretas, y ya est&#225;n diciendo porque no les est&#225;n dando los repuestos de los
motocarros.
Lo que hay que hacer ah&#237; es que no los vean los de Cali porque salen
desanimados y decepcionados y adem&#225;s atacando al concejal Jes&#250;s An&#237;bal
Echeverri que no ha hecho sino darles la mano.
Les dije que respetaran el concejal que ustedes tienen esos carros por ese
concejal de Medell&#237;n</speech><speech by="#carlosalbertobayercano" startTime="2013-04-12T00:00:00">Quiero hacer una acotaci&#243;n con respecto a lo de UNE-Millicom.
Recibo respuesta al derecho de petici&#243;n de los miembros de la junta directiva
Alberto Arroyave Lema, Beatriz Restrepo Gallego, Luis Hernando &#193;lvarez
Sierra, Gabriel Ricardo Maya Maya, Rub&#233;n Hernando Fern&#225;ndez Andrade,
Manuel Santiago Mej&#237;a Correa, An&#237;bal Gaviria Correa, dando respuesta al
derecho de petici&#243;n donde manifiestan que no ha sido presentado a la junta
directiva de EPM.
Y hablan del Concejo, que eso se dar&#225; &#250;nicamente si el Concejo levanta las
restricciones contenidas en el acuerdo 45 del 2005.
Es claro que nos estamos desgastando, yo estoy estudiando parejo, trato de
informarme de los insumos que nos est&#225; entregando UNE y los insumos de
amigos, compa&#241;eros, t&#233;cnicos, profesionales, pero resulta que en este contexto
de debate, hay dos juntas directivas, la del Concejo de Medell&#237;n y la junta
directiva interna que tiene EPM.
Entonces nosotros aprobamos, y la junta interna puede retirar, puede irse para
atr&#225;s o puede tomar otra decisi&#243;n. Entonces son dos juntas directivas &#161;Suena
como si nos estuvi&#233;ramos desgastando!
Me sent&#233; con el doctor Carlos Guillermo en Semana Santa mucho rato, con
otros miembros de la junta directiva, con amigos ingenieros el&#233;ctricos y
electr&#243;nicos, compa&#241;eros de universidad, y el tema del debate t&#233;cnico al que
me he referido ayer solamente alguien lo insinu&#243; y era una cosa que se llama el
PLC. La estructura, es a UNE &#8211; EPM, como el chasis lo es a un carro. Eso aqu&#237;
no lo hemos debatido.
Tengo dos ingenieros, uno electr&#243;nico y uno el&#233;ctrico, que ya habl&#233; con la
doctora Aura Marleny Arcila, que me solicitaron que los tuviera en cuenta que
ellos quer&#237;an hacer la explicaci&#243;n t&#233;cnica en plenaria. Seguir&#233; estudiando, estoy
tratando de ser ecu&#225;nime en lo que digo porque s&#233; que hay que cambiar, s&#233;
que en las telecomunicaciones tenemos que cambiar y que en ese orden de
ideas no est&#225; claro todav&#237;a, entonces falta ese aspecto t&#233;cnico para que se lo
digamos a los se&#241;ores de UNE que hay que incluirlo en el foro porque estamos
recibiendo informaci&#243;n y no sabemos qu&#233; va a pasar, primero, con la junta
directiva del Concejo, o la interna, porque recuerden cuales son las funciones
que aparecen en el art&#237;culo 17 de los estatutos de la junta directiva de EPM</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /></references></meta><preface><docDate date="2013-04-12" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24129.pdf" /></preface><docDate /></debate></akomaNtoso>