<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 225
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-04-05T00:00:00">Este proyecto que es de iniciativa de los concejales Jos&#233; Nicol&#225;s Duque,
Santiago Mart&#237;nez Mendoza quien trabaj&#243; el tema en anteriores oportunidades;
Carlos Mario Mej&#237;a, el doctor Bayer estuvo tambi&#233;n en el cabildo abierto y
Nicol&#225;s Albeiro Echeverri.
Una iniciativa de varias de las bancadas y las que no est&#225;n all&#237; no es porque no
les guste el proyecto sino porque se present&#243; con quienes estuvimos en el
cabildo de la comuna de Laureles. Este proyecto, que tiene visto bueno de la
Alcald&#237;a, que ha sido acompa&#241;ado por la Personer&#237;a; que de manera
consensuada con la Secretar&#237;a de Educaci&#243;n, se incluy&#243; aquella redacci&#243;n que
jur&#237;dicamente permitiera que en las comunas donde las JAL distribuyan
partidas, las comunidades a trav&#233;s de los mecanismos de participaci&#243;n
comunitaria y ciudadana, decidan comunitariamente.
Para que no hablemos de PP, una jornada de vida le da por colocar plata para
educaci&#243;n superior, que la comuna que tenga estratos 5 y 6, sea viable que
muchachos de esa comuna, que socioecon&#243;micamente estudiados tengan
dificultades, esos estratos tambi&#233;n pueda ir a est&#237;mulo de educaci&#243;n superior.
El esp&#237;ritu del proyecto es ese, con el doctor Nicol&#225;s y con los dem&#225;s ponentes
lo que hicimos fue redactarlo de una manera tal que sin competirle a otra
comuna, porque cuando la comuna de Laureles, la de El Poblado decida invertir
en educaci&#243;n superior, no compite para nada con los recursos de las comunas
1, 13, 6, con la 8, porque son los recursos que se distribuyen en esa comuna.
En ese orden de ideas, es una iniciativa que busca, como lo termina diciendo el
concepto de la Secretar&#237;a General, que en ese derecho a la igualdad y de
inclusi&#243;n, es perfectamente viable que j&#243;venes que tengan dificultades
econ&#243;micas de estratos 5 y 6, puedan beneficiarse de est&#237;mulos a la educaci&#243;n
superior con los recursos que son de esa comuna y no se le est&#225;n quitando a
ninguna otra comuna donde hay estratos 1, 2, 3 y 4.
En ese orden de ideas, los ponentes le pedimos a la plenaria, despu&#233;s de haber
sido votado favorablemente en la comisi&#243;n Segunda, donde las abogadas
Patricia Bonilla, Carmen y Adriana han hecho un trabajo con nosotros de
construcci&#243;n, de filigrana jur&#237;dica, para que pueda salir adelante esta iniciativa.
Esta es una iniciativa del Concejo, pero tiene el respaldo de la Alcald&#237;a y es
pedirles el voto positivo</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-05T00:00:00">Ponderar en usted, doctor Fabio Rivera, la nobleza para hacer pol&#237;tica. Esto
casi no se ve, sobre todo en determinadas &#233;pocas cuando se calientan orejas
de personas que tienen cierto liderazgo, porque fulanito no tiene el poder para
que deje trabajar con alguien y se vaya con el que calienta la oreja. Ser noble
en pol&#237;tica es complicado, pero tiene sus excepciones.
Esta es una iniciativa primigenia de quien habla, como uno tiene fiscales por
todos lados, cuando entra, cuando sale de la corporaci&#243;n, etc., deber&#237;an
tambi&#233;n ser fiscales de este tipo de cosas. La ciudad de Medell&#237;n no ten&#237;a
acceso a la educaci&#243;n superior a trav&#233;s del Municipio de Medell&#237;n, porque el
doctor Luis P&#233;rez Guti&#233;rrez le dijo a este servidor que era imposible tomar en
cuenta esa iniciativa, porque la competencia de la educaci&#243;n superior y &#233;l hab&#237;a
sido rector de la universidad de Antioquia y secretario de Educaci&#243;n, no
correspond&#237;a al Municipio de Medell&#237;n.
Sin embargo, con Horacio Arango Mar&#237;n, concertamos buscar una comuna
donde hubiese cierto pronunciamiento para poner en ejercicio con el PP, tener
acceso, porque el acceso es democracia a la educaci&#243;n superior. Mientras
redactamos el proyecto de acuerdo, comenzamos en la comuna 1. Por eso
esta comuna, digamos que es nuestro laboratorio, con un l&#237;der inclusive que ya
no est&#225;, que esta violencia se llev&#243;, como se ha llevado a tantos y los que faltan
por llevarse, si no le metemos amor a la educaci&#243;n.
Si no hay amor en la educaci&#243;n, vamos a seguir siendo violentos, as&#237; como
somos en las casas, que no cabemos en la ropa, as&#237; somos en la calle. Se pari&#243;
aqu&#237; en esta corporaci&#243;n tener acceso a la educaci&#243;n superior. Yo aspiro a que
esta posibilidad no se vea desfallecer como ya se vio.
Recu&#233;rdese que el a&#241;o antepasado, solo en el mes de abril el municipio hab&#237;a
perdido casi $1.500 millones. Porque hay una serie de avivatos y la secretar&#237;a
de Educaci&#243;n hay que ponerle atenci&#243;n a esto porque no es cuesti&#243;n para
hacer politiquer&#237;a. Hay unos cazadores de estudiantes que van a los barrios y
Usted puede estudiar por presupuesto participativo, venga yo lo inscribo,
Usted puede estudiar por presupuesto participativo, venga yo lo inscribo,
yo lo meto y la familia suya vota por el candidato que yo le diga&#8221; y entonces el
muchacho se matricula en el ITM. Pero al mes esa no era la carrera que el
muchacho quer&#237;a, se retira, esa platica se perdi&#243;.
Propuse en su momento que la Secretar&#237;a de Educaci&#243;n hiciera un seguimiento
a los estudiantes, que ahora ya no ser&#225;n de estratos 1, 2, 3 y 4 sino que con la
iniciativa de Fabio Rivera, de Jos&#233; Nicol&#225;s Duque Ossa, de Nicol&#225;s Albeiro
Echeverri Alvar&#225;n, de Carlos Mario Mej&#237;a y este servidor, con la autonom&#237;a que
tienen las comunidades, con lo que a ellos les toca de presupuesto participativo,
decidir cu&#225;nto dejan para educaci&#243;n superior.
Ese, al mes, se retir&#243; uno en esta &#225;rea, qu&#233; estudiante es capaz de ir a la
universidad y en un mes ponerse al d&#237;a para que esa platica no se pierda. Es
una de las peticiones que hemos hecho a la Administraci&#243;n. Cuando las
administraciones roncan, el tiempo se pasa y cuando se dan cuenta que
pasaron dos meses, es imposible que un estudiante con dos meses de atraso
se ponga al d&#237;a con el resto.
Esa serie de avivatos tienen que ver tambi&#233;n con la forma como est&#225;
reglamentado el Acuerdo y este posibilita que sea un JAL el que sirva de
notario. Pero resulta que muchos, por lo menos a mis o&#237;dos han llegado las
denuncias normales de comunidad, no por un delito, porque no soy juez ni
fiscal, que la gente pide plata para poderle h hacer de notario y poder estudiar y
tener acceso a la universidad. Bueno, avivatos hay por todos lados. Ese
componente c&#243;mo se ataja. Siempre he dicho que eso se ataja con autoridad,
parece elemental pero se ataja con autoridad, porque los instrumentos est&#225;n.
Lo otro es, este es un pedido nuevamente, porque no est&#225; as&#237; reglamentado.
Est&#225; reglamentado que hay una inducci&#243;n. Un estudiante de estratos bajos que
va a estudiar en el ITM, en el Pascual Bravo, etc., por PP, debe tener desde el
remate del a&#241;o cuando llena los requisitos, una asistencia educacional, una
preparaci&#243;n significativa para que aborde lo que va a estudiar, no puede entrar
en igualdad de condiciones.
Le reitero a toda la plenaria, esta ciudad vive unas realidades que son muy
distintas al PowerPoint y a la que tienen los acad&#233;micos en la cabeza, son las
realidades que vive la gente. Una persona que estudia por PP, que se le paga
por parte del Estado, debe ser un promotor de convivencia, de afecto. Pero
nosotros hay cosas que escuchamos y que no queremos hacerlas, porque esto
es con un poquitico de querer tambi&#233;n.
Termino como empec&#233;, esta es una iniciativa, de otras tantas que hemos tenido
aqu&#237; en esta curul, s&#233; del discurso del doctor Fabio en comisiones, en la
Secretar&#237;a de Educaci&#243;n, con las comunidades; le agradezco enormemente, no
porque sea mi amigo sino porque realmente hacer pol&#237;tica con nobleza es
bastante complicado y por eso quiz&#225;s, pienso yo, tiene usted ah&#237; uno de los
argumentos para haber dado los pasos que ha dado y los que le faltan por dar
con la divina providencia de su lado</speech><speech by="#josenicolasduqueossa" startTime="2013-04-05T00:00:00">Ya el compa&#241;ero proponente, el doctor Fabio, haciendo complemento el doctor
Santiago Mart&#237;nez, expresan verdaderamente la orientaci&#243;n y el contenido de
un proyecto de esta naturaleza y envergadura, que en aras de la equidad,
tampoco tiene sentido dejar por fuera unos estratos que ven&#237;an haciendo una
reclamaci&#243;n de tiempo atr&#225;s, porque all&#237; tambi&#233;n hay vivencias con muchas
dificultades, con situaciones alarmantes y con limitaciones para efectos de
acceder a la educaci&#243;n superior.
Primero, resaltar el tema de la comunidad, fue producto del cabildo abierto que
se hizo en la comuna 11, atendiendo el llamado que hicieran y resaltar el
trabajo participativo que de esa zona de la ciudad se viene haciendo y que
confluye y termina en un complemento muy directo con el Concejo de la ciudad
a trav&#233;s de proyectos como estos. Se expres&#243; incluso la necesidad por parte de
la Administraci&#243;n que se establezcan los controles espec&#237;ficos,
socioecon&#243;micos y que verdaderamente no se beneficien de una disposici&#243;n
total de la Administraci&#243;n, del Concejo, personas que en &#250;ltima instancia no
necesiten el programa como tal.
Creo que eso es fundamental, en atenci&#243;n incluso a lo que usted dec&#237;a Santy,
que muchas veces la falta de seguimiento y de control nos lleva a tener algunos
vac&#237;os, pero desde todo punto de vista, es un proyecto que recoge unas
inquietudes de tiempo atr&#225;s, planteadas por muchos concejales en algunos
debates, pero que hoy se ven concretadas en un proyecto de acuerdo, que
modifica ese Acuerdo, d&#225;ndole posibilidad a los estratos 5 y 6.
Entendiendo tambi&#233;n que son recursos que se han dispuesto para efectos de
que la comuna o la zona como tal haga la distribuci&#243;n correspondiente. Por eso
solicitamos a los compa&#241;eros del Concejo que nos acompa&#241;en y podamos
darle salida y votaci&#243;n positiva a este proyecto</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-05T00:00:00">El doctor Nicol&#225;s expres&#243; lo que yo pretend&#237;a aqu&#237; manifestar.
Pero s&#237; quiero resaltar, primero, la tenacidad de concejales del per&#237;odo pasado,
entre ellos ustedes tres, Santiago, Nicol&#225;s Duque y Fabio, que a esto le hab&#237;an
apostado ya, inclusive ya les hab&#237;an hundido un proyecto en este sentido.
Segundo, resaltar a la JAL de la comuna 11, ese esfuerzo hecho convertido en
el cabildo abierto, hoy deben sentirse orgullosos y la comunidad. Porque ese
cabildo tiene como consecuencia este proyecto de acuerdo.
Es un mandato de la comunidad organizada, aplicando un mecanismo de
participaci&#243;n ciudadana que asume una corporaci&#243;n p&#250;blica y lo convierte en un
acto administrativo que se llama Acuerdo Municipal, entonces mire que ah&#237; se
est&#225;n viendo los frutos del trabajo de la JAL y s&#233; que tienen otras inquietudes
m&#225;s, lo de los estudiantes que est&#225;n por fuera y estamos tambi&#233;n dando la
pelea, acompa&#241;&#225;ndolos en ese sentido.
Pero miren que producto de un cabildo abierto, ya tienen como consecuencia
un acto administrativo de esta corporaci&#243;n. Y ese acto ustedes se tienen que
convertir en veedores de la aplicaci&#243;n efectiva del mismo. Que le llegue a las
personas que lo necesitan, as&#237; est&#233;n en estratos 5 y 6, porque como morador
de esta comuna durante toda mi vida, s&#233; que hay personas que no tienen la
capacidad econ&#243;mica para darle posibilidades a sus hijos de estudiar en una
universidad.
Ese censo lo tienen que hacer con mucha delicadeza y cuidado y que esta
herramienta se convierta en un beneficio para los habitantes de la comuna 11 y
en un ejemplo, el primero que se va a dar en la ciudad de Medell&#237;n de
verdadera participaci&#243;n de muchas personas que est&#225;n en estratos 5 y 6 pero
no tienen forma de tener una vida digna y no las podemos mover de ese
entorno y exigirles que se muevan</speech><speech by="#carlosalbertobayercano" startTime="2013-04-05T00:00:00">Doctor Carlos Mario, dijo lo que voy a manifestar.
Pero lo primero es resaltar la importancia de los mecanismos de participaci&#243;n
ciudadana, como lo es el cabildo y solicitarle a quien hoy articula el presupuesto
participativo, con otros procesos de participaci&#243;n como las asambleas barriales.
Como algunos otros mecanismos donde el inter&#233;s comunitario, social y general
prima por el particular y all&#237; cabe hablar de las grandes bondades que tiene el
PP y de lo que viene adelantando la Administraci&#243;n en hacer el ajuste que
necesita el Acuerdo a ese sinn&#250;mero de irregularidades.
Hoy vemos que en las asambleas barriales y en los consejos comunales se
prioriza mucho la educaci&#243;n superior y tenemos que seguirle apuntando a
la m&#225;s educada&#8221;, en esa calidad de educaci&#243;n, que reitero, no
la m&#225;s educada&#8221;, en esa calidad de educaci&#243;n, que reitero, no
vamos bien, m&#225;xime cuando vemos los &#250;ltimos informes, a estas alturas
instituciones educativas que no tienen docentes, como la noticia ayer del Lola
Gonz&#225;lez y muchas m&#225;s, que ese granito de arena que aportamos a la m&#225;s
educada, tenga en realidad un mayor control.
Pedir&#237;a a la Administraci&#243;n Municipal que en la reglamentaci&#243;n meti&#233;ramos m&#225;s
el diente, con la Secretar&#237;a de Evaluaci&#243;n y Control si es posible, o con ese
control en la ejecuci&#243;n de estos recursos para la educaci&#243;n superior. Debe ser
bien utilizada, hay unos mecanismos, en la reglamentaci&#243;n est&#225; y cabe anotar
la residencia del estudiante, su nivel acad&#233;mico, todo eso complementario, pero
hay que hacerle un seguimiento para que no nos dejen tirados el recurso.
no nos duele y al cabo de los dos
no nos duele y al cabo de los dos
o tres semestres se nos van; ese cupo y ese recurso no se debe perder, hay
que hacerle un seguimiento m&#225;s exhaustivo a este proceso. Quiero seguirle
apuntando al fortalecimiento, como lo dec&#237;a el compa&#241;ero Santy Mart&#237;nez, en la
educaci&#243;n t&#233;cnica, en la media t&#233;cnica, la vocacional, tecnol&#243;gica y en la
profesional l&#243;gicamente, que nos ofrecen el ITM, el Colegio Mayor y el Pascual
Bravo; instituciones que son de orgullo para la ciudad, que hoy est&#225;n
entregando mejor nivel acad&#233;mico.
Pero si no fortalecemos estos procesos, no vamos a hacer nada por la
educaci&#243;n. Hoy tenemos todo. Vuelvo y reitero, el granito de arena para
fortalecer esa educaci&#243;n. Quisiera que de todos esos recursos, que imagino en
Presupuesto Participativo le meten a la educaci&#243;n superior, que es el 10 u
11%, ojal&#225; el Municipio le aportara ese otro porcentaje.
Ese mismo valor que las comunidades priorizan para educaci&#243;n superior, lo
entregara la Municipalidad para educaci&#243;n superior, porque la verdad es que
necesitamos que los estudiantes no se nos queden en las esquinas, que tengan
oportunidades para la educaci&#243;n. Para decirles a los compa&#241;eros Ponentes que
dar&#233; mi voto positivo. Ojal&#225; el presupuesto fuera m&#225;s amplio, m&#225;s grande. Aqu&#237;
no es que se hable mucho del presupuesto, pero ojal&#225; hubiese m&#225;s para
fortalecer la educaci&#243;n en esta ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-05T00:00:00">Quisiera felicitar a los compa&#241;eros proponentes de este proyecto de acuerdo.
Creo que era una necesidad sentida de la comunidad y por eso, felicitar a la
comunidad que plantea y ha logrado que se plasme este proyecto de acuerdo.
En el per&#237;odo pasado, cuando est&#225;bamos discutiendo el Fondo de EPM, el
concejal Santy Mart&#237;nez, mi persona (Ram&#243;n Acevedo), con el apoyo de
muchos otros concejales, planteamos incluso con el Fondo EPM se deber&#237;a
incluir la posibilidad de que el estrato 4 pudiera ser beneficiario de este Fondo
EPM.
Porque siempre hemos considerado que el estrato 4, en esta ciudad, no s&#233; en
otras, est&#225; metido en un s&#225;nduche. No tiene subsidios, tiene que pagar todo a
pleno costo, muchos tienen que asumir la educaci&#243;n particular de sus hijos y
muchos de los que viven en el estrato 4 son familias que con el trabajo de sus
padres y sus abuelos lograron construir unas buenas casas, pero que con la
situaci&#243;n de desempleo tan grave que vive esta ciudad y principalmente en los
niveles profesionales, han tenido marcadas dificultades para poder educar a sus
hijos y para poderles dar oportunidades.
Lo que se nos dijo, en ese entonces, por parte de la Administraci&#243;n, que era
imposible entrar al estrato 4 en ese Fondo; pero por la pataleta, por decirlo as&#237;,
que hicimos el concejal Santy Mart&#237;nez y Ram&#243;n Acevedo, nos abrieron la
posibilidad para que en el Presupuesto Participativo, en aquellas comunidades
donde el estrato 4 fuera uno de los predominantes, siempre y cuando no se le
negaran los recursos al estrato 1, 2 y 3 de esas comunidades, se pudiera
empezar con los recursos destinados por las personas de la comunidad, para la
educaci&#243;n, a apoyar a los j&#243;venes del estrato 4 que quisieran estudiar y
demostraran que no ten&#237;an esas condiciones; por eso, me parece que hoy est&#225;
el Concejo reconociendo que hay diferentes comunidades en la ciudad, que hay
diferentes conformaciones socioecon&#243;micas pero que, a&#250;n en estrato 6, se vive
la dura realidad de que no hay con qu&#233; pagarle la educaci&#243;n a los hijos.
Entonces est&#225;n condenados a no poder estudiar, simplemente por vivir en un
estrato 6 o en un estrato 5.
Me parece que lo que hoy est&#225; haciendo este Concejo, por iniciativa de la
comunidad, que hac&#237;a falta que tambi&#233;n tomara esas banderas, es simplemente
hacer justicia social. Es que siempre hemos pensado que la justicia social es
aportar y trabajar por el estrato 1, 2 y 3, y eso es parte fundamental de la
justicia social, en una sociedad tan desigual como la de Medell&#237;n, donde hay
tantas desigualdades, obviamente la inversi&#243;n del Municipio tiene que estar y
luchar para darle oportunidades al estrato 1, 2 y 3, y para que se rompan todas
esas desigualdades y la educaci&#243;n es fundamental para romper esas
desigualdades. La educaci&#243;n facilita romper esas desigualdades.
Pero tambi&#233;n tenemos que entender que estos estratos en esta ciudad, en
particular en la situaci&#243;n econ&#243;mica que vive esta ciudad, y ahora m&#225;s con el
Predial que van a tener que pagar en el estrato 5 y 6, donde tienen que pagar el
Predial y posiblemente no puedan pagar ni siquiera comida y van a tener que
pagar Valorizaci&#243;n ahora tambi&#233;n, porque les van a cobrar la valorizaci&#243;n,
independiente de la realidad econ&#243;mica que vive esta ciudad e incluso de lo
que en este Concejo se ha planteado, por fin vamos a hacer justicia social. Eso
me alegra. Felicito a los compa&#241;eros Ponentes, a los compa&#241;eros Proponentes,
que elaboraron este acuerdo, que recogieron las propuestas de la comunidad, y
creo que tambi&#233;n se hace justicia social en ese sentido</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-05T00:00:00">Con este proyecto de acuerdo, indudablemente se consolidan esas ideas de
que todo va evolucionando. Va evolucionando, doctor Santiago Mart&#237;nez, y va
consolid&#225;ndose en las ideas con organizaci&#243;n, estudio, an&#225;lisis. Aqu&#237; esa
relaci&#243;n con la comunidad, el Concejo y una Administraci&#243;n que digamos de un
procedimiento acata unas nuevas realidades, es muy importante que una
Administraci&#243;n acate nuevas realidades de una sociedad y de una ciudad.
Valoro c&#243;mo comunidades y, obviamente, los concejales que han estado en
este tema y hemos estado analizando en el Plan de Desarrollo pasado y &#233;ste
esas posibilidades de c&#243;mo beneficiar esos estratos sociales, a nivel de
educaci&#243;n superior, estratos sociales superiores en conceptos de ingresos
superiores, de mejor calidad de vida pero cuando uno se adentra, doctor Carlos
Mario Mej&#237;a, en ciertos niveles, estratos 4, 5 y 6, vemos que tambi&#233;n hay
dificultades de toda &#237;ndole.
Una de las &#237;ndoles es, por ejemplo, lo que habl&#225;bamos de la comuna 11
anteayer, cuando usted, Presidente, orient&#243; un tema con el doctor &#211;scar Hoyos,
el doctor Santiago, mi persona y otros concejales para dirigirle una carta a la
Dimayor, para que revisara el tema del horario de los partidos de f&#250;tbol Cl&#225;sicos
e importantes; lastimosamente, no ha sido tenida en cuenta y ha sido criticada
por los medios de comunicaci&#243;n esa sordera de la Dimayor y la importancia de
la televisi&#243;n frente al ciudadano. Escuch&#225;ndolo en su emisora, a Guillermo
Montoya Callejas, c&#243;mo valen m&#225;s los intereses monop&#243;licos de la televisi&#243;n
frente al sentir ciudadano.
Coincidencialmente, doctora Aura Marleny, hablando paralelamente lo de la
comuna 11, creo esta ma&#241;ana escuchaba una propaganda del Ministerio del
Interior, doctor Carlos Mario Uribe, hablando del apoyo a la seguridad del
ciudadano frente al deporte y a todos estos temas. Creo que el Ministerio del
Interior tiene que ponerse las pilas frente a las solicitudes de la Municipalidad
de Medell&#237;n en todos los frentes para realizar los horarios que afectan la
comuna 11, que han producido tambi&#233;n cadenas humanas para protestar frente
al tema.
Frente al tema educativo. Los que hemos vivido, digamos, muchos a&#241;os en
ciertos sectores como Florida Nueva, la comuna 11, uno ausculta all&#237;, son casas
bien, est&#225;n en un lugar agradable, bien ubicadas pero vaya y toque las puertas
haber las capacidades econ&#243;micas de la gente, para responder a ciertas
necesidades.
Esto, doctor Santiago, tambi&#233;n va a un an&#225;lisis que precisamente con el doctor
Bernardo Alejandro Guerra, acudiendo a una invitaci&#243;n que nos hab&#237;a hecho la
Secretaria de Educaci&#243;n, antes de salir a Semana Santa, ese viernes, en las
horas de la ma&#241;ana, frente a una metodolog&#237;a que est&#225; haciendo ella de reunir
los concejales para informar sobre la calidad de la educaci&#243;n.
Habl&#225;bamos de varios temas y uno de ellos, analiz&#225;bamos c&#243;mo mucha gente,
muchachas y muchachos, c&#243;mo muchos padres de familia de estrato 4, 5 e
inclusive 6, han tenido que trasladarse del sector privado a colegios oficiales.
&#191;C&#243;mo est&#225;n migrando, por qu&#233;? Por la situaci&#243;n econ&#243;mica.
En El Poblado, colegios estrellas en el pasado. Voy a decir un nombre,
Calasanz en La Floresta, tuvo que abrir unas compuertas, posibilidades para
que otra gente ingresara a estudiar, a capacitarse en estos colegios y no voy a
decir una cantidad de colegios de El Poblado de ni&#241;as, donde han emigrado y
analiz&#225;bamos c&#243;mo mucho de ello se debe a la situaci&#243;n econ&#243;mica de la
ciudad de Medell&#237;n.
Hemos analizado c&#243;mo responden o no, positivamente o no, frente a esa
evaluaci&#243;n de la calidad de la educaci&#243;n, doctor Santiago Mart&#237;nez, doctor
Nicol&#225;s Albeiro Echeverri, proponente, c&#243;mo en los diferentes escalafones de
los ex&#225;menes, de todos los que hacen en Colombia, nosotros a nivel de
Medell&#237;n sacamos a nivel de planteles educativos una ubicaci&#243;n que deja
mucho que desear. Aqu&#237; lo hemos hablado.
Pienso que este esfuerzo que ustedes han hecho, los proponentes, el doctor
Fabio Humberto, Nicol&#225;s Duque, Nicol&#225;s Albeiro Echeverri, Carlos Mario Mej&#237;a,
Santiago Manuel Mart&#237;nez y los ponentes, doctor Fabio Humberto, Jos&#233; Nicol&#225;s
y Nicol&#225;s Albeiro, es v&#225;lido aplaudirlo en un sistema social para el mejoramiento
de la calidad de la educaci&#243;n.
Lo digo y lo digo siempre, estoy convencido, se&#241;ores concejales, se&#241;ores de la
Administraci&#243;n que si el Concejo en todo lo que ha aprobado, ll&#225;mese
fortalecimiento de las becas de EPM, todo este tema de apoyo con la
comunidad de Presupuesto Participativo; estoy convencido que esos miles de
muchachas y muchachos que est&#225;n beneficiados de ellos, (aunque algunos no
hacen el mejor de ellos), gran cantidad de ellos no podr&#237;an estar estudiando en
una instituci&#243;n de educaci&#243;n superior de Medell&#237;n.
Por eso los paradigmas que la pol&#237;tica del Concejo, en los &#250;ltimos a&#241;os, ha
acompa&#241;ado con la aceptaci&#243;n de unas Administraciones, ha hecho que estos
muchachos y muchachas de Medell&#237;n puedan estar benefici&#225;ndose, se&#241;or
Presidente, de la educaci&#243;n superior en Medell&#237;n; ahora que toca la posibilidad
de unos estratos, que hist&#243;ricamente, ha estado en los niveles 4, 5 y 6.
Situaciones que en algunos rincones de la ciudad, Carlos Mario Mej&#237;a, usted
varios de nosotros, como nuestro Presidente, vivimos en un sector cercano ah&#237;
a Florida Nueva y otros sectores, que los sentimos y que uno con los amigos, lo
padecen y lo sienten, y que cae de perlas el fortalecimiento de este proyecto de
acuerdo. Eso es, lo que he dicho: Romper paradigmas dentro de una
comunidad, junto a alianzas con la pol&#237;tica y con una Administraci&#243;n. Saber que
hay realidades que cambian en una sociedad y en una ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-05T00:00:00">Tres observaciones al respecto. La primera, es que el doctor Fabio Humberto
recoge, como coordinador, el doctor Nicol&#225;s Duque, Santy, Carlos Mario Mej&#237;a,
John Jaime y quien les habla un clamor comunitario, plasmado en un cabildo
abierto, liderado por la JAL de la comuna 11.
En ese proceso, recuerdo entonces del liderazgo de la edil Jackeline Suserquia
y la edil Farid Bedoya, quienes tambi&#233;n van a tener derecho al uso de la
palabra, en el sentido de eliminar unos tecnicismos. Los llamo &#8216;tecnicismos&#8217;,
porque comparto, doctor John Jaime Moncada, que ah&#237; hay personas que lo
&#250;nico que tienen es que viven en una casa que heredaron o en una zona en la
que es una estratificaci&#243;n odiosa, por dem&#225;s.
En una sociedad tan pobre, la ley lo que busca es establecer prioridades y nos
entrega un rol de responsabilidades y prioridades; pero lo que quiero resaltar es
que uno no les puede decir: &#8216;Ustedes tienen derecho a Presupuesto
Participativo y determinamos un porcentaje para que lo tengan&#8217;; pero
inmediatamente, les damos la opci&#243;n leg&#237;tima que nos dio la constituci&#243;n de la
participaci&#243;n y de la construcci&#243;n colectiva en un Estado social de Derecho de
esa propuesta, pero no podemos a rengl&#243;n seguido limitar esa participaci&#243;n y si
ese es un dolor de la comunidad, un mandato de la comunidad, es una
necesidad de la comunidad, nosotros no podemos dejar una participaci&#243;n a
medias o retribuir unos programas con limitaciones en la comunidad porque mal
har&#237;amos.
A m&#237; me parece que el tema de la comuna 11, inclusive es de justicia y hay que
ligarlo con el tema del Predial, con el tema de las obligaciones tributarias
porque tiene que ver. Qu&#233; tal que el Municipio inclusive no recaudara y no
tuviera un mecanismo de hacer redistribuci&#243;n, y poder hacer equidad. Quer&#237;a
resaltar que &#233;ste es un ejercicio, fruto de un trabajo que los ediles de la comuna
11 han venido liderando con mucha disciplina, con mucha seriedad, que los
concejales que firmamos el proyecto tuvimos la oportunidad de participar
activamente dentro de ese cabildo.
Que la Secretar&#237;a de Educaci&#243;n ha plasmado su voluntad, limitaci&#243;n jur&#237;dica o
limitaci&#243;n digamos de tipo conceptual, que esperamos, doctor Nicol&#225;s Duque,
que con ese proyecto tengan ellos la herramienta necesaria para poder
oficializar esa oferta que se reclama indispensablemente en la ciudad de
Medell&#237;n. Hay que reconocer que este Concejo siempre ha hecho grandes
esfuerzos por entregar herramientas que mejoren los niveles de est&#225;ndares de
participaci&#243;n en la educaci&#243;n superior y mucho m&#225;s a honrar y mantener el
tema del Presupuesto Participativo.
Quer&#237;a simplemente resaltar ese trabajo de la Junta Administradora Local</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-05T00:00:00">No quer&#237;a quedarme por fuera de dar tres recomendaciones, en diez minutitos
y las hago, inclusive como dijo el concejal Santiago Mart&#237;nez, desde la historia
que tenemos algunos concejales en el gobierno, Fabio, de Sergio Fajardo,
nosotros los que est&#225;bamos ac&#225; aprobamos por primera vez unos recursos de
transferencias de EPM. Me parece que hoy, despu&#233;s de varios a&#241;os, uno har&#237;a
algunas recomendaciones que no sobran y las reitero, de pronto a modo
propositivo.
La primera, insisto que hay que poner a conversar los recursos en esta materia
de lo que tiene que ver con recursos propios de transferencias con Presupuesto
Participativo y si va a caber, que no s&#233; si el Gobierno actual lo tiene
considerado, de las &#8216;Jornada de Vida y Equidad&#8217;. &#191;O sea, c&#243;mo poner a
conversar esto? Lo digo, &#8216;poner a conversar&#8217; porque uno ve, a veces, cada uno
de estos recursos va por un lado y finalmente, no hay un impacto muy claro en
esto.
Lo segundo es que tambi&#233;n he recomendado, desde el inicio y esto hablando
del a&#241;o tal vez de 2007, que aprobamos por primera vez, y es tener muy en
cuenta la pertinencia de la educaci&#243;n; o sea, lo que necesitan los muchachos
hoy de educaci&#243;n. Me atrever&#237;a a decir una cosa que es muy cruda y puede ser
un poco radical. Dir&#237;a que el Estado no pudiera dar, Santiago, un peso m&#225;s para
alguien que quiera estudiar Bacteriolog&#237;a en esta ciudad. Lo digo un poco,
como a modo de ejemplo, porque estoy seguro que quien estudia hoy
Bacteriolog&#237;a en esta ciudad y otras carreras que no me voy a meter en esa
materia, es una frustraci&#243;n m&#225;s.
&#191;C&#243;mo hacer &#233;nfasis en lo que necesita hoy la ciudad, en el futuro de la ciudad,
en el Plan de Desarrollo de la ciudad y otros temas?
La tercera recomendaci&#243;n es imaginarnos c&#243;mo podemos, Presidente, hacer
&#233;nfasis y lo cruzo con un debate que tuvimos un domingo, en temas como el
Biling&#252;ismo. Hoy c&#243;mo imaginarse que de pronto un dinero de esos se ayude y
se direcciones a formar personas en lo que tiene que ver con el tema del ingl&#233;s
y de otras lenguas.
Ayer, alguien me dec&#237;a, un directivo que vino aqu&#237; ese d&#237;a del Colombo
Americano, que &#8216;hoy el Colombo Americano y Eafit no tienen, no han podido
encontrar en esta ciudad profesores licenciados en ingl&#233;s y en materias de
lenguas&#8217;, no los hay, los est&#225;n buscando fuera del pa&#237;s, los est&#225;n buscando
inclusive &#8211;Nicol&#225;s- en el Choc&#243;, en Barranquilla porque hoy la ciudad no tiene.
Uno dice y frente a eso pudiera hacer una reflexi&#243;n: Si la ciudad necesita hoy
profesores y profesionales en materias de Biling&#252;ismo, &#191;por qu&#233; no hacemos
&#233;nfasis en esos recursos para que la gente estudie y para que la gente tenga
una posibilidad de empleo, cuando termine una carrera y no seguir capacitando
y haciendo un esfuerzo de dineros p&#250;blicos en unas carreras a veces y unas
tecnolog&#237;as que no tienen hoy posibilidad? &#191;Para qu&#233; le doy una beca o una
ayuda a una persona en una t&#233;cnica en Investigaci&#243;n Judicial, por ejemplo?
Esa es una frustraci&#243;n, es una frustraci&#243;n m&#225;s para &#233;l y la familia.
Para terminar, de pronto con una persona de esas viniendo donde un concejal,
&#8216;ay&#250;deme con un empleo, aunque sea en espacio p&#250;blico&#8217;. Porque es la verdad.
Me parece que es como la pertinencia de esas carreras que de pronto
debi&#233;ramos de revisar un poquito m&#225;s y evaluar en qu&#233; se ha gastado ese
dinero y si eso s&#237; ha servido en el impacto de empleo en la ciudad. Eso
solamente, Presidente</speech><speech by="#delacomunamariafaridbedoya" startTime="2013-04-05T00:00:00">Como educadora que fui, pensionada por el Municipio de Medell&#237;n, del cual me
siento muy orgullosa, quiero agradecer al Concejo, en cabeza de los Ponentes
y de todo el grupo que nos acompa&#241;&#243; en el cabildo que hicimos en la comuna
11, donde expresamos que nuestra comuna tambi&#233;n es vulnerable. No
solamente en el tema de educaci&#243;n sino como lo han dicho otros concejales, en
el tema, por ejemplo, del Estadio, de la parte deportiva, que estamos viviendo
tambi&#233;n una situaci&#243;n supremamente complicada.
Jackeline y yo, tuvimos que esperar casi tres o cuatro meses para que el Ni&#241;o
Jes&#250;s nos diera este regalo, pasamos 23 de diciembre implorando a la
Administraci&#243;n que nos ayudaran con este tema de los estratos 5 y 6, y como
ya lo hemos repetido mucho, ustedes se dieron cuenta, los que nos
acompa&#241;aron en el cabildo, en nuestra comunidad viven estrato 5 y 6, pero hay
que mirar lo que hay de puertas para adentro.
Les contaba que conozco casos de personas que compran servicios p&#250;blicos
con tarjeta y que sabemos tambi&#233;n que en esa nevera, puede que de pronto
haya un huevo. Agradecerles infinitamente. Quisiera que nos acompa&#241;aran
ma&#241;ana a la Audiencia. S&#233; que &#233;sta es la legalidad para Medell&#237;n y para las
comunas que necesitan este estrato 5 y 6. Pero todav&#237;a siento dolor cuando
tres o cuatro muchachos, y s&#233; que no es el tema, pero lo quiero traer, porque
ma&#241;ana que tenemos la audiencia se va a tocar la misma situaci&#243;n, retirados
del Instituto T&#233;cnico Metropolitano por estar en estratos 5 y 6 despu&#233;s de
haber presentado ya parciales. Eso es una frustraci&#243;n que nos queda.
El tema de los 47 muchachos que por hechos cumplidos no van a poder
continuar sus estudios, ya algunos tambi&#233;n retirados en la parte privada,
sometidos a una reglamentaci&#243;n de un reglamento que nos tienen todav&#237;a
estudiando. Se tienen que someter a una convocatoria, vemos que esa realidad
no est&#225; solucionada todav&#237;a.
S&#233; que la bandera del Alcalde y de ustedes ha sido la educaci&#243;n y la salud. Les
cuento que la comuna 11 en el Mater Dei, todav&#237;a no hay profesor de ingl&#233;s y
para el segundo per&#237;odo acad&#233;mico de los muchachos, no s&#233; como les van a
calificar eso, s&#233; que falta el profesor de espa&#241;ol en la instituci&#243;n Garc&#237;a
Herreros, no s&#233; como les califican espa&#241;ol; son cosas que quedan en el aire
para que podamos hablar de calidad en la educaci&#243;n.
Es de justicia social lo que acaban de hacer. Es de equidad, porque considero
que la equidad es igualdad de condiciones para todas las personas y nuestra
comuna esteba relegada a otra situaci&#243;n. Quisiera que ma&#241;ana este grupo de
concejales que ha estado tan pendiente de la situaci&#243;n de los estudiantes
nuestros pudiera asistir ma&#241;ana a la audiencia porque cuando uno tiene que
hacer un reconocimiento p&#250;blico y que la comunidad conozca, hay que hacerlo</speech><speech by="#jacquelinesucerquia" startTime="2013-04-05T00:00:00">Agradezco a los concejales y funcionarios que han puesto su voluntad de
ayuda. Para buscar solucionar se tiene que tocar la sensibilidad, porque no
podemos ser insensibles a las problem&#225;ticas de nuestras comunidades.
Desde hace cinco a&#241;os estoy en el tema de educaci&#243;n a nivel de la comuna y
trato de buscar soluciones que semestre a semestre la comunidad ten&#237;a por el
solo hecho de tener una condici&#243;n especial, que es tener el estrato 5 y 6.
Aplaudimos que en el 2011 fue incluido el estrato 4 para estos beneficios y
hasta hoy se permite legalmente que no haya discriminaci&#243;n alguna del derecho
fundamental de la educaci&#243;n.
Le solicito a los concejales un voto favorable para este proyecto y presento mis
agradecimientos a la corporaci&#243;n en nombre propio y de la comunidad pero
sobre todo a los concejales que han estado acompa&#241;ando este proceso.
Quedamos comprometido a hacerle veedur&#237;a a este proceso para que el
beneficie llegue donde tenga que llegar y procurar que el pobre cada d&#237;a no sea
m&#225;s pobre y que el rico cada d&#237;a no sea m&#225;s rico a costa de la inequidad, que
en este momento est&#225; calificando a la ciudad en los primeros lugares con
referencia a este tema.
Les agradezco y s&#233; que la comunidad va a recibir esta noticia con alegr&#237;a</speech><speech by="#mariaelviavilla" startTime="2013-04-05T00:00:00">Me siento contenta, igual que mi comuna, porque se va a hacer justicia. Una de
las luchas cuando inici&#233; el trabajo como edil fue luchar para que se lograra que
los estratos 5 y 6 de la comuna 11, parte de la 12, a la comuna 14 y 16, fueron
incluidos dentro de PP en la parte de educaci&#243;n. El hecho dentro de un estrato
5 y 6 no significa que toda la comuna sea adinera, que tengan todos los
elementos socioecon&#243;micos; en nuestra comunidad hay mucho pobre
vergonzante porque no son capaces de decir que necesitan ese dinero.
Me alegra que en la ciudad haya concejales y grupos de personas dedicadas a
la labor comunitaria, que piensan que se puede ser m&#225;s equitativo. Lograr que
los dineros se prioricen para los estratos 5 y 6 me parece valioso, s&#233; que esto
va a tener un reconocimiento no solo a nivel municipal, local sino nacional y
hasta internacional, porque esta es una ciudad que todos los d&#237;as genera
situaciones interesantes que el mundo entero nos puede tomar como ejemplo
para evitar la inequidad.
Muchas gracias a nombre de los estudiantes y de mi comunidad</speech><speech by="#juanpablomartinez" startTime="2013-04-05T00:00:00">Celebramos que se creen este tipo de instrumentos, dentro de la forma como
se desarrolla la pol&#237;tica de educaci&#243;n y como se prestan los servicios
educativos es importante contar con esta clase de instrumentos.
Para nosotros es importante determinar que esta es la materializaci&#243;n del
principio de igualdad y de inclusi&#243;n social. Esto nos crea una l&#237;nea en la cual
movernos. Se resalta que dentro de la forma como est&#225; redactada la norma, es
importante como el mismo art&#237;culo que se esta modificando est&#225; creando la
l&#237;nea para que se establezca a trav&#233;s del reglamento los controles; es decir, la
norma establece una condici&#243;n objetiva como lo es la situaci&#243;n socioecon&#243;mica
de quien vaya a acceder a trav&#233;s de la priorizaci&#243;n de estos recursos.
En este orden de ideas, repito, la Secretar&#237;a celebra la creaci&#243;n de estos
nuevos instrumentos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-05T00:00:00">Muchas gracias a la Administraci&#243;n Municipal. Reitero mi felicitaci&#243;n a la JAL y
agradezco a los concejales que recogieron la inquietud en este proyecto de
acuerdo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-05T00:00:00">Amigos de la JAL, no porque hayamos sido los concejales ponentes quienes lo
trabajamos somos los &#250;nicos interesados en ello, porque los 21 concejales
hemos hecho en esto un gesto, como las observaciones que se han hecho
para la reglamentaci&#243;n posterior y la eficiencia y la eficacia.
A veces le ayudamos a los muchachos a estudiar una carreras que despu&#233;s no
le van a servir ni &#233;l ni a la sociedad ni a nadie. Es m&#225;s, se frustran ellos mismo
despu&#233;s de haber estudiado aquello que ni siquiera era requerido. Por lo tanto
el concejal Luis Bernardo V&#233;lez Montoya trae una observaci&#243;n y es carreras
con calidad y carreras pertinentes, no es para estudiar tampoco en cualquier
universidad de garaje, de p&#233;sima calidad o de esas que la mandan a uno el
t&#237;tulo por Internet y que lo diploman virtualmente.
Entonces el llamado es a que nos ayuden desde las JAL y comunidades para
tratar de buscar que los muchachos que tienen dificultades socioecon&#243;micas
puedan ir a la universidad con apoyo econ&#243;mico de los municipios y en este
caso, del Municipio de Medell&#237;n. Felicito a la JAL de la comuna 11, porque han
hecho un ejercicio importante que demuestra el inter&#233;s y liderazgo por la gente
de la comuna 11, pero que le ayuda tambi&#233;n a las comunas que tengan estrato
5 y 6 y seguridad a las familias que tengan dificultades econ&#243;micas.
En la barras puede haber personas de estrato 1 que pueden considerar que
acabamos de aprobar algo que les quita plata al estrato 1 y 2. Aclaro que no es
as&#237;. Estos son recursos que son de las comunas donde haya estrato 5 y 6, que
no le compiten a los recursos de las comunas donde est&#225;n los ni&#241;os pobres del
estrato 1, 2 y 4.
No le compite a San Antonio de Prado, no le compite al Doce de Octubre. Los
recursos del Doce de Octubre son para muchachos del Doce de Octubre, pero
si evita una peque&#241;a triqui&#241;uela que ven&#237;an haciendo algunos. Algunos
muchachos de El Poblado y de la comuna 11, como no ten&#237;an la opci&#243;n,
estaban presentando la carta de una t&#237;a mueca que vive en Santo Domingo
Savio, pero el muchacho llega a la universidad en carro. Eso hay que evitarlo
a&#250;n en este acuerdo. No podemos entregarle una beca a quien llegue a la
universidad con un Mercedes Benz, eso ser&#237;a un insulto al est&#237;mulo.
Como lo dijimos antes, no es para el hijo de Fabio Humberto Rivera, yo tengo
con qu&#233; pagarle la educaci&#243;n a mis hijos, no es para el hijo de Jos&#233; Nicol&#225;s
Duque, es para pelados de los estratos 5 y 6 cuyos hogares tienen dificultades
socioecon&#243;micas, cuyas familias les da lidia pagar el arriendo del apartamento,
est&#225;n casi a punta de ser expulsadas de la comuna por presi&#243;n
socioecon&#243;mica.
M&#237;nimo
este
acuerdo
permite
estudiados
socioecon&#243;micamente esos 40 o 47 en el semestre que viene tengan
posibilidad de ingresar al fondo de PP en el caso que la JAL haya aplicado
recursos el a&#241;o pasado para este a&#241;o.
En ese orden de ideas este acuerdo, permite resolver el problema del semestre
siguiente, de esos 47 que han tenido esa dificultad. Lo mismo, resolver con
sapiencia para que esos tres muchachos que estaban en el Instituto T&#233;cnico
Metropolitano por cuenta de no estar en el estrato correspondiente se puedan
reintegrar.
Creo que los ponentes, la comunidad, las JAL y en &#250;ltima instancia, esto no es
para que nos den m&#233;ritos a nosotros, en &#250;ltimas instancia los j&#243;venes de los
barrios donde hay estrato 4, 5 y 6 que tienen dificultades socioecon&#243;mica
puedan ir a la universidad y no sean excluidos socialmente en una sociedad
como la nuestra.
Felicitaciones, amigas de las JAL</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-05T00:00:00">Esta proposici&#243;n est&#225; supeditada a revisarse porque creo que el a&#241;o pasado el
concejal Jos&#233; Nicol&#225;s Duque Ossa le otorg&#243; la misma orden</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-05T00:00:00">Fueron
Para informar que he delegado en el concejal Yefferson Miranda Bustamante
la representaci&#243;n del Concejo en la instalaci&#243;n de personeros escolares y
contralores estudiantiles</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-05T00:00:00">Voy a tener que dejar aqu&#237; sucesivamente constancias.
Siento que a los medios de comunicaci&#243;n no se est&#225;n informando bien, por lo
cual quisiera, si es posible, emitir un comunicado como corporaci&#243;n, explicando
que los concejales votaron la proposici&#243;n de suspender absolutamente toda la
&#8216;discusi&#243;n&#8217; que se tiene en el tema de UNE - Millicom y que simplemente los
ponentes han tomado la decisi&#243;n, ellos, de continuar escuchando la
informaci&#243;n.
Les quiero dejar algo. La informaci&#243;n que han estado escuchando es
supremamente importante para cada uno de los 21 concejales, y no s&#233; si es
que pretenden que sin esa informaci&#243;n los concejales vayan a tomar alguna
determinaci&#243;n en alg&#250;n momento dado.
Considero que est&#225;n por ayudarle al proyecto como tal, sea &#8216;si&#8217; o sea &#8216;no&#8217;, creo
que eso va en detrimento de lograrlo, porque lo que est&#225;n tallando es un &#8216;no&#8217; en
m&#225;rmol como de 55 toneladas.
Expreso la molestia porque no se le ha dado la informaci&#243;n necesaria, no s&#233; si
la oficina de comunicaciones del Concejo no ha emitido los comunicados de
forma correcta. Tambi&#233;n veo que esa sesi&#243;n de ayer en algunos &#8216;tweet&#8217; que
tienen que ver con la p&#225;gina y el Concejo de Medell&#237;n, le dan a entender
suspicacia a la gente que aqu&#237; hay concejales que no quisieron escuchar y que
no quisieron estar.
Aqu&#237; se propuso algo, por lo cual nosotros no debemos estar. No es que no
queramos. Es que no debemos estar. Quer&#237;a dejar esas constancia porque la
intenci&#243;n es hacer lo mejor por la ciudad. En reiteradas ocasiones se le hizo la
pregunta a la doctora Aura Marleny Arcila Giraldo de si iban a volver esas
sesiones a la plenaria, que nos responda para tener claro, porque si, por
ejemplo, el se&#241;or Esteban Iriarte, no va a volver aqu&#237; a intervenir de lo que es
Millicom, de una vez habr&#225; que ir tomando otras medidas al interior de este
Concejo y no queremos llegar a eso</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-05T00:00:00">Queda clara la constancia y la instrucci&#243;n de la Presidencia ha sido precisa en
ese sentido de emitir un comunicado aclaratorio, que las sesiones a las que se
ha hecho alusi&#243;n, son del cronograma del grupo de ponentes.
Eso no obsta para que en los debates correspondientes la plenaria exija la
presencia o el tratamiento de determinados temas. Con mucho gusto
revisamos. Lo mismo le pido al compa&#241;ero de comunicaciones encargado del
tema de los mensajes de Twitter tener el cuidado y la claridad en ese sentido</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-05T00:00:00">Despu&#233;s de haber le&#237;do un medio de comunicaci&#243;n, pareciera que a 17
concejales no nos interesara y no estuvi&#233;ramos en la sesi&#243;n donde Millicom
presenta sus estados financieros. Pero de toda esa comunicaci&#243;n, me pareci&#243;
muy curioso, dice la persona encargada de esta compa&#241;&#237;a, estar buscando la
guarder&#237;a para sus hijos y que posteriormente empezar&#225; a buscar su casa.
Lo deja a uno pensativo porqu&#233; este se&#241;or toma determinaciones tan
aceleradas sabiendo que como se ha dicho en el Concejo esto est&#225; muy en
pa&#241;ales, que no se ha tomado decisiones. En este momento no podemos hacer
una lectura respecto a decir &#8216;si&#8217; o &#8216;no&#8217;.
Ellos han sido responsables y han guardado un silencio mientras se informan
para tener la responsabilidad de decidir &#8216;si&#8217; o &#8216;no&#8217;. Para dejar en el acta la
preocupaci&#243;n que genera el hecho que ya est&#233; buscando colegio y
posteriormente la casa, deja un mensaje grande y no quiero que ese mensaje
se transmita a los medellinenses que este Concejo ya decidi&#243;</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunamariafaridbedoya" id="delacomunamariafaridbedoya" showAs="de la comuna 11, Mar&#237;a Farid Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/jacquelinesucerquia" id="jacquelinesucerquia" showAs="Jacqueline Sucerquia" /><TLCPerson href="/ontology/person/127.0.0.1/mariaelviavilla" id="mariaelviavilla" showAs="Mar&#237;a Elvia Villa" /><TLCPerson href="/ontology/person/127.0.0.1/juanpablomartinez" id="juanpablomartinez" showAs="Juan Pablo Mart&#237;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24138.pdf" /></preface></debate></akomaNtoso>