<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 199
</heading><speech by="#redoblandolosesfuerzosparaquehagamosrealidadesafrasede" startTime="2013-03-01T00:00:00">&#8216;Gobernar es comunicar&#8217;.
Si todos estos logros, si todos estos prop&#243;sitos no los comunicamos
adecuadamente, la ciudadan&#237;a los desconoce o de alguna manera los conoce
en forma d&#233;bil. Todo esto nos estimula en distintos frentes a continuar
avanzando con este prop&#243;sito y con este reto de construcci&#243;n de una ciudad
m&#225;s equitativa y m&#225;s segura.
Por eso, he querido dejar para este &#250;ltimo segmento a la Vicealcald&#237;a de Salud,
Inclusi&#243;n Social y Familia, porque all&#237; hay un proyecto trascendental, que
precisamente ha significado el trabajo, el an&#225;lisis y la decisi&#243;n de este Concejo,
el de la posibilidad de la creaci&#243;n de la EPS Mixta, en conjunto con la
Gobernaci&#243;n y Comfama.
Es un modelo que hoy el pa&#237;s est&#225; mirando con mucho detenimiento. Ayer, en
la reuni&#243;n con los Alcaldes y Alcaldesas, con el Presidente de la Rep&#250;blica, el
se&#241;or ministro de Salud, Alejandro Gaviria, presentaba el modelo que Medell&#237;n,
Antioquia y Comfama est&#225;n proponiendo, como el m&#225;s adecuado para
Colombia.
En el marco de la reforma y de los lineamientos que &#233;l ha presentado, que no
son ni contrario sino por el contrario, son concomitantes en la misma direcci&#243;n
que este Concejo y este Gobierno han venido proponiendo y construyendo.
Tremendos retos de esa Vicealcald&#237;a tambi&#233;n con &#8216;Salud en el hogar&#8217;, con
todos los programas de &#8216;Buen Comienzo&#8217; y &#8216;Medell&#237;n solidario&#8217; en conjunto con
la Vicealcald&#237;a de Educaci&#243;n y con otras &#225;reas de Gobierno.
En un Gobierno de Equidad y de Vida, la Vicealcald&#237;a de Inclusi&#243;n Social, Salud
y Familia, es un eje trascendental para lograr mejores condiciones de vida y
m&#225;s desarrollo con equidad. Pero todos estos prop&#243;sitos, todas estas tareas, a
las que repito, animo con cada vez m&#225;s entusiasmo, m&#225;s fuerza, m&#225;s decisi&#243;n,
a los miembros del Equipo de Gobierno no se pueden cumplir o son dif&#237;ciles sin
el acompa&#241;amiento del Concejo de la ciudad.
Por eso el reto, se&#241;ores concejales, se&#241;ora concejala, es que sigamos
trabajando en forma aut&#243;noma, independiente, pero cooperada y arm&#243;nica para
seguir construyendo los logros que hoy colectivamente celebramos. En ese
orden de ideas, estamos poniendo a consideraci&#243;n de este Concejo decisiones
trascendentales. Ahora hablaba de la decisi&#243;n que discutiremos todo el a&#241;o,
aqu&#237; en este Concejo, pero tambi&#233;n en forma abierta en toda la sociedad de ese
Plan de Ordenamiento Territorial.
Pero ese no ser&#225; la &#250;nica decisi&#243;n trascendental que este Concejo tendr&#225; sobre
la mesa en las pr&#243;ximas semanas y en los pr&#243;ximos meses. Queremos poner a
su consideraci&#243;n dos acuerdos trascendentales para la ciudad, dos acuerdos
transcendentales para el futuro y dos acuerdos trascendentales para el
presente. Uno de esos acuerdos, para seguir transformando a Medell&#237;n, para
seguir mostr&#225;ndola como ciudad innovadora, para seguir consolidando la
inversi&#243;n social, para seguir mejorando la equidad, es el acuerdo en el cual
buscamos la integraci&#243;n de las Empresas Varias con las Empresas P&#250;blicas de
Medell&#237;n.
Es un acuerdo que, de alguna manera, uno podr&#237;a manifestar que es sobre &#233;l
que se ha venido discutiendo y analizando por m&#225;s de 30 a&#241;os, en Medell&#237;n. Es
un tema que desafortunadamente no hab&#237;a podido lograr, como lo est&#225;
logrando ahora y como esperamos que lo logre en el Concejo de la Ciudad, la
confluencia de voluntades, la confluencia de intereses para convertirlo como
debe ser en un objetivo com&#250;n de ciudad. Ese acuerdo pone sobre la Mesa una
transformaci&#243;n trascendental para la ciudad y es un acuerdo en &#233;l que, de
alguna manera, como los m&#225;s virtuosos, todos ponen y todos ganan.
Ganan los empleados de las Empresas Varias, ganan las Empresas Varias, su
futuro y sus proyectos, su consolidaci&#243;n, ganan las Empresas P&#250;blicas de
Medell&#237;n.
Al integrar con sinergias servicios en el &#225;rea de aguas con servicios en el &#225;rea
de disposici&#243;n de residuos y lo m&#225;s importante, gana la ciudad y ganan los
ciudadanos al tener la trayectoria, la capacidad, el reconocimiento de las
Empresas Varias, unido y fortalecido con el de las Empresas P&#250;blicas.
Pero eso, adem&#225;s, nos abre enormes perspectivas. Proyectos como la Central
de Transferencias; proyectos como el proyecto innovador de los ductos que
pondremos en primer lugar en funcionamiento en, a su vez otro proyecto
trascendental, que ya he mencionado, que es &#233;l de renovaci&#243;n urbana de
Naranjal y Arrabal.
Pero que tambi&#233;n queremos poner en ejecuci&#243;n, como piloto, en algunas zonas
de ladera de la ciudad, para aprovechar la gravedad. Ese proyecto de ductos
tambi&#233;n se ver&#225; fortalecido. Vamos, sin ning&#250;n lugar a dudas, a regresar con
fuerza, con renovado esp&#237;ritu a esa otra caracter&#237;stica que fue marca de nuestra
ciudad: &#8216;La Tacita de Plata&#8217;.
A eso le queremos apostar con ustedes, se&#241;ores concejales. A esa
transformaci&#243;n, a esa evoluci&#243;n, a ese crecimiento para todos, a ese
mejoramiento para todos, a esa posibilidad de que ma&#241;ana tambi&#233;n Empresas
Varias y Empresas P&#250;blicas le presten el servicio a otras ciudades de Colombia.
Y que tambi&#233;n se lo presten a otras ciudades de Am&#233;rica Latina, en donde ya
Empresas P&#250;blicas est&#225; presente y tendr&#237;a sinergias a trav&#233;s de esta sinergia
que construye para su ciudad madre, para Medell&#237;n.
Avanzar en la construcci&#243;n y en al integraci&#243;n de proyectos tan
trascendentales, como La Petar y el Parque Ambiental. Eso nos da la
posibilidad, esta integraci&#243;n de consolidar ese sitio de Medell&#237;n, como una
ciudad l&#237;der en el aspecto ambienta y de sostenibilidad. Pero a ese proyecto,
unimos otro trascendental, otro proyecto de transformaci&#243;n. Otro proyecto que
seguramente generar&#225; y debe generar el debate p&#250;blico, el proyecto de la
alianza estrat&#233;gica entre EPM UNE y Tigo MIllicom.
Es un proyecto que yo tampoco me cansar&#237;a en denominar, como un
&#8216;gana/gana&#8217;, como un proyecto en donde todos ponen y todos ganan, y sobre
todo, gana el ciudadano, gana el ciudadano de Medell&#237;n por punta y punta, pero
gana el cliente y ciudadano del pa&#237;s en general a trav&#233;s de la consolidaci&#243;n de
una empresa con capital p&#250;blico en un sector de grandes jugadores privados
internacionales.
Ese ser&#225;, por supuesto, motivo trascendental de debate y an&#225;lisis de este
Concejo. Gana UNE, porque pasa de una situaci&#243;n de p&#233;rdidas a una situaci&#243;n
de futuras ganancias.
Gana UNE porque pasa de una situaci&#243;n de p&#233;rdida de valor a una situaci&#243;n
sin&#233;rgica de acrecentamiento autom&#225;tico y por supuesto futuro de su valor.
Gana Empresas P&#250;blicas porque ya no ver&#225; afectados sus balances con las
p&#233;rdidas que en este a&#241;o y en a&#241;os anteriores ha tenido UNE. Gana el
Municipio de Medell&#237;n por muchos factores.
Gana el Municipio de Medell&#237;n porque ya no ver&#225; afectadas las transferencias
de Empresas P&#250;blicas por esas p&#233;rdidas sino que las ver&#225; aumentadas por las
ganancias.
Gana el Municipio de Medell&#237;n porque pasa de tener, si bien es cierto, una
empresa 100% p&#250;blica; pero una empresa 100% p&#250;blica con unas dificultades
muy claras en su presente y en su futuro, para seguir sosteni&#233;ndose,
manteni&#233;ndose y sobre todo para seguir creciendo. Que &#233;l que no crece en este
sector, va camino a la extinci&#243;n.
Gana porque pasa de tener esa Empresa en esas condiciones, a ser la sede
porque la sede de esa futura fusi&#243;n ser&#225; Medell&#237;n. Aqu&#237; vendr&#225; m&#225;s empleo. No
es s&#243;lo el empleo que hoy tiene UNE sino el empleo que hoy tiene Tigo y &#233;l que
se pueda generar a trav&#233;s de las sinergias. Vendr&#225; m&#225;s empleo para Medell&#237;n,
vendr&#225; m&#225;s inversi&#243;n para Medell&#237;n y vendr&#225; un nuevo mensaje a otras
empresas del &#225;rea de la tecnolog&#237;a, del &#225;rea de la comunicaci&#243;n, del &#225;rea de la
innovaci&#243;n porque aqu&#237; se va a asentar una empresa de la categor&#237;a y del
renombre internacional de Millicom.
Pero como parte del compromiso que se ha suscrito en el acuerdo de intenci&#243;n,
que solo seguir&#225; fluyendo en la medida en que este Concejo d&#233; la aprobaci&#243;n
en esa direcci&#243;n, es que inmediatamente logrado el acuerdo futuro que
esperamos que se produzca, se avanzar&#225; en la construcci&#243;n de una sede para
ese futuro jugador global y ese futuro jugador en el campo de las
telecomunicaciones de nuestra ciudad y de nuestra regi&#243;n.
Ese edificio ser&#225; una muestra m&#225;s, un compromiso m&#225;s y un ancla m&#225;s de esa
instituci&#243;n con nuestra ciudad. Y se da, por supuesto, una nueva fuente de
empleo y una nueva fuente de din&#225;mica econ&#243;mica y de crecimiento y
mejoramiento de este entorno porque ese edificio quedar&#225; ubicado,
seguramente, aqu&#237;, cerca de La Alpujarra y a la Empresa matriz, que es
Empresas P&#250;blicas de Medell&#237;n.
Pero adicionalmente, a todos estos beneficios, en donde uno de los m&#225;s
importantes es que esa empresa seguramente presentar&#225; un mejor servicio
para los ciudadanos de Medell&#237;n y un mejor servicio y m&#225;s competitivo para los
ciudadanos de Colombia. A todos esos beneficios, unimos el beneficio
trascendental de que esas dos operaciones derivar&#225;n recursos frescos para
Medell&#237;n, recursos frescos para la inversi&#243;n.
Esas dos operaciones deber&#225;n, se&#241;ores miembros del Concejo de la Ciudad,
amigos todos, que nos acompa&#241;an en el recinto; miembros del Equipo de
Gobierno, ciudadanos que nos siguen a trav&#233;s de Telemedell&#237;n, esas dos
operaciones podr&#225;n significarle a la ciudad ingresos superiores o cercanos al
bill&#243;n de pesos, para avanzar en la consolidaci&#243;n de la ejecuci&#243;n del Plan de
Desarrollo.
Es una noticia trascendental. Es una noticia que le indica a la ciudad el avance
en una transformaci&#243;n de consolidaci&#243;n de estas instituciones, de crecimiento
de estas instituciones pero, adicionalmente, del fortalecimiento de la inversi&#243;n a
trav&#233;s de una inyecci&#243;n que permitir&#225; reforzar el Plan de Desarrollo y reforzarlo
con &#233;nfasis definitivos, que ser&#225; el &#233;nfasis en la seguridad, el &#233;nfasis en la
movilidad, en la educaci&#243;n y la vivienda.
Con m&#225;s seguridad, educaci&#243;n, movilidad y vivienda, generaremos tambi&#233;n
m&#225;s empleo, m&#225;s competitividad para la ciudad y eso lo podemos hacer
concatenado a este fortalecimiento de estas empresas para servir m&#225;s y mejor
a los ciudadanos de Medell&#237;n. De modo, se&#241;ores concejales, concejala Aura
Marleny, que ah&#237; hay un reto grande. Aqu&#237; nosotros hemos puesto sobre la
Mesa del Concejo, verdaderamente, temas para pensar en grande, para pensar
en el futuro.
No son temas, en mi concepto, para enfrascarse en peque&#241;os debates de
politiquer&#237;a sino para pensar en los m&#225;s trascendentales lineamientos de futuro
de la ciudad. Este Concejo ha tomado decisiones trascendentales. Este
Concejo ha tenido la capacidad para tomar decisiones que en su momento
fueron pol&#233;micas pero que hoy se ven como absolutamente necesarias y que le
abren caminos de futuro.
Estoy seguro que este Concejo as&#237; lo har&#225;, en esas sesiones ordinarias, con
estos proyectos; que concitar&#225;n el inter&#233;s ciudadano y que seguramente
estimular&#225;n tambi&#233;n la opini&#243;n de especialistas, la opini&#243;n de los medios, la
opini&#243;n de la academia, la opini&#243;n de los ciudadanos. Es un debate p&#250;blico y
amplio &#233;l que se abre, y tiene una mira que es el futuro y el presente de
Medell&#237;n.
Por eso la invitaci&#243;n, amigos y amigas, ciudadanos, concejales, miembros del
Equipo de Gobierno; la invitaci&#243;n es a hacer historia, estamos haciendo historia.
Nunca antes Medell&#237;n hab&#237;a sido reconocida como lo es hoy, estamos haciendo
historia.
Compa&#241;eros y amigos del Equipo de Gobierno, no lo duden, ustedes
recordar&#225;n estas fechas, como momentos alegres y sublimes de su ciudad y de
su vida.
Estamos haciendo historia, amigos y amigas del Concejo de Medell&#237;n. Estamos
haciendo historia miembros todos de la familia de la Alcald&#237;a de Medell&#237;n.
Nunca antes Medell&#237;n hab&#237;a sido reconocida como la &#8216;Ciudad m&#225;s Innovadora
del Mundo&#8217;, como &#8216;la Ciudad del A&#241;o&#8217;.
Hay miles de ciudades en el mundo que querr&#237;an ese reconocimiento, ese
galard&#243;n. Nunca antes Medell&#237;n hab&#237;a sido reconocida como &#8216;Ciudad Ol&#237;mpica&#8217;.
Muchas ciudades, de hecho, han estado ofreciendo sus candidaturas y han
quedado en el camino. Medell&#237;n sigue adelante.
La invitaci&#243;n es a que sigamos haciendo historia. La invitaci&#243;n es a pensar en
grande, a pensar en el futuro, a pensar en constituir y a seguir fortaleciendo a
Empresas P&#250;blicas de Medell&#237;n, como esa empresa bandera de nuestra ciudad,
de nuestra regi&#243;n y nuestro pa&#237;s.
La invitaci&#243;n es a constituir en esa fusi&#243;n y en esa alianza estrat&#233;gica a otra
empresa, que en el futuro, nos pueda representar ingresos y beneficios, como
hoy lo hace Empresas P&#250;blicas.
No queremos, no nos vamos a salir de ninguna manera de ese sector
estrat&#233;gico. Una &#8216;Ciudad de la Innovaci&#243;n&#8217; tiene que tener una empresa de esa
categor&#237;a; pero tiene que tener una empresa viable; punta de lanza; tiene que
tener una empresa que pueda invertirle los cientos de millones de d&#243;lares que
anualmente se tienen que invertir en los planes de negocios de ese sector de
las telecomunicaciones para ser competitivo.
Esa empresa la vamos a tener y la vamos a tener aqu&#237;, en Medell&#237;n.
El reto es que sigamos construyendo noticias de talla nacional y global para
nuestra ciudad y para nuestra sociedad.
Nosotros como gobierno cumplimos nuestra tarea, ponemos a consideraci&#243;n
del Concejo retos de dimensiones importantes y estamos seguros que el
Concejo tambi&#233;n as&#237; lo har&#225;.
Quiero invitar a los miembros del equipo de gobierno y sobre todo a los
comprometidos m&#225;s fuertemente con estos dos proyectos de acuerdo a que
mantengamos un flujo directo de informaci&#243;n con los concejales, que
mantengamos una comunicaci&#243;n estrecha con la Mesa Directiva, que fluya la
informaci&#243;n para que el Concejo de Medell&#237;n pueda tomar con conocimiento la
mejor decisi&#243;n para Medell&#237;n, para las EPM, para Empresas Varias, para UNE y
para los ciudadanos.
Quiero terminar entonces agradeciendo a la mesa directiva, a Nicol&#225;s Albeiro
Echeverri Alvar&#225;n como presidente, a Luis Bernardo V&#233;lez Montoya como
vicepresidente primero y a Aura Marleny Arcila Giraldo como vicepresidenta
segunda y reiterarles la disposici&#243;n del Alcalde de Medell&#237;n y de los miembros
de su equipo para enriquecer con la informaci&#243;n y con la presencia cuando sea
necesario los debates en torno a estos proyectos y a otros requerimientos y
decisiones del Concejo de Medell&#237;n.
Se&#241;ores concejales, no tengo ni guardo espejo retrovisor, la invitaci&#243;n es a
trabajar sin prevenciones en estos proyectos que no tienen color pol&#237;tico,
partido, que no tienen sesgo sino el prop&#243;sito y objetivo com&#250;n, sublime de
nuestros ciudadanos y de nuestra querida y amada Medell&#237;n.
Declaro instaladas las sesiones ordinarias del Concejo de Medell&#237;n de la ciudad.
Gracias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-01T00:00:00">Se&#241;or alcalde de Medell&#237;n, doctor An&#237;bal Gaviria Correa; se&#241;or vicepresidente
primero del Concejo, Luis Bernardo V&#233;lez Montoya; se&#241;ora vicepresidenta
segunda, doctora Aura Marleny Arcila Giraldo; se&#241;or secretario general, doctor
Juan David Palacio Cardona; se&#241;ores concejales, se&#241;or contralor general de
Medell&#237;n, doctor Juan Carlos Pel&#225;ez Serna; se&#241;or personero, Rodrigo Ardila
Vargas; se&#241;or secretario de Gobierno y Derechos Humanos, doctor Jorge
Mej&#237;a.
Se&#241;ores Vicealcaldes integrantes del gabinete municipal, se&#241;ores gerentes de
las entidades descentralizadas, se&#241;or gerente de las Empresas P&#250;blicas de
Medell&#237;n, doctor Juan Esteban Calle; se&#241;or presidente de UNE, Marc Eichmann
Perret; se&#241;or gerente del &#193;rea Metropolitana, doctor Carlos Mario Montoya;
se&#241;ores periodistas, funcionarios del Concejo, asistentes al recinto, televidentes
en general, todos quienes nos est&#225;n escuchando a trav&#233;s de la radio.
Con grat&#237;simo honor y alegr&#237;a de ciudadano, de concejal se&#241;or Alcalde,
registramos la buena nueva que a la corporaci&#243;n usted viene a traernos en el
d&#237;a de hoy.
Tuvo la osad&#237;a de postular a Medell&#237;n como Ciudad Innovadora buscando
internacionalizarla, buscando garant&#237;as para los inversionistas, buscando
cambiar la cara que nos dio negativamente el narcotr&#225;fico. Buscando hacer una
ciudad para que sea visitada por m&#225;s de 100.000 turistas y visitantes.
Sin duda alguna usted al postularla, recoge, y hay que reconocerlo en la
Corporaci&#243;n, todo un trabajo y un esfuerzo desde el a&#241;o 91 con los alcaldes
populares que se han dado a la tarea de mantener a Medell&#237;n a la vanguardia.
Reconocerle al anterior alcalde, al doctor Alonso Salazar y al mismo doctor
Fajardo m&#250;ltiples proyectos visionarios que trajeron a la corporaci&#243;n y que esta
corporaci&#243;n crey&#243; en ellos. Reconocerles a los anteriores concejos, pero sobre
todo la capacidad con la que usted y su equipo de gobierno lograron, en el
panorama internacional, mostrar en ese 75% de la definici&#243;n del jurado la
capacidad de comprender un plan de desarrollo que es nuestra carga de
navegaci&#243;n.
&#191;Y qu&#233; har&#237;amos sin la votaci&#243;n de los ciudadanos? &#161;Indispensable! Por eso
hoy tenemos que sentirnos plenos de alegr&#237;a.
Qu&#233;
ser&#237;a
presentar
Medell&#237;n
sino
fuera
Ciudad m&#225;s Innovadora, vaya frustraci&#243;n y vaya tristeza dejar escapar de las
manos un grato premio o una grata etiqueta que nos tienen que servir para
potenciar todo lo que esta ciudad es y todo lo que en ella queremos hacer y
todo lo que significa.
El Concejo de Medell&#237;n, con gratitud y compromiso, en nombre de los 21
concejales asumimos el reto planteado que usted ha esbozado ampliamente en
esta instalaci&#243;n de sesiones ordinarias.
Queremos ser garant&#237;a de compromiso en toda nuestra misi&#243;n constitucional y
legal que nos permita adentrarnos a mirar con profundidad como resolvemos
los problemas administrativos, como innovamos para generar una mejor calidad
de vida y para cumplir con esos bienes y fines esenciales que tiene el Estado y
especialmente el Municipio.
Las acciones administrativas y las reacciones ciudadanas est&#225;n medidas por la
legitimidad y la honorabilidad con la que asumamos los debates con respecto,
donde la palabra es inviolable por su capacidad para escuchar y argumentar
desde tiempos remotos como se llamaban los concejos &#8216;los oidores&#8217; por su
facultad para cumplir con la funci&#243;n constitucional de ejercer ese control
pol&#237;tico, por su investidura para emitir un voto calificativo en las decisiones que
afecten la ciudad y para hacerle un acompa&#241;amiento efectivo a la
Administraci&#243;n Municipal en las decisiones que m&#225;s le convengan.
Las &#250;nicas armas que pueden entrar a este recinto ser&#225;n las palabras y las
ideas innovadores, bienvenidas esas valiosas herramientas para enriquecer el
debate, fortalecer la democracia y tambi&#233;n para dar ejemplo desde la
participaci&#243;n democr&#225;tica a quienes se empe&#241;an en tomar otros caminos que
los desarrollan para destruir y no para construir una ciudad pac&#237;fica,
desarrollada y justa. Desde aqu&#237; debemos quitar todos los argumentos a los
violentos, debemos empe&#241;arnos en derrotar la delincuencia y debemos
empe&#241;arnos en construir una ciudad.
Nuestro Concejo debe caracterizarse por la justicia y la sensibilidad social,
logrando acuerdos entre el saber de la Administraci&#243;n y el de los habitantes de
nuestros barrios, comunas y corregimientos. Esa suma de saberes, de
opiniones y de pensamientos, nos ayudar&#225; a consolidar la democracia que
demandan las sociedades modernas.
Ya empezamos, durante estos dos meses nos hemos reunido con gremios,
medios de comunicaci&#243;n, sindicatos, comunidades, acad&#233;micos y funcionarios,
conociendo opiniones sobre los problemas y las necesidades que aquejan a
nuestra Ciudad. Nos hemos estado preparando para empezar a debatir temas
de gran sensibilidad como el Estatuto Tributario y el Impuesto Predial, la
Valorizaci&#243;n, la Seguridad, la fusi&#243;n de UNE y Millicom y, entre otros, la
absorci&#243;n de Empresas Varias por parte de EPM.
Los 21 concejales hemos tenido las puertas abiertas de parte de la
Administraci&#243;n Municipal permanentemente en la socializaci&#243;n de los
proyectos, lo que sin duda alguna, Alcalde, es un valor agregado que nos
permitir&#225; trabajar con m&#225;s certeza y confianza de la importante decisi&#243;n que
ac&#225; tendremos que tomar.
Hemos escuchado las solicitudes de la comunidad respecto a sus quejas, lo
primero que debo decir es que estoy convencido que el Concejo en el Estatuto
Tributario actu&#243; responsablemente aprob&#225;ndolo, frente a lo cual soy testigo de
excepci&#243;n de la decisi&#243;n de su coordinadora, la doctora Aura Marleny Arcila y
los ponentes en el estudio y profundidad con la que se avanz&#243; en el tema.
Est&#225; claro que la actualizaci&#243;n catastral es una decisi&#243;n de la Administraci&#243;n
Municipal en virtud del cumplimiento de la ley aprobada por los congresistas y
sancionada por el Presidente. Y qu&#233; tal que el Concejo no le hubiera dado
curso a ese proyecto de iniciativa de ustedes donde se rebajaron los milajes;
hoy el resultado ser&#237;a mucho m&#225;s odioso.
Frente a eso tendremos el 11 de septiembre abierto el foro frente a una sesi&#243;n
especial reglamentaria solicitada por la comunidad y que sin duda alguna
rubricada por muchas de las bancadas en la que de cara a la ciudadan&#237;a
daremos las explicaciones correspondientes e invitaremos a la Administraci&#243;n
Municipal para que asista con los argumentos que le corresponden en
beneficio de la claridad.
Siempre hemos dicho que est&#225;n abiertas las puertas para las reclamaciones.
Hemos respetado las marchas siempre y cuando sean pac&#237;ficas y cumpliendo
con todo su rigor constitucional de poder hacer la protesta pero sin violentar los
dem&#225;s derechos. Debemos escuchar la comunidad, abrimos estos espacios.
Garanticemos que esos reclamos se puedan tramitar con objetividad y d&#233;mosle
cumplimiento al mandato legal, porque como usted est&#225; preparado para
gobernar nosotros tambi&#233;n nos tenemos que preparar para ayudar, contribuir y
para controlar y este ser&#225; el espacio democr&#225;tico en el que garantizaremos
esas medidas.
Por este recinto van a pasar los proyectos que hoy recibiremos radicados por su
administraci&#243;n con mucha responsabilidad. El estudio propuesto de fusionar a
UNE &#8211;EPM Telecomunicaciones con la empresa sueca Millicom, todav&#237;a no
conocemos el proyecto aunque hemos tenido la oportunidad de discutir con su
presidente y con usted algunos elementos tenidos en cuenta para discutir de
cara a la ciudadan&#237;a y con un amplio cronograma donde todos los actores con
las cartas por encima podamos tranquilamente tomar la decisi&#243;n que m&#225;s le
convenga a la sociedad.
La informaci&#243;n preliminar que sobre UNE hemos recibido, nos sugiere que en
efecto se requiere una revisi&#243;n del negocio, la cual habremos de realizar con
celeridad, pero con mucha responsabilidad y mucho juicio, consultando todas
las opiniones, para salvaguardar ese patrimonio p&#250;blico que debe quedar muy
bien protegido y que usted lo ha anunciado en su intervenci&#243;n.
Precisamente quiero resaltar del balance de gesti&#243;n de estos meses el
acompa&#241;amiento a esa visita que realizamos varios concejales con invitaci&#243;n
del se&#241;or Alcalde y el se&#241;or Gerente de EPM al municipio de Ituango y al
municipio de Olaya, conocimos el impacto que generar&#225; en 12 municipios del
norte del Departamento, el Plan Integral Hidroel&#233;ctrica Ituango.
Se trata de la inversi&#243;n que por un monto de 100 millones de d&#243;lares, hist&#243;rica
en esas regiones, har&#225; la Gobernaci&#243;n de Antioquia, el IDEA, la Alcald&#237;a de
Medell&#237;n, EPM y la Sociedad Hidroel&#233;ctrica-Ituango. Son recursos adicionales a
los que ya recibir&#225; la regi&#243;n por concepto de regal&#237;as, impuestos,
compensaciones e inversi&#243;n social y ambiental del proyecto.
Podr&#237;amos decir que nuestra ciudad potencialmente no recibir&#225; desplazados de
esta regi&#243;n, debido a que las condiciones de vida y de seguridad de sus
habitantes ya no mostrar&#225;n atractiva nuestra ciudad porque van a tener sus
oportunidades en su propio terru&#241;o.
Mejor dicho, no tienen la necesidad de venir a engrosar cordones de miseria,
cuando su dignidad en su terru&#241;o viene siendo respetada.
Ese es un buen ejemplo para que nos hagamos conscientes de la urgencia de
trabajar mancomunadamente por reivindicar la equidad y disminuir la pobreza
en las subregiones del Departamento, para evitar que sigamos recibiendo los
13 mil desplazados que vienen a ocupar las 35 mil viviendas en zonas de alto
riesgo, que no dejar&#225;n de ser la noticia lamentable de una ciudad se&#241;alada de
ser incapaz de combatir la inequidad sin pensar en esas regiones.
Lograr que los antioque&#241;os de las otras subregiones del Departamento se
queden en su espacio, es el primer paso y que nos corresponde s&#243;lo a nosotros
sino a toda la comunidad. Garantizar que el Cintur&#243;n Verde, calificada como la
ni&#241;a de los ojos del Alcalde, si sea un factor que genere seguridad.
El Metrocable uno de los motivo de ser una ciudad innovadora tambi&#233;n le
gener&#243; a la comuna nororiental una seguridad y la mejor&#243; en m&#225;s de un 66%
seg&#250;n los estudios que nos presenta el Metro.
Hoy, con seguridad, recuperar vivienda, zonas de alto riesgo, comunicar esas
v&#237;as, tienen que devolverle tranquilidad y paz con ese megaproyecto que
estaremos muy vigilante con &#233;l en esta corporaci&#243;n. Particip&#233; ayer del informe
de la Personer&#237;a sobre la situaci&#243;n de Derechos Humanos, se&#241;or Personero,
doctor Rodrigo Ardila.
Celebro con tristeza que no tengamos cero homicidios pero resalto la
disminuci&#243;n significativa en 24% de los homicidios en el a&#241;o 2011 y espero que
las medidas adoptadas, se&#241;or Alcalde, en el Consejo de Seguridad que tuve
tambi&#233;n oportunidad de acompa&#241;arlo, y que usted le ha planteado a la
corporaci&#243;n de buscar ese grupo Gaula, de fortalecer la Fiscal&#237;a, de fortalecer la
unidad criminal&#237;stica, de tener unas estrategias mucho m&#225;s vehementes de
comunicaci&#243;n p&#250;blica, den los resultados suficientes para que bajemos mucho
m&#225;s ese porcentaje de este a&#241;o.
Dejo dos preguntas &#191;De cu&#225;l Medell&#237;n estar&#237;amos hablando hoy sino fuera
declarada la ciudad m&#225;s Innovadora?
O de cu&#225;l Medell&#237;n estar&#237;amos hablando hoy si las cifras en vez de bajar
hubiesen subido y ah&#237; me permito detenerme en la reflexi&#243;n y en el an&#225;lisis de
que hay que afianzar y ajustar todas las estrategias para honrar ese Plan de
Desarrollo que es la carta de navegaci&#243;n que no nos permitir&#225; perdernos,
reconociendo que no es suficiente, pero que negocios como UNE, Millicom,
negocios como EPM, Empresas Varias, fortalecimiento de las finanzas y de la
inversi&#243;n, fortalecimiento de las rentas propias del municipio nos tienen que
entregar en la otra mano la cara satisfactoria de la moneda, la posibilidad de
aumentar los recursos, la posibilidad de mejorar obras, la posibilidad de mejorar
las condiciones financieras para poder atender la inversi&#243;n social y ah&#237;, Alcalde,
estoy convencido, tanto el Concejo como usted y su administraci&#243;n, tendr&#225;n
una recomposici&#243;n en la calificaci&#243;n ciudadana frente al deber cumplido y frente
a la responsabilidad de orientar una ciudad por los caminos que nos
corresponde y compete.
Este recinto ser&#225; escenario de profundos estudios, de debate, respaldo o
rechazo a toda propuesta que directa o indirectamente afecte los intereses
p&#250;blicos.
Me he propuesto como Presidente engrosar fuertemente el tema de elevar el
debate tem&#225;tico p&#250;blico heredado en un primer a&#241;o por el doctor Bernardo
Alejandro Guerra Hoyos y la mesa directiva anterior en el fortalecimiento del
Observatorio de Pol&#237;ticas P&#250;blicas y el fortalecimiento de las estrategias de
comunicaci&#243;n p&#250;blica que nos permitan mejorar los &#237;ndices de gobernabilidad y
de comunicaci&#243;n con la sociedad.
Frente a esos voy a empezar con el primero y voy a testimoniar, la
responsabilidad con la que el Alcalde ha buscado reunirnos permanentemente
para socializar los proyectos, frente al tema puntual en el caso Empresas
Varias. Transmitir el mensaje no s&#243;lo de este presidente sino de esta
corporaci&#243;n que cualquier informaci&#243;n diferente a solicitar construir una
propuesta encaminado a pensar en el bien general, respetando los derechos
laborales y buscando mejorar las condiciones y acompa&#241;arlo en ese ganagana, es totalmente falso y mentiroso porque es el &#250;nico objetivo que nos ha
reunido y ha identificado permanentemente.
Abrimos las puertas para que todas las esferas de la Administraci&#243;n Municipal
que se sientan en necesidad de compartir sus opiniones y puntos de vista,
todos los sectores de la sociedad que quieran venir a opinar sobre UNE, sobre
EPM y sobre otros temas, queremos garantizar que esta corporaci&#243;n de
ejemplo y garant&#237;as en todos esos aspectos.
Hay varios proyectos radicados que vamos tratar con diligencia. Uno es de
iniciativa m&#237;a, he presentado el proyecto de acuerdo para que &#8216;la llama eterna
que flamea permanentemente en la Plaza de la Libertad&#8217; se&#241;or Gerente de
EPM no se extinga, pues mantenerla encendida cuesta unos recursos que los
periodistas no est&#225;n en condiciones de asumir y que necesitamos buscarle una
salida como signo y s&#237;mbolo de la importancia por el respeto por la libre opini&#243;n
y por la prensa y creemos que ah&#237; hay un gran desaf&#237;o.
Creemos que podemos hacer un gran fortalecimiento convocando este sector
tan importante de respaldo para que de cara a la ciudadan&#237;a tenga la
legitimidad, las herramientas necesarias de difundir. Porque en Medell&#237;n hace
mucha falta difundir m&#225;s lo bueno para que alg&#250;n d&#237;a podamos derrotar lo malo
de los que quieren de una u otra manera sembrar la zozobra y acabar con un
inter&#233;s tan importante como es la construcci&#243;n colectiva de esta ciudad.
Finalmente, este Presidente quiere someter a consideraci&#243;n de los honorables
concejales que la Corporaci&#243;n acoja este a&#241;o 2013 como el a&#241;o del escritor
antioque&#241;o Manuel Mej&#237;a Vallejo.
En el marco del bicentenario queremos contribuir con esta oportunidad para
rememorar a este escritor y periodista nacido en Jeric&#243;, Antioquia, el 23 de abril
de 1923 y fallecido en El Retiro el 23 de julio de 1998.
Manuel Mej&#237;a Vallejo fue ganador de los premios R&#243;mulo Gallegos y Nadal.
Representa la vertiente andina de la narrativa colombiana contempor&#225;nea.
El a&#241;o de Manuel Mej&#237;a Vallejo puede convertirse en la estrategia ideal para
rescatar los ni&#241;os y los j&#243;venes de Medell&#237;n de la tiran&#237;a de la Internet, los
juegos virtuales y los tel&#233;fonos celulares y retornar su capacidad intelectual a la
magia del libro.
Se&#241;or Alcalde, lo invito para que pensemos en publicar sus obras, para incluirlo
en la jornada complementaria para que realicemos talleres literarios en los
colegios y acojamos un pensamiento de un periodista y un escritor.
El liderazgo que venimos ejerciendo desde el primer d&#237;a en el Concejo, lo
estamos consolidando por medio del di&#225;logo directo y permanente con todos los
gremios, con todos los sectores sociales y con el ciudadano que requiere la
intervenci&#243;n ciudadana.
Con el liderazgo que se fundamenta en el ejemplo, y el ejemplo que queremos
dar es de apertura, disponibilidad y cercan&#237;a con todos los ciudadanos de
Medell&#237;n y con obras, no con discursos solamente y tenemos un prop&#243;sito de
trabajar m&#225;s, menos aqu&#237; y m&#225;s en la calle y estamos construyendo
mecanismos que nos permitan mejorar la eficiencia en los debates, reformar
nuestro Reglamento y adecuarnos para poder contribuir con el papel que le
corresponde al Concejo que es muy importante para la democracia y la ciudad.
Medell&#237;n ha sido s&#237;mbolo de lo positivo y lo negativo, hoy tenemos el gran
compromiso de ser un s&#237;mbolo de progreso, innovaci&#243;n, prosperidad y calidad
de vida. Entre todos, con respeto, escuch&#225;ndonos y toler&#225;ndonos, pasaremos
del s&#237;mbolo, el deseo y la percepci&#243;n a la verdad de una ciudad de talla
mundial. Ya empez&#243;, lo felicito, me parece muy bien y el Concejo en eso se
regocija y se une a las voces de felicitaci&#243;n que vamos a tener todos.
Hoy, es como vamos a hacer para que todo lo positivo nos ayude a derrotar el
miedo, a derrotar los criminales.
Esa estrategia de internacionalizaci&#243;n empez&#243; a dar resultado y vamos por
buen camino y vamos a rodearla. Alcalde, quiero terminar invitando a revisar la
posibilidad de acoger como himno de Medell&#237;n esa canci&#243;n que en los a&#241;os 80
y con esta termino con la invitaci&#243;n y dici&#233;ndole a los ciudadanos, esa canci&#243;n
es muy bonita y ha gustado demasiado pero incluye la responsabilidad
ciudadana porque nos dice que depende tambi&#233;n de ti darle amor a Medell&#237;n,
quiero a Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-01T00:00:00">Para solicitar respetuosamente, antes de leer un comunicado que le remit&#237; al
Alcalde de Medell&#237;n terminando mi presidencia, que en el d&#237;a de ma&#241;ana se
inicie con un minuto de silencio en memoria del ex concejal de Medell&#237;n quien
se suicid&#243; Jorge Hern&#225;n Echavarr&#237;a, a causa de los hechos de Interbolsa.
Jorge Hern&#225;n Echavarr&#237;a fue un dirigente pol&#237;tico, econ&#243;mico, financiero, asesor
financiero, gerente de Bancolombia, de varias sucursales, cuando era el Banco
Industrial Colombiano y asesor de diferentes campa&#241;as pol&#237;ticas principalmente
dentro del partido Liberal.
Fue concejal en nombre del directorio Liberal de Antioquia en compa&#241;&#237;a de Ra&#250;l
Zapata Walliser e igualmente del profesor y doctor abogado Bernardo Trujillo
Calle, en formar una terna excelente dentro del Concejo.
Solicitarle entonces que se tenga en cuenta esa petici&#243;n y procedo a dar lectura
a lo siguiente.
Diciembre 10 de 2012 ---doctor An&#237;bal Gaviria Correa.
Cordial saludo,
De la manera m&#225;s respetuosa y teniendo en cuenta las inoportunas,
abusivas, injuriosas y calumniosas expresiones de varias personas
durante la inauguraci&#243;n del nuevo Hospital Infantil Concejo de
Medell&#237;n, le solicito identificar a los responsables de las mismas, con
el prop&#243;sito de requerir de las autoridades competentes las
respectivas investigaciones.
Interpel&#243; el se&#241;or Presidente para solicitar silencio a la audiencia.
Continu&#243; el concejal Bernardo Alejandro Guerra Hoyos:
Inicio nuevamente, se&#241;or Presidente, porque no voy a aceptar que terminando
una obra de $40.000 millones y cerr&#225;ndose un per&#237;odo excelente que ayer fue
calificado por Concejo Visible. Que el Concejo de Medell&#237;n en su totalidad
cumpli&#243; con el control pol&#237;tico durante el a&#241;o 2012, se termine se&#241;alando al
Alcalde de &#8216;An&#237;bal&#8217; &#8216;can&#237;bal&#8217;, a los concejales de torcidos y corruptos.
Ah&#237; est&#225;n, esos son, los que se roban la naci&#243;n&#8221;. Con presencia de la primera
Dama de la Rep&#250;blica, de la gran mayor&#237;a de concejales de la ciudad, del se&#241;or
Alcalde. Yo no me he robado un solo peso de la construcci&#243;n del Hospital
Infantil Concejo de Medell&#237;n y lo que quiere decir esta carta es que esos
funcionarios, muchos de ellos, odont&#243;logos, que estaban en jornada laboral o
en jornada de capacitaci&#243;n en la Universidad de Antioquia y que en vez de estar
cumpliendo con su deber liderados por Germ&#225;n Reyes y el Polo Democr&#225;tico
como han liderado otras marchas de protesta, pero lo que no podemos tolerar
es el irrespeto a que fuimos sometidos durante m&#225;s de media hora.
Ni este servidor ni el Alcalde ni la primera Dama pudieron expresar sus ideas
ante la pantomima que montaron afuera del Hospital Infantil Concejo, que tuvo
una inversi&#243;n de $40.000 millones.
Yo no me he robado un peso de los $40.000 millones. No s&#233; si los concejales
de Medell&#237;n, alguno, hayan tenido que ver con el contratista o con el interventor.
Yo por lo menos salvo mi responsabilidad y quiero tambi&#233;n salvar la del
Concejo de Medell&#237;n que siempre como instituci&#243;n ha respondido.
Por eso yo le exijo, porque esta marcha estaba programada, estaba avisada, a
m&#237; desde las 6:00 de la ma&#241;ana me dijeron que se iban a tomar el Hospital. Y
habl&#233; con el Secretario de Salud y con otros funcionarios y minimizaron el
hecho, no s&#233; si era porque era el Concejo de Medell&#237;n.
Lo minimizaron y no tomaron las medidas que ten&#237;an que tomar. Porque no es
cierto como se arengaba que el Concejo de Medell&#237;n estaba privatizando el
Hospital Concejo de Medell&#237;n. Yo aprob&#233; una corporaci&#243;n que era Municipio de
Medell&#237;n, Metrosalud y Hospital General de Medell&#237;n.
Y era Germ&#225;n Reyes al frente como he visto en los v&#237;deos, sentados tomando
tinto en una cafeter&#237;a, aupando a los funcionarios de Metrosalud y otros
individuos a insultarnos de esa manera, eso no puede seguir toler&#225;ndose.
La gente nos debe respetar, por eso voy a iniciar nuevamente con la lectura de
lo que le he solicitado al Alcalde.
De la manera m&#225;s respetuosa y teniendo en cuenta las inoportunas,
abusivas, injuriosas y calumniosas expresiones de varias personas
durante la inauguraci&#243;n del nuevo Hospital Infantil Concejo de
Medell&#237;n, le solicito identificar a los responsables de las mismas, con
el prop&#243;sito de requerir de las autoridades competentes las
respectivas investigaciones disciplinarias y penales a que haya lugar.
Disciplinarias y penales porque a m&#237; los odont&#243;logos que ya est&#225;n identificados,
que ya est&#225;n identificados, que me lleven a un juzgado como me toc&#243; ir hoy en
la ma&#241;ana donde aparecen como v&#237;ctimas los que salieron del Instituto T&#233;cnico
Metropolitano y que la Personer&#237;a archiv&#243; el proceso porque seg&#250;n el
investigador los procesos se adelantaron sin la debida legalidad y las pruebas
se recaudaron mal recaudadas.
Nunca debi&#243; haber archivado, debi&#243; haber anulado el proceso para empezar
nuevamente.
Hoy estaba sentado como victimario y ellos las v&#237;ctimas en los juzgados.
Por eso yo estar&#233; presto a coadyuvar, no s&#233; si los otros concejales, pero en
esto tenemos que tener solidaridad de cuerpo, porque &#191;qu&#233; no nos ir&#225;n a gritar
con el predial?
Estar&#233; presto, se&#241;or Alcalde a coadyuvar en las acciones que tenga
a bien emprender.
Agradezco su valiosa atenci&#243;n.
Se env&#237;o copia a Marta Cecilia Castrill&#243;n Su&#225;rez, Leopoldo Giraldo Vel&#225;squez,
Gerente del Hospital General de Medell&#237;n; Carlos Andr&#233;s P+eres M&#250;nera,
Secretario de Evaluaci&#243;n y Control y Gabriel Jaime Guar&#237;n Alzate, secretario de
Salud.
Hasta la fecha no he recibido ninguna repuesta.
An&#237;bal, can&#237;bal&#8221;, pero creo que no
An&#237;bal, can&#237;bal&#8221;, pero creo que no
estaba muy a gusto.
Doctor Nicol&#225;s Albeiro Echeverri, los l&#237;deres de la comuna 4 han enviado una
carta de respaldo al Concejo de Medell&#237;n porque all&#237; est&#225; el Hospital y dirigida
tambi&#233;n al doctor An&#237;bal Gaviria Correa.
Los suscritos l&#237;deres sociales de la comuna 4 de la ciudad
expresamos nuestro benepl&#225;cito por la construcci&#243;n y reciente
puesta en funcionamiento del nuevo Hospital Infantil Concejo de
Medell&#237;n.
Con una importante inversi&#243;n cercana a los $40.000 millones para el
beneficio de nuestra comunidad y de todos los habitantes de
Medell&#237;n y del Departamento.
Igualmente rechazamos categ&#243;ricamente las malintencionadas y
ofensivas expresiones por algunos miembros del sindicado de
Metrosalud, orientado por el dirigente pol&#237;tico Germ&#225;n Reyes Forero,
en contra suya, de los Concejales de la ciudad de Medell&#237;n, de la
Directora de Metrosalud, del Gerente del Hospital General de
Medell&#237;n, del Secretario de Salud de Medell&#237;n, de la primera Dama de
la Naci&#243;n y de varios gestores nacionales e internacionales del
proyecto durante su inauguraci&#243;n.
&#161;Qu&#233; verg&#252;enza de los visitantes que nos acompa&#241;aron en este proyecto, los
directivos del Hospital Infantil de Miami! Este Hospital fue hecho sin miseria. Un
centro de salud no se construye con $40.000 millones, con ese dinero se
construye es un hospital.
Por eso, Germ&#225;n Reyes, quiero decirles desde estos micr&#243;fonos que tuve
buenas relaciones con &#233;l y me identifiqu&#233; con el &#233;l ideol&#243;gicamente; hay
comunidades que evolucionan y otras que involucionan. Hay dirigentes
pol&#237;ticos que evolucionan y otros que involucionan</speech><speech by="#josenicolasduqueossa" startTime="2013-03-01T00:00:00">Ya que el doctor Guerra trajo a colaci&#243;n lo sucedido en la inauguraci&#243;n y como
concejal que tuve la oportunidad e asistir sufr&#237; cierta indignaci&#243;n de parte de los
funcionarios y del doctor Reyes con quien me ha unido un v&#237;nculo de amistad.
Pero los calificativos y expresiones utilizadas por los funcionarios; ojal&#225;
hubi&#233;ramos podido previamente firmar la comunicaci&#243;n que usted le envi&#243; al
Alcalde. Creo que esos funcionarios deben ser investigados y sancionados
ejemplarmente quienes se logren identificar en el proceso porque esto no debe
quedar impune y m&#225;s ante una obra de semejante magnitud, las bondades y
beneficios que ri&#241;e ante ese hecho.
Celebro que usted haya podido enviarle esa carta al Alcalde y coadyuvo en lo
que sea necesario para efectos que las sanciones sean pertinentes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-01T00:00:00">En ese sentido la Mesa Directiva recoge la carta y la tramita, solicitando
respuesta a Metrosalud y al se&#241;or Alcalde</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-01T00:00:00">Manifestar dos opiniones que tengo frente al discurso del Alcalde.
Me parece interesantes que las medidas que la Bancada de la U y otros
concejales estuvimos solicitando durante un a&#241;o, sean tomadas como las
nuevas medidas de seguridad que da la Alcald&#237;a a la ciudad y nos sentimos
honrados como Bancada de la U que sea as&#237;.
Y ver compa&#241;eros que en su momento no aceptaban lo que se dec&#237;a en este
Concejo es ver como van moviendo el discurso, obviamente falt&#225;ndole a la
coherencia, que estoy seguro que no la tiene, pero eso es bueno decirlo ac&#225;
porque este a&#241;o que se avecina es bueno en tema pol&#237;ticos.
No es que queremos hacer de la percepci&#243;n de Medell&#237;n ni apoyarnos en lo
malo para decir que a la Administraci&#243;n Municipal le est&#225; yendo mal.
Ah&#237; hubo una ca&#237;da en las encuestas del 20% y considero que son alrededor de
400.000 ciudadanos que piensa que la ciudad no va por bien camino.
Esto para significar que solo estamos evidenciando los problemas de Medell&#237;n
porque ganamos como la ciudad m&#225;s innovadora, claro, le&#237; un Twitter por ah&#237;,
Jaider Villa tambi&#233;n se gan&#243; un reality a punta de votaciones.
Que quede claro que estamos aqu&#237; no para proteger administraciones sino a los
ciudadanos de Medell&#237;n. Que no se les olvide esto, queridos compa&#241;eros</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-01T00:00:00">Con la intervenci&#243;n que hace el doctor Nicol&#225;s Duque, que la nueva carta que
mande la Mesa Directiva no sea firmada s&#243;lo por esta sino por los 21
concejales, solicitando respuesta frente a lo presentado el 7 de diciembre
cuando todos nos sent&#237;amos muy complacidos que esta Corporaci&#243;n le
entregaba una obra important&#237;sima a la salud y terminamos en esa situaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-01T00:00:00">No tengo af&#225;n y nos podemos quedar aqu&#237; todo el d&#237;a, pero tengo un
compromiso y es que quiero revisar como la corporaci&#243;n sin renunciar ni
lastimar el papel que tiene cada concejal, hace m&#225;s eficiente su labor y en ese
orden de ideas quiero que me comprendan cuando tengamos acuerdos,
avanzar en ese proceso, sin querer decir que hay af&#225;n o dificultad de abrir el
escenario</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-01T00:00:00">Dejar en el acta que agradezco a los alcaldes anteriores, a Luis P&#233;rez,
Fajardo, Alonso, con el tema de la ciudad m&#225;s innovadora. Muy de buenas el
doctor An&#237;bal que le toc&#243; levantar la bandera con el premio y tiene el reto de
multiplicar todo lo que han hecho los anteriores alcaldes.
Voy a enviarles una carta a los anteriores ex alcaldes dici&#233;ndole que gracias a
ellos hay una ciudad a nivel internacional como est&#225;. Otro mensaje al doctor
An&#237;bal es que en su discurso habla que no le gusta debates politiqueros, el
mensaje que le digo al doctor An&#237;bal es que todo lo que salga en este recinto es
importante, no s&#233; si se refiere a politiqueros por el tema catastral y que por ah&#237;
tienen gran incidencia en el tema que haya bajado las encuestas.
Que eso no es verdad, porque si en la ciudad algo tan trivial como es que se
requieren cincuenta profesores para el tema de los adultos mayores, hace
cuatro a&#241;os los est&#225;n pidiendo y no los tienen, pero esos adultos mayores est&#225;n
hablando mal del Alcalde y si hay un proyecto para avanzar en el tema de salud
y no lo hacen, pues tambi&#233;n baja en encuestas. Es decir que son muchos los
elementos que convergen con el tema de la imagen del Alcalde, que no le
echen la culpa al tema del predial y la seguridad porque son muchos los temas.
Tambi&#233;n agradezco a los concejales de Medell&#237;n de este y otros per&#237;odos
porque todos hemos luchado para que Medell&#237;n sea la ciudad innovadora. En el
tema de seguridad acabo de entregar una propuesta para ver si escuchan, y
ma&#241;ana, doctor Nicol&#225;s Albeiro Echeverri, usted me la permitan leer</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/redoblandolosesfuerzosparaquehagamosrealidadesafrasede" id="redoblandolosesfuerzosparaquehagamosrealidadesafrasede" showAs="redoblando los esfuerzos para&#10;que hagamos realidad esa frase de" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro&#10;Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /></references></meta><preface><docDate date="2013-03-01" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24131.pdf" /></preface><docDate /></debate></akomaNtoso>