<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 213
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-03-15T00:00:00">Para solicitar se modifique el Orden del D&#237;a y se inicie con Proposiciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Incluir un saludo de Fenacon y darle un saludo muy especial a los concejales
de La Tebaida, Quind&#237;o, que se encuentran visitando nuestra ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-15T00:00:00">Para pedir que la Bancada de la U sea la segunda citante</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-15T00:00:00">En el mismo sentido, para solicitar ser la tercera bancada citante</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-15T00:00:00">Para que la bancada Conservadora sea incluida como segunda en dicha
citaci&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-03-15T00:00:00">En el mismo sentido, para que el partido de la U sea la tercera bancada
citante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Esa es una adici&#243;n que se hace para la sesi&#243;n del 20, ya est&#225; por fuera de
t&#233;rminos, doctor Luis Bernardo, no se puede exigir que llegue con anterioridad
pero le damos tr&#225;mite para que los secretarios nos colaboren con esa
informaci&#243;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-15T00:00:00">Presidente, para una pregunta adicional, si es posible, de acuerdo con lo que
Cu&#225;ntas ni&#241;as menores de 13 a&#241;os son madres cabeza
Cu&#225;ntas ni&#241;as menores de 13 a&#241;os son madres cabeza
de familia hoy d&#237;a y qu&#233; programa especial les ofrece la municipalidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Incluyamos en la comisi&#243;n accidental anteriormente le&#237;da, al concejal Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-15T00:00:00">Para que le permitan al Partido Liberal ser segunda bancada en esta
importante proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">La proposici&#243;n est&#225; firmada por el concejal Luis Bernardo, adhiere el Partido
Liberal y la bancada del partido Conservador</speech><speech by="#carlosalbertobayercano" startTime="2013-03-15T00:00:00">Doctor Luis Bernardo, para que me permita anexar algunas preguntas a la
proposici&#243;n.
3.6.
Adici&#243;n al cuestionario a la plenaria sobre la situaci&#243;n y estado de la comunidad
de Naranjal frente al proyecto de renovaci&#243;n urbana.
Presentada por la bancada del partido de la U, se&#241;ores concejales Jes&#250;s An&#237;bal
Echeverri Jim&#233;nez, Juan Felipe Campuzano Zuluaga, Oscar Hoyos Giraldo,
Ram&#243;n Emilio Acevedo Cardona, Jos&#233; Nicol&#225;s Duque Ossa.
3.7.
Para la citaci&#243;n en la que se estudie la contrataci&#243;n de los programas de
restaurantes escolares, se cite al Secretario General del Municipio.
Presentada por la bancada del Partido Liberal, concejales Bernardo Alejandro
Guerra Hoyos, Fabio Humberto Rivera Rivera, Aura Marleny Arcila Giraldo,
Carlos Mario Mej&#237;a M&#250;nera.
3.8.
La bancada del Partido Conservador, solicita a la plenaria aprobar la creaci&#243;n
de una comisi&#243;n accidental que haga seguimiento a la destinaci&#243;n de la antigua
casa funeraria Betancur.
Presentada por la bancada del partido Conservador, se&#241;ores concejales Nicol&#225;s
Albeiro Echeverri Alvar&#225;n, John Jaime Moncada Ospina, &#193;lvaro M&#250;nera Builes,
Carlos Alberto Bayer Cano.
Intervino el concejal Yefferson Miranda Bustamante:
Para solicitarle al concejal Jes&#250;s An&#237;bal Echeverri nos permita acompa&#241;arlo en
el debate de Naranjal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Ese debate ya tiene las tres bancadas, &#233;l simplemente est&#225; anexando
preguntas</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-15T00:00:00">Para solicitar nos dejen al Partido de la U suscribir esta proposici&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-03-15T00:00:00">Presidente, para que usted oriente el tema con la Jur&#237;dica</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Hoy en la tarde nos entregan el concepto y le damos tr&#225;mite a las entidades
p&#250;blicas a las cuales se ha solicito el reconocimiento</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-15T00:00:00">Para solicitar suscribir la proposici&#243;n de la conmemoraci&#243;n de los 90 a&#241;os del
Hospital La Mar&#237;a</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-15T00:00:00">En el mismo sentido, para que el Partido Verde haga parte de esta
conmemoraci&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-03-15T00:00:00">Para solicitar ser parte de esta comisi&#243;n accidental</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">y su &#225;rea metropolitana&#8221;, es su &#225;rea de
y su &#225;rea metropolitana&#8221;, es su &#225;rea de
influencia&#8221; para que se corrijan&#8221;.
Intervino el concejal &#211;scar Hoyos Giraldo:
Doctor Juan Esteban Calle, aprovechando que usted est&#225; ac&#225; en el recinto, me
gustar&#237;a mucho que todos los compa&#241;eros concejales de Medell&#237;n apoyemos a
EPM en la situaci&#243;n que se viene presentando en Ituango.
Ya est&#225; el antecedente de Porce IV, donde desafortunadamente para la
empresa no se pudo realizar este proyecto por los antecedentes que todos
conocemos.
Y no queremos que esta situaci&#243;n se vuelva a presentar en Ituango, porque
ser&#237;a nefasto, no solamente para EPM, para la ciudad de Medell&#237;n y el
Departamento de Antioquia sino para toda la naci&#243;n.
Creo que este es un proyecto estrat&#233;gico de pa&#237;s en el tema energ&#233;tico. No se
concibe a futuro Colombia sin el proyecto de EPM y lo que va a generar en
energ&#237;a y el impacto que va a tener a nivel nacional.
Le pido Presidente, que saquemos un comunicado de apoyo, no solamente a la
empresa, a su gerente, sino a todo el grupo empresarial y el departamento que
se una; y que tenga el apoyo de los gobierno nacional, departamental y
municipal, porque esto es estrat&#233;gico y cubre todas estas &#225;reas.
Es decirle, gerente, que usted no est&#225; solo, que cuenta con el apoyo de toda la
instituci&#243;n, quiero hacerlo p&#250;blico y que tenga el respaldo p&#250;blico de todos los
concejales de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Lo voy a tramitar como proposici&#243;n por unanimidad de todos los concejales,
mandar un mensaje de respaldo y apoyo a la empresa y al gerente en ese
prop&#243;sito</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-15T00:00:00">La otra proposici&#243;n es para solicitarle se cambie el horario de sesiones los d&#237;as
s&#225;bado y domingo y sesionemos desde las ocho de la ma&#241;ana</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Le adicionar&#237;a cada que vayamos a sesionar fin de semana</speech><speech by="#oscarhoyosgiraldo" startTime="2013-03-15T00:00:00">Le solicito entonces, Presidente, que los d&#237;as s&#225;bado y domingo cuando se
programe una sesi&#243;n, se establezca como horario de inicio las 8:00 a.m.</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-15T00:00:00">Hoy seguimos abordando con seriedad el cronograma del proyecto de
acuerdo.
Hoy se le entreg&#243; a cada uno de los concejales el segundo documento que
entrega UNE, donde profundiza los temas con respecto al documento preliminar
e incluye algunos que no estaban en ese documento. Por supuesto que yo
tambi&#233;n lo acabo de recibir y habr&#225; que revisarlo. Tambi&#233;n me han informado
que est&#225;n estudiando y respondiendo las preguntas de los diferentes concejales
que han hecho llegar.
perspectivas de las tecnolog&#237;as de
perspectivas de las tecnolog&#237;as de
la informaci&#243;n y la comunicaci&#243;n, podr&#237;a uno hacer cualquier aseveraci&#243;n,
opini&#243;n, argumentaci&#243;n o discrepancia, porque ah&#237; est&#225; encerrada casi la
generalidad del futuro de las telecomunicaciones en la ciudad de Medell&#237;n.
Le solicitar&#237;a, se&#241;or Presidente, como es usual, le d&#233; la palabra a EPM y a UNE
y luego si hay representantes de la comunidad y por supuesto a los concejales.
Y le solicitar&#237;a comedidamente me concediera la palabra en primer lugar como
coordinadora de ponentes para hacer unos comentarios</speech><speech by="#albamariaquinterozapata" startTime="2013-03-15T00:00:00">Teniendo en cuenta que el tema de este debate ser&#225; atendido directamente
por UNE, solicito a la Mesa Directiva, me permitan retirarme en la mitad de la
sesi&#243;n</speech><speech by="#juanestebancallerestrepo" startTime="2013-03-15T00:00:00">Aprovecho para agradecer el respaldo y la proposici&#243;n del doctor Oscar
Hoyos, en relaci&#243;n con las dificultades que venimos teniendo en la zona de
Ituango. Ha estado bloqueada la v&#237;a en cuatro puntos en las &#250;ltimas semanas y
estamos precisamente en un trabajo mancomunado con el gobierno nacional,
con el Ministerio de Defensa, la Gobernaci&#243;n de Antioquia, el General Giraldo
del Ej&#233;rcito y el General Chavarro de la Polic&#237;a tratando de resolver los
inconvenientes que se vienen presentando en esta zona del proyecto.
Como grupo empresarial estamos haciendo un esfuerzo gigantesco de
inversi&#243;n social, para llevar desarrollo a la zona y estamos buscando
adicionalmente, mayor acompa&#241;amiento del gobierno nacional, para darle toda
la importancia que requiere este proyecto tan estrat&#233;gico para el pa&#237;s.
Entonces agradecemos mucho de verdad ese apoyo que siempre hemos
sentido del honorable Concejo de Medell&#237;n.
Yo Presidente me disculpo, pero me voy a tener que retirar por ah&#237; a las once y
media de la ma&#241;ana, precisamente para atender temas de seguridad
relacionados con el proyecto. Pero agradezco mucho ese respaldo y les pido
disculpas por no poderlos acompa&#241;ar hoy durante toda la sesi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">&#191;Alg&#250;n inconveniente con la solicitud de los dos funcionarios?</speech><speech by="#marceichmanperret" startTime="2013-03-15T00:00:00">Hoy vamos a tocar el tema del entorno de comunicaciones y las tendencias del
sector de telecomunicaciones. Antes de empezar con la presentaci&#243;n, acabo de
recibir un mail con los principales resultados que hay de un estudio de ipsos
que se hizo sobre el mercado colombiano de telecomunicaciones.
Y les voy a dar unas pildoritas muy interesantes. Hoy en d&#237;a, ocho de cada diez
personas de menos de 55 a&#241;os usan Internet. El mayor crecimiento del uso de
Internet entre 2010 y 2012 se present&#243; en estratos 1 y 2, donde creci&#243; 17%; en
los estratos 3 y 4 creci&#243; 8% y en los 5 y 6, 2%.
El 54% de los colombianos usuarios de Internet lo utilizan todos los d&#237;as y lo
hacen en promedio 2.6 horas a d&#237;a. M&#225;s hogares est&#225;n conectados a Internet y
menos gente se conecta desde caf&#233; Internet.
El 71% de los usuarios de Internet se conectan desde la casa y solo un 20% en
caf&#233; Internet.
Los hogares colombianos con un computador funcionando, pasaron del 59% en
el 2010 al 74% en el 2012. Es decir, creci&#243; un 25% el uso de computadores en
el hogar.
El 64% de los hogares de ciudades de m&#225;s de 200.000 habitantes est&#225;n
conectados a Internet. Los colombianos utilizamos Internet para enviar y recibir
correo, visitar las redes sociales, entrar a los buscadores, ver videos y
descargar m&#250;sica.
El 30% de los colombianos ve cine desde un computador, de los cuales el 15 ve
pel&#237;culas en l&#237;nea y el 12% las descarga. El 40% de los colombianos se conecta
a la radio a trav&#233;s del celular. La educaci&#243;n gana protagonismo entre de las
actividades por Internet. El 26% se conecta para realizar cursos gratuitos, tipo
los del Sena y el 24% para buscar empleo y el 22% para cotizar productos.
Seis de cada diez colombianos visitan redes sociales, 31% tienen una cuenta
en Twitter y el 98% en Facebook. En el comercio electr&#243;nico hay grandes
oportunidades de crecimiento porque las compras por Internet solo la realizan
los estratos altos y la mayor&#237;a, personas entre los 25 y 44 a&#241;os.
El 30% de los celulares que hay en Colombia ya son tel&#233;fonos inteligentes, lo
usan j&#243;venes entre 18 y 24 a&#241;os en los estratos altos, no hay mayores
diferencias por regi&#243;n, a excepci&#243;n de la Costa Pac&#237;fica que se encuentra por
debajo del promedio. En 2012 el computador de escritorio sigue siendo el
dispositivo m&#225;s utilizado para conectarse a Internet m&#243;vil, sin embargo, su
utilizaci&#243;n descendi&#243; un 11% en comparaci&#243;n con el 2010.
Los usuarios ahora utilizan 39% el port&#225;til, tel&#233;fonos inteligentes el 23% y 3%
las tabletas. Las tabletas son el dispositivo aspiracional n&#250;mero uno de los
colombianos, seguido por los tel&#233;fonos inteligentes y el 43% de los colombianos
cuenta con un alto perfil digital. El tema de las telecomunicaciones, de los
datos, de la revoluci&#243;n tecnol&#243;gica es una realidad en Colombia como lo es en
el resto del mundo.
El segundo tema que quer&#237;a comentarles, es que estamos suscritos a un
servicio de telecomunicaciones y quer&#237;a leerles la noticia que sali&#243; hoy: hoy hay
un nuevo jugador OTT &#8211;Over The Top- en M&#233;xico, son aquellas compa&#241;&#237;as que
Cin&#233;polis&#8221;, la cadena de
Cin&#233;polis&#8221;, la cadena de
cines m&#225;s grande de M&#233;xico que se est&#225; metiendo en el negocio de contenidos.
La siguiente noticia es: Colombus International adquiri&#243; un operador caribe&#241;o.
De nuevo el tema de econom&#237;as de escala.
Lo que vamos a ver hoy:
Tendencias Tecnol&#243;gicas
&#8226; Telco/OTT
&#8226; Mercado fijo
&#8226; Mercado M&#243;vil
&#8226; Convergencia
&#8226; Mercado Corporativo
Tendencias de Mercado
&#8226; Consolidaci&#243;n de Operadores
&#8226; Plan Vive Digital
&#8226; Asignaci&#243;n de espectro (4G LTE)
Comportamiento del Sector Colombia en estas tendencias.
Conclusiones que debemos tener en cuenta con respecto al sector.
Miremos c&#243;mo funciona la industria de Telecomunicaciones y c&#243;mo es su
cadena de valor.
Hoy en d&#237;a la cadena de valor de la industria de telecomunicaciones tiene tres
componentes principales.
Terminales: dispositivos en los cuales accedemos a las redes, por las cuales
nos comunicamos, por los cuales vemos televisi&#243;n, que en principio ya tenemos
cuatro tipos de pantallas diferentes:
- TV
- PC
- Tablet
- Tel&#233;fonos Inteligentes
Y por otro lado tambi&#233;n tenemos diferentes tipos de sistemas operativos:
Android, que es el que est&#225; ganando la pelea por encima de iOS que es de
Apple; ustedes oyeron que ayer se lanz&#243; el Samsung 4, un tel&#233;fono que ya no
necesita password sino que le lee a uno el iris del ojo para permitirle entrar; y
est&#225; Windows Mobile que es de Microsoft y hoy en d&#237;a lo utiliza Nokia. Por otro
lado, a nivel de hogar tenemos la televisi&#243;n conectada y el Home Gateway, que
lo que permite es conectar diferentes dispositivos del hogar a la red y al mundo
de las telecomunicaciones.
Esas terminales son las interfases del usuario con el sistema de
telecomunicaciones y por medio del cual los diferentes usuarios se conectan
con otros usuarios o con m&#225;quinas o aplicaciones.
Por otro lado, est&#225;n las aplicaciones, que uno podr&#237;a decir que es el software,
los contenidos; son aquellas que nos permiten lograr esa experiencia de cliente
que estamos buscando, Netflix por ejemplo para poder ver pel&#237;culas; Google
para poder hacer b&#250;squedas de Internet; Facebook para redes sociales; Apple
que tiene una cantidad de aplicaciones; Amazon para hacer compras en l&#237;nea.
Son aplicaciones que est&#225;n en la nube, esto quiere decir que no est&#225;n dentro
del dispositivo o del terminal como tal sino que est&#225;n en Internet y uno los
accede por medio de la red de telecomunicaciones. Una de las grandes peleas
que siempre ha habido en el sector de telecomunicaciones, si las aplicaciones
como por ejemplo Excel, Word, etc., deber&#237;an estar en la nube y uno deber&#237;a
conectarse a ello por medio de Internet, o deber&#237;an estar en los computadores.
L&#243;gicamente a Microsoft le interesa que est&#233;n en los computadores porque
pueden vender m&#225;s licencias. Pero todo lo que es Oracle y el resto del sector
ha demostrado que esas aplicaciones cada vez migran m&#225;s a la nube; y por
otro lado, est&#225; lo que se llaman Application Store, que son aquellas tiendas en
Internet donde uno puede comprar o descargar gratuitamente aplicaciones.
El APP Store m&#225;s importante es el de Apple, en Colombia UNE tiene la tercera
aplicaci&#243;n m&#225;s bajada, que es UNE TV, los invito a que se metan si tienen
tel&#233;fono Android o los que tengan tel&#233;fono iOS sobre Apple, un Iphone, a que
bajen la aplicaci&#243;n UNE TV donde pueden ver televisi&#243;n en vivo desde el
tel&#233;fono celular, ciertos canales.
Estos dos mundos, el mundo de las terminales y el de las aplicaciones, alguien
tiene que conectarlos y los conecta los operadores de comunicaciones y cada
vez est&#225;n necesitando aumentar el tama&#241;o o el di&#225;metro de esos tubos para
poder pasar el contenido creciente que est&#225;n necesitando las personas que
utilizan los terminales.
Y para eso hay diferentes tipos de redes y medios de transporte. Est&#225;n los
medios de transporte fijos donde tenemos las redes HFC, que es cable coaxial,
que es el que utilizamos hoy en d&#237;a para la mayor&#237;a de la televisi&#243;n. Est&#225; la
l&#237;nea de cobre com&#250;n y corriente; est&#225; la fibra FTTH que da velocidades
much&#237;simo m&#225;s grandes. O hay tambi&#233;n unas nuevas soluciones que se llaman
G-PON que permiten llegar a las casas con velocidades muy altas con unos
protocolos diferenciales.
Pero han surgido unos nuevos medios de conexi&#243;n que son los de conexi&#243;n
m&#243;vil. Hay est&#225;n las tecnolog&#237;as inal&#225;mbricas 3G, HSPA+, LTE, CM, etc.
Todas esas tecnolog&#237;as que son diferentes porque cambian la manera como se
transmiten las ondas y la informaci&#243;n que va en las ondas, que llegan al celular
de uno y por eso unas son m&#225;s eficientes que otras.
Ese es el mundo. El mundo es: hay unos que transportan la informaci&#243;n del uno
al otro, hay otros que preparan la informaci&#243;n y otros que la reciben. Nosotros
como UNE estamos justamente en ese eslab&#243;n de la cadena que se llama
acceso, somos los responsables de llevar las aplicaciones, los contenidos a los
usuarios; nosotros no hacemos contenidos de televisi&#243;n, eso los hace Disney,
Fox sports, etc.
El problema es que las aplicaciones y los terminales cada vez ponen m&#225;s
demanda en los operadores que proveen el acceso; el acceso cada vez migra
m&#225;s hacia un veh&#237;culo de transporte, donde la compa&#241;&#237;a que est&#225; en acceso
tiene menos control del contenido que se lleva de un lado al otro. Cuando
proveo una conexi&#243;n de Internet, lo que pasa es que la gente carga ah&#237; lo que
usted
usted
solo puede bajar pel&#237;culas o una cosa&#8221;, es un mundo libre donde no tengo
control sobre lo que se transporta.
Y por el otro lado, tambi&#233;n, el hecho de que los terminales van evolucionando,
implican que yo como operador, si quiero ser competitivo, tengo que estar no
solo en HFC o en cobre o en 3G sino que tengo que poder proveer todos los
medios de transporte de esa informaci&#243;n, o de delivery, a los diferentes
terminales. Porque si los terminales van evolucionando como sale ahora el
Samsung 4 y no soy capaz de tener ese tubo para enviarle la informaci&#243;n al
Samsung 4, estoy en desventaja con aquellos que s&#237; pueden hacerlo.
Cuando uno habla de estos dos mundos, hay un subconjunto de estas
comunicaciones que tienen que ver con la comunicaci&#243;n interactiva entre
clientes o entre personas. Esa comunicaci&#243;n inicialmente se hac&#237;a por medio de
llamadas, de SMS, de mensajes un poco evolucionados MMS, de Voice mail y
de Email. Es lo que utilizamos la mayor&#237;a, pero ese mundo tambi&#233;n est&#225;
cambiando radicalmente. Hoy en d&#237;a tenemos telepresencias, llamadas de
video, mensajer&#237;a instant&#225;nea, Play List de m&#250;sica colaborativos, mensajer&#237;a
dentro de los mismos juegos de video; es decir, de ese punto de vista ha
cambiado radicalmente la manera como la gente se comunica y va a seguir
cambiando; y al cambiar radicalmente, tambi&#233;n cambia el rol que tenemos
como compa&#241;&#237;as de telecomunicaciones.
Y miremos un poco c&#243;mo cambia tambi&#233;n el tema de la tecnolog&#237;a, las
necesidades de los usuarios, porque si bien nosotros somos un tubo, el hecho
de que ese tubo sea m&#225;s grande o m&#225;s peque&#241;o, permite que lo que se
transmita sea distinto y cambia la manera como los clientes interact&#250;an. Por
ejemplo, antes si ustedes quer&#237;an bajar con una velocidad de un mega un
website gr&#225;fico, se demoraba cuatro segundos, con una velocidad de 100
megas, que es lo que da FTH se demora menos de un segundo.
Pero vayamos a un ejemplo un poco m&#225;s lejos, ustedes quieren bajar una
pel&#237;cula de alta definici&#243;n, con un mega se demoraban 25 d&#237;as, hoy en d&#237;a con
las tecnolog&#237;as de FTTH se demoran 27 minutos. Si van a hacer un backup, es
decir, van a copiar su informaci&#243;n de su computador, antes se demoraba con un
mega 14 d&#237;as, hoy en d&#237;a se demora 3.5 horas.
Las velocidades de acceso hacen que los comportamientos de los clientes
va a bajar una pel&#237;cula de HD y tengo una
va a bajar una pel&#237;cula de HD y tengo una
conexi&#243;n de un mega y me dicen se demora 25 d&#237;as&#8221;, no lo hago. Pero cuando
ahora s&#237; voy a
ahora s&#237; voy a
ver pel&#237;culas HD. La tecnolog&#237;a cambia el comportamiento de los clientes y lo
que hacemos como operadores, cambia el comportamiento de los clientes y
permite tomar ventajas sobre la competencia, si uno es el primero que llega.
Miremos comportamientos de tr&#225;fico:
En 2011 un usuario com&#250;n y corriente consum&#237;a 26 gigas por conexi&#243;n, se
estima que en el 2016 y estas estimaciones son hechas por Cisco, que se van
a consumir 84 megas y esos tr&#225;ficos muy r&#225;pidamente subir&#225;n a cien gigas de
informaci&#243;n. Porque la gente tiene nuevos usos, el crecimiento del canal de
datos es tremendo y si miran el gr&#225;fico, pueden ver c&#243;mo ese tr&#225;fico va
cambiando:
Ustedes no alcanzan a ver una barrita que est&#225; como en vinotinto, que es la voz
sobre IP, la voz no consume nada, pr&#225;cticamente de la capacidad de datos.
Lo que vemos que est&#225; creciendo es el video. Estas son proyecciones de Cisco
de c&#243;mo va a crecer los diferentes segmentos. Lo que va a crecer son los
servicios de video, mientras que las b&#250;squedas de Internet crecen pero m&#225;s
lento y otro tema que est&#225; creciendo muy r&#225;pidamente son los juegos en l&#237;nea,
es decir los juegos de Internet que van en l&#237;nea en tiempo real.
Ese aumento de tr&#225;fico est&#225; en contenido que los operadores no pueden
monetizar. Yo como UNE no soy el que proveo el video ni las p&#225;ginas Web ni el
fight sharing ni nada de estas cosas. Todo eso lo proveen terceros y yo soy el
canal por medio del cual eso se provee sin yo tener un control.
La buena noticia es que ya estamos solucionando el problema de banda ancha,
ya estamos llevando a los operadores cada vez m&#225;s capacidad de banda
ancha, que es un esfuerzo colosal, no es un esfuerzo menor porque son
millones y millones de accesos los que tenemos que tocar.
Nosotros suministramos el tubo, pero &#191;qui&#233;nes son los que realmente tienen las
mayor&#237;as de aplicaciones de Internet?
Es gente muy grande y muy poderosa, estamos hablando de Microsoft, Yahoo,
Google, Amazon, Ebay, todas las p&#225;ginas de Internet que hoy en d&#237;a son unas
compa&#241;&#237;as enormes que tienen una cantidad de disponibilidad de fondos y que
de por s&#237; son much&#237;simo mejores desarrollando contenidos de lo que podamos
ser nosotros como operadores.
Porque estamos acostumbrados a dar la pelea en la calle, con instalaciones,
con ventas en la calle, con reparaciones y todo esto. Estos son unos se&#241;ores
de oficina, que tienen ingenieros especializados desarrollando software, que a
pesar que nosotros podamos hacer pinitos, nunca vamos a tener la potencia
que tienen ellos.
Y adem&#225;s que tienen una presencia global, para poder, cada vez que
desarrollan una aplicaci&#243;n, repartir esos costos de desarrollo entre clientes a
nivel de todo el mundo, tema que l&#243;gicamente no podemos hacer porque no
somos una organizaci&#243;n global. Y si miramos hoy en d&#237;a a nivel de ingresos,
como son los ingresos que se piensan tener a futuro por los diferentes servicios
en el m&#243;vil, vemos que en el 2010 pr&#225;cticamente todo era voz y SMS.
Pero ya en el 2012 tenemos una entrada muy grande de mensajer&#237;a OTT &#8211;
Over The Top, que son todos los WhatsApp y todas estas plataformas por las
cuales uno se puede comunicar.
Y va creciendo cada vez m&#225;s la porci&#243;n de aplicaciones y miren la cantidad de
compa&#241;&#237;as que est&#225;n metidas en ese negocio:
Est&#225;n todas las compa&#241;&#237;as que compiten en ese estadio y que ellos mismos
dentro de su segmento tienen su propia competencia. Entonces, &#191;uno como
Telco qu&#233; hace? &#191;Qu&#233; hace uno como operador de telecomunicaciones? Tiene
no hago nada con respecto a contenidos&#8221; o dice
no hago nada con respecto a contenidos&#8221; o dice
yo proveo el acceso para que estos se&#241;ores puedan mover el contenido.
O entonces me voy a un tema m&#225;s alto y es que me vuelvo partner de estos
se&#241;ores, de los OTT. Hoy en dir&#237;a que en UNE estamos en este nivel, estamos
volvi&#233;ndonos partner de ellos.
La mitad del tr&#225;fico de Internet que nosotros manejamos lo tenemos en cach&#233;.
Es decir, si hay un video como el de Gangnam style, que se vuelve popular,
nosotros bajamos ese video, con autorizaci&#243;n de Youtube, en servidores que
est&#225;n en Colombia, para que cada vez que alguien se conecte no tenga que ir a
buscar la se&#241;al en Estados Unidos sino aqu&#237; y por lo tanto sea m&#225;s barato para
nosotros poderlo hacer; y nosotros somos la compa&#241;&#237;a de Colombia que m&#225;s
maneja a nivel de cache; es decir, que tiene la proporci&#243;n m&#225;s alta de tr&#225;fico
local comparado con tr&#225;fico internacional.
yo hago las aplicaciones solas&#8221;, eso ha habido cantidad de
yo hago las aplicaciones solas&#8221;, eso ha habido cantidad de
discusiones, Telef&#243;nica ha sido una persona que se ha metido en eso, Orange,
Vodafone, pero la verdad es que esa es una guerra todav&#237;a m&#225;s dif&#237;cil de
pelear, porque yo ir a competir con Yahoo, con Youtube, con un mundo abierto
de aplicaciones cuando tengo una cultura y una manera de operar que es
propia de los operadores de telecomunicaciones, es muy dif&#237;cil competir con
esta gente.
De toda esta gente que se ha metido ac&#225;, nadie tiene aplicaciones ganadoras
en el mercado; todas las aplicaciones ganadoras son las que utilizan ustedes, el
Twitter, el Youtube, el correo, etc. y ning&#250;n correo que yo sepa, est&#225; basado en
desarrollos de una compa&#241;&#237;a; ustedes no han visto el Twitter de Claro ni de
Telef&#243;nica, es el Twitter de all&#225;, porque ellos tienen las econom&#237;as de escala y
son especializados en este tema. El hecho de que esto est&#233; pasando implica
que las compa&#241;&#237;as de telecomunicaciones tambi&#233;n deban redise&#241;ar su oferta.
Anteriormente la oferta era solo precio, yo pon&#237;a un precio al minuto y eso era lo
que yo vend&#237;a. Despu&#233;s de eso se empezaron a montar paquetes, como tienen
ustedes hoy en d&#237;a por ejemplo en la voz celular. Si usted quiere 400 minutos le
vale $52.900, si quiere 500 minutos le vale $63.900.
Entonces ya empezaron a haber paquetes donde hab&#237;a precio y volumen, como
las dos variables. La transici&#243;n en la que estamos en este instante, es que hay
precio volumen y lo que estamos haciendo es que estamos poniendo
limitaciones a las velocidades de transferencia de datos.
Y desde ese punto de vista esas limitaciones hacen que uno tenga un
portafolio de productos mucho m&#225;s grandes y para donde vamos es un
ecosistema donde vamos a definir diferenciales de precio, de volumen, de
niveles de servicio, como ocurre en las aerol&#237;neas, primera clase tiene un nivel
de servicio, Business class otra, y segunda clase tiene otro nivel de servicio.
Y por otro lado los servicios van a ser diferenciales, como hoy en d&#237;a en la
usted puede ver estos contenidos pero no puede ver estos; usted
usted puede ver estos contenidos pero no puede ver estos; usted
puede tener esto pero no puede tener esto&#8221;. Y con eso uno trata de
aproximarse m&#225;s a las necesidades del cliente, de manera a no cobrarle m&#225;s
de lo que le tiene que cobrar y poder capturar ese cliente al cual est&#225;
acechando todo el mundo en la competencia.
Los operadores tradicionales (acceso) nos estamos volviendo en commodities.
Es decir, poco a poco, quer&#225;moslo o no, este mercado va para datos y nos
estamos volviendo un tubo que podemos tratar de pellizcar aqu&#237;, pellizcar ac&#225;,
pero la verdad es que nosotros somos buenos es en esto, en estas cosas no
necesariamente tenemos las caracter&#237;sticas que nos permiten competir de igual
a igual con los dem&#225;s. Miren c&#243;mo ha evolucionado a nivel de ingresos
globales, las l&#237;neas fijas y banda ancha fija con respecto a las l&#237;neas m&#243;viles:
El ingreso de las l&#237;neas fijas sigue creciendo ligeramente y las l&#237;neas m&#243;viles
van ganando participaci&#243;n de mercado. L&#243;gicamente que uno no puede decir
que las l&#237;neas fijas necesariamente est&#233;n cayendo, pero s&#237; est&#225;n perdiendo la
oportunidad de crecimiento con respecto a los m&#243;viles, es un estudio de Merril
Lynch del 2012.
Y m&#237;renlo a nivel de suscriptores:
Miren lo que est&#225; pasando con los suscriptores de banda ancha fija, los
suscriptores de l&#237;neas fijas que han bajado aproximadamente desde el 2005
hasta el 2012 alrededor de un 30% y miren lo que pasa con los suscriptores de
l&#237;neas m&#243;viles. Ah&#237; queda claramente reflejado lo que est&#225; pasando en el
sector. No es que esto necesariamente se est&#233; muriendo r&#225;pidamente, pero
que s&#237; estamos perdiendo la oportunidad de meternos en el mercado que
crece, si uno no se mete en movilidad, es un hecho.
Esta es la poblaci&#243;n mundial c&#243;mo va subiendo hasta el 2012:
Miren la cantidad de suscripciones de celular como va creciendo. Ya
pr&#225;cticamente hay un celular por cada habitante en el mundo y esto no se va a
parar en el 100%, porque hay muchos sitios donde hay m&#225;s de un celular por
habitante en el mundo.
Aqu&#237; estamos mostrando es 2013, no estamos hablando que esto va a ser
dentro de diez a&#241;os, es ahora. Y como esta demanda ha crecido de esta
manera, todas las tecnolog&#237;as han tenido que evolucionar. Aqu&#237; tenemos la
tecnolog&#237;a de banda ancha fija:
Pas&#243; del modem; este es el ISDN, despu&#233;s pas&#243; a tecnolog&#237;a ASDL, ASDL+ y
hoy en d&#237;a tenemos VSDL. Lo que es transmisi&#243;n por redes de cable, pas&#243; de
DOCSIS a DOCSIS 3; en redes de fibra pas&#243; de FTTH a FTTH+ y en redes
m&#243;viles pas&#243; de GPRS a UMTS, HSPA, HSPA+ y hoy en d&#237;a a LTE y aqu&#237; va a
haber otro brinco que es LTE advance.
Lo que ven ustedes en este eje es la capacidad de transmisi&#243;n de datos y lo
que ven aqu&#237; son los a&#241;os. Es decir, cada vez hay m&#225;s tecnolog&#237;as que
permiten m&#225;s capacidad de datos.
El problema es que cada brinquito de estos son cientos de millones de d&#243;lares
en infraestructura que hay que construir, porque hay que actualizar las redes y
todo eso.
Y a nivel de televisi&#243;n:
Lo que vemos es que ha habido una conversi&#243;n autom&#225;tica de televisi&#243;n, pero
uno ve que en este instante de adopci&#243;n espont&#225;nea, va a haber lo que se
apag&#243;n anal&#243;gico&#8221;. La televisi&#243;n anal&#243;gica es aquella donde no tienen
apag&#243;n anal&#243;gico&#8221;. La televisi&#243;n anal&#243;gica es aquella donde no tienen
la informaci&#243;n de lo que est&#225;n viendo y que no es televisi&#243;n interactivo, la que
tenemos la mayor&#237;a en la casa.
La televisi&#243;n digital ya tiene la posibilidad de interacci&#243;n, de ustedes poder
comprar canales y todo esto y adem&#225;s tiene la posibilidad de tener alta
definici&#243;n; ustedes saben que los televisores que compra uno hoy en d&#237;a son de
alta definici&#243;n, ya los de baja pr&#225;cticamente no se venden.
Desde ese punto de vista si uno hace ese cambio y se pasa a la nueva
tecnolog&#237;a, pierde mercado r&#225;pidamente y por eso son inversiones que en UNE
ya hicimos a nivel de la red y ahora estamos en el plan de volver todos nuestros
clientes digitales. Esa competencia est&#225; teniendo una competencia muy grande,
con el televisor de conecta a Internet.
Nosotros medimos el tr&#225;fico semanalmente y medimos el segundo pico. Hace
dos semanas hubo dos partidos del Real Madrid &#8211; Barcelona y otro del Real
Madrid contra el Manchester United, la cantidad de gente que se est&#225;
conectando por Internet para ver esos partidos es incre&#237;ble. En esa semana se
nos duplic&#243; el tr&#225;fico con respecto al tr&#225;fico normal que ten&#237;amos por videos.
Cada vez este fen&#243;meno de tendencias de consumo de televisi&#243;n integrado
con redes sociales para compartir en tiempo real, algunos de ustedes
conocer&#225;n Apple TV que ofrece contenido gratuito en la Web, hay cada vez
m&#225;s aplicaciones y m&#225;s contenidos.
Ayer DirecTV hizo un lanzamiento en Estados Unidos para poder manejar el
televisor desde el Ipad. Estos temas hacen que tambi&#233;n el mundo de televisi&#243;n
est&#233; en constante evoluci&#243;n y por lo tanto los operadores van a terminar siendo
sencillos, transportadores de la se&#241;al, y no como hoy en d&#237;a que el que le vende
la se&#241;al de Fox Sports es UNE.
Dentro de cierto tiempo por Internet usted va a poder comprar el partido
directamente sin tener que pasar por UNE sino directamente con Fox Sports,
con todos estos cambios que se est&#225;n viniendo.
Machine to Machine&#8221;:
Machine to Machine</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-15T00:00:00">Indudablemente, una de las conclusiones definitivas es que es indiscutible que
se necesita un m&#250;sculo financiero muy fuerte para afrontar con &#233;xito este sector
y la sostenibilidad a largo plazo. Porque los monopolios tienen tambi&#233;n
estrategias para dominar a sus opositores, m&#225;s d&#233;biles, por supuesto. De
hecho, ya ejercen una posici&#243;n dominante en el mercado y tienen estrategia,
que hemos tenido experiencias en Colombia y tambi&#233;n estudiando el tema hay
ejemplos tambi&#233;n en el mundo.
No necesariamente en el sector de telecomunicaciones sino en sectores donde
hay claramente un actor dominante. Ese actor dominante, desde luego que &#233;l
va a defender su ventaja competitiva a como d&#233; lugar y tambi&#233;n maximiza su
utilidad con el control de las redes. Eso tambi&#233;n lo vemos en Colombia. En esa
defensa que hace la posici&#243;n dominante, hay un aspecto que estaba estudiando
y es los &#8216;precios predatorios&#8217;.
Le&#237;a ac&#225; en la Internet, lo voy a leer ac&#225; desde mi Galaxy, donde dice al
respecto en un art&#237;culo de una revista de econom&#237;a:
Los tribunales y buena parte de la comunidad, definen la &#8216;predaci&#243;n&#8217;
de precios como un per&#237;odo de reducci&#243;n y sacrificio de utilidades,
seguido por una fase de recuperaci&#243;n a expensas de los
consumidores.
En Colombia y traigo a colaci&#243;n este tema porque creo que es un riesgo, m&#225;s
con lo que acabo de escuchar ac&#225; en la exposici&#243;n de los problemas que tiene
Movistar y seguramente que todos estos conglomerados van a intentar patalear
y defenderse a como d&#233; lugar, para acabar con los m&#225;s d&#233;biles. Es un riesgo.
No estoy diciendo que ya tengo pruebas de que va a suceder. No, como creo
que en todas estas sesiones hay que hablar mucho de los riesgos en una y otra
alternativa. Si UNE s&#237; sigue sola o en alianza, creo que ese es un tema central;
para luego poder sacar conclusiones al final, individuales, ya cada concejal si
considera de acuerdo a la discusi&#243;n que UNE puede afrontar el tema solo o, por
el contrario, lo tiene que hacer con la soluci&#243;n que se est&#225; planteando.
Ese caso de rebajar los precios, porque tiene capitales y tiene capacidad de
aguante, se vio hace unos diez o doce a&#241;os, cuando aniquilaron Cementos
Andino. &#191;Qui&#233;n lo aniquil&#243; bajo esa estrategia? Cementos Samper y Cementos
Argos. Eso fue lo que aplicaron.
En ese momento no sab&#237;a que se llamaba as&#237;. Realmente, ahora estudiando, es
que veo que se llama &#8216;precios predatorios&#8217;. Pero es la estrategia de rebajar
precios para obligar a los competidores d&#233;biles sacrificarlos; sacrificando ellos
temporalmente parte de las utilidades, podr&#237;a decirse.
Tambi&#233;n lo vimos Bavaria utilizando esa misma estrategia cuando acab&#243; con
Cervecer&#237;a Ancla.
Ac&#225;, leyendo en este mismo art&#237;culo en que le&#237; la definici&#243;n, en esta revista de
Econom&#237;a, tra&#237;an a colaci&#243;n el caso de American Airlines. Ten&#237;a un monopolio
en el Aeropuerto de Dallas y vinieron empresas a&#233;reas independientes, de bajo
costo, a rebajar precios y &#233;ste era un monopolio pero le estaban aplicando
varias (Pacific, etc.), no recuerdo los nombres, pero de bajo costo.
Claro Airlines ten&#237;a capacidad de aguante y m&#250;sculo financiero, &#191;qu&#233; hizo para
responder a esa estrategia?
Rebaj&#243; tambi&#233;n sus precios y aument&#243; el n&#250;mero de rutas en cada sitio.
Logrando mantener el volumen de clientes. Ah&#237; como &#233;l tuvo capacidad de
reacci&#243;n y sobre todo, m&#250;sculo financiero, las independientes fueron las que
tuvieron que retirarse del negocio. Creo que estos son solo unos ejemplos de lo
que podr&#237;an hacer o de lo que pueden hacer en uno y en otro caso, con UNE
tambi&#233;n fusionada.
Estos &#8216;preciso predatorios&#8217; tambi&#233;n se pueden aplicar sobre la integraci&#243;n
vertical. Claro, una empresa que sea fuerte en movilidad y en servicios fijos
tambi&#233;n puede aplicar esta estrategia sobre el producto de servicio que la
competencia, en este caso, UNE sea m&#225;s d&#233;bil y desde luego la movilidad
porque ah&#237;, en forma directa, como hemos dicho en este d&#237;a, somos
irrelevantes, inexistentes pr&#225;cticamente.
Tambi&#233;n otro tipo de defensa para mantener los monopolios est&#225; en la
discriminaci&#243;n de las interconexiones. Creo que ac&#225; y en otra oportunidad,
doctor Marc, aunque usted ya lo ha hecho en este recinto, es muy bueno hacer
una explicaci&#243;n de &#8216;Coquito&#8217;, de qu&#233; se tratan los cargos asim&#233;tricos. Porque el
monopolio ha venido manejando las redes. No s&#233; si ya habr&#225; salido, creo que
hace poco informaba usted que sali&#243; una reglamentaci&#243;n frente a ese tema,
que era una necesidad urgente en el pa&#237;s porque los monopolios no manejan
las redes solamente desde el punto de vista de precios sino tambi&#233;n desde los
aspectos t&#233;cnicos.
Y as&#237;, acaban con otra estrategia muy clara, la reputaci&#243;n del competidor o por
lo menos es el objetivo y es muy dif&#237;cil demostrarle eso al monopolio, porque
son con elementos t&#233;cnicos. Por ejemplo, Claro lleva una se&#241;al de mayor
calidad a los usuarios de Claro. Claro v&#237;a Claro. Llevo una se&#241;al o intervengo
una se&#241;al con condiciones t&#233;cnicas para que haya, por ejemplo, conexiones
fallidas cuando otros operadores utilicen esa red.
Esos son temas demasiado complejos, dif&#237;ciles de comprobar y que tambi&#233;n no
hay que desconocer. O&#237;a esta ma&#241;ana al Ministro de Telecomunicaciones por
radio, que estaba en Villavicencio, hablando de que hay muchos problemas de
calidad por el aumento de la demanda y el Gobierno est&#225; muy preocupado por
ese tema. Ese tema tiene que ser permanente en estas discusiones. El tema de
la calidad, porque todos los hemos sentido, que las comunicaciones m&#243;viles
han disminuido la calidad. Uno dice: &#8216;&#191;Por qu&#233; se me interrumpe tanto la se&#241;al,
se me cae en momentos?
Cualquier momento es inoportuno. Pero en momento cruciales de una decisi&#243;n
y entonces vivimos estresados con ese tema, que cada d&#237;a es m&#225;s frecuente.
Ahora que estoy profundizando m&#225;s en este tema, ya me hac&#237;a la pregunta:
&#191;Ser&#225; que puede haber algo de sabotaje desde el punto de vista t&#233;cnico con los
monopolios que se manejan en las redes?
Ahora est&#225;n hablando de compartir redes. Pero no s&#233; cu&#225;l sea la diferencia, de
pronto al final me la explica, doctor Marc, porque de todas formas por eso se
tuvo que trabajar los cargos asim&#233;tricos porque hab&#237;a que pagar cargos por el
acceso a las redes, de todas formas se utilizaban. Pero ahora estamos
hablando de que un tema central, digamos de la propuesta que se est&#225;
haciendo de fusi&#243;n con UNE, de un tema muy interesante, es la compartici&#243;n de
las redes y por ah&#237; &#233;l de la infraestructura y por ah&#237; es donde se va a lograr
mayores sinergias.
Este tema de control de las redes desde el punto de vista t&#233;cnico, s&#237; quisiera
que hicieran un pronunciamiento o estudiaran ese tema, si no es hoy, m&#225;s
adelante, pues nos explicaran en una de estas sesiones que vienen dentro del
cronograma, &#191;si de verdad, desde el punto de vista t&#233;cnico, los monopolios
pueden controlar las redes y aplicar esa estrategia de acabar con la reputaci&#243;n
del otro? Tambi&#233;n se est&#225; hablando de &#8216;mejicanizaci&#243;n de la regulaci&#243;n de
telecomunicaciones&#8217;. Eso es verdad. &#191;Porque cu&#225;les son las pr&#225;cticas?
Las recusaciones a los entes gubernamentales para que no apliquen la
regulaci&#243;n, para que no tomen medidas, para que disminuyan las sanciones y si
les aplican una sanci&#243;n, no las pagan. Se trata de una estrategia del monopolio
de impedir sistem&#225;ticamente el ejercicio de poder de la regulaci&#243;n. Ese tema y
lo traigo a colaci&#243;n hoy, porque ma&#241;ana se habla muy espec&#237;ficamente de ese
tema, para que el d&#237;a s&#225;bado haya un pronunciamiento sobre ese tema, &#191;c&#243;mo
ven ustedes esta afirmaci&#243;n de varios sectores de que realmente en Colombia
se est&#225; mejicanizando la regulaci&#243;n en ese sector?
Muy importante con la invitaci&#243;n que se le est&#225; haciendo al Ministro de
Telecomunicaciones, que ojal&#225; le den la oportunidad, en su intervenci&#243;n en el
Concejo, sugerirle muy comedidamente que tocara este tema. Indudablemente,
con la subasta 4G, Cuarta Generaci&#243;n, lo que hay que impedir y parece, por lo
que expone, el doctor Marc, y por las intervenciones del Congreso, del mismo
Concejo, de todos los sectores, del Alcalde, de las Gerencias de Empresas
P&#250;blicas de Medell&#237;n y del Presidente de UNE sea ha logrado que esos
t&#233;rminos de la subasta sean m&#225;s equitativos.
&#191;No s&#233; si son m&#225;s equitativos que antes o realmente son equitativos? Ser&#237;a la
otra pregunta con respecto a los t&#233;rminos con los cuales ya es un hecho se va a
dar la subasta para 4G. Porque lo que ser&#237;a muy triste es repetir en el
monopolio en la Cuarta Generaci&#243;n. &#191;No s&#233; si estamos ante ese panorama?
Parece que no, por lo que entend&#237;. Que no se va a replicar ese modelo del
monopolio en 4G. Esas son preguntas que dejo planteadas porque me parece
que son riesgos que est&#225;n latentes, inclusive con los dos modelos. Habr&#225; que ir
deduciendo en cu&#225;l de los dos modelos de negocio, que actualmente est&#225;n
sobre la mesa, son m&#225;s agresivos los riesgos porque, en &#250;ltimas, lo que se trata
es de escoger la alternativa que le genere menos riesgos al capital p&#250;blico.
Habr&#225; m&#225;s oportunidades y en el d&#237;a de ma&#241;ana, de seguir hablando del tema
de la regulaci&#243;n y de otros temas. Le agradezco mucho. Dir&#237;a que terminar&#237;a
entonces, porque ya el otro tema que tengo ac&#225; preparado tiene que ver mucho
con el tema de la regulaci&#243;n. Ma&#241;ana lo expondremos.
Tambi&#233;n, en forma concreta, que los m&#225;s importante es luchar, en cualquiera
de los dos modelos porque haya una facilidad esencial en el acceso a la red de
los prestadores monop&#243;licos, en condiciones t&#233;cnicas, igualitarias y medibles
para todos los competidores. Creo que eso resume lo que trataba de decir y los
precios de interconexi&#243;n que sean justos y regulados, que aseguren la facilidad
esencial de acceso, el mantenimiento de la red y la discriminaci&#243;n positiva de
nuevos jugadores, que tienen menos l&#237;neas, son m&#225;s nuevos y tienen menos
tr&#225;fico</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-15T00:00:00">Analizando informaci&#243;n que, cada vez, sigue siendo mayor para los concejales
y para su estudio, respetuosamente le solicito, nuevamente, que me env&#237;e la
informaci&#243;n que he solicitado, que ha sido negada durante tres a&#241;os.
Antes de continuar mi intervenci&#243;n, se&#241;or Presidente, le solicitar&#237;a con la venia
de los concejales, que se lea la Editorial del peri&#243;dico El Colombiano de hoy.
La Secretar&#237;a dio lectura al Editorial de El Colombiano.
UNE &#8211; Millicom: Un debate serio.
El Concejo de Medell&#237;n tiene un gran reto para convertir a UNE en
una empresa eficiente y mejor preparada para competir con &#233;xito en
el din&#225;mico mundo de las telecomunicaciones.
El debate que inici&#243; en el Concejo de Medell&#237;n en torno a la fusi&#243;n de
UNE &#8211; EPM Telecomunicaciones y la compa&#241;&#237;a sueca Millicom,
adem&#225;s de exigir conocimiento y responsabilidad, ser&#225; intenso y
pondr&#225; a prueba la capacidad de los ediles para tomar decisiones
acordes con el bien com&#250;n.
La defensa de lo p&#250;blico, en este caso, tiene que procurar la
preservaci&#243;n de un patrimonio regional, como lo es UNE,
determinando la mejor alternativa para garantizar el &#233;xito de la
empresa.
En cuanto al necesario control pol&#237;tico, el proyecto de acuerdo 102
hoy es sometido al Concejo, &#233;ste queda asegurado con la fusi&#243;n de
la empresa, conserva su naturaleza de entidad descentralizada,
sujeta adem&#225;s a la vigilancia fiscal y disciplinaria por parte de los
entes de control.
As&#237; como se preserva tambi&#233;n los derechos laborales de sus
empleados.
Un mercado tan complicado como es &#233;l de las Telecomunicaciones,
requiere actores fuertes en tecnolog&#237;a, con experiencia, m&#250;sculo
financiero y capacidad operativa.
Lo sucedido en Colombia con Claro y Movistar demuestran que la
fusi&#243;n son necesarias para garantizar su supervivencia.
Condenar a UNE a seguir sola por el prurito de considerar
demon&#237;aco al capital privado, es empujarla al abismo.
Insistimos, con base en datos que proporciona el estudio y la
proyecci&#243;n del mercado nacional de las Telecomunicaciones, que
UNE requiere de un socio estrat&#233;gico que potencie su crecimiento en
movilidad, con acceso a una zona geogr&#225;fica y servicios de valor
agregado voz, datos, videos, televisi&#243;n, y que determina adem&#225;s,
desplegar todo lo potencial de la tecnolog&#237;a 4G LTE.
No actuar en consecuencia con las exigencia de ese enmarcado
puede significar una p&#233;rdida irrecuperable para el patrimonio de los
antioque&#241;os y los m&#225;s felices con esa frustraci&#243;n ser&#237;an sin duda los
competidores, que ya denominan la manera ampliar del mercado de
la telefon&#237;a m&#243;vil en Colombia.
Malas decisiones gerenciales y prospectivas err&#243;neas de negocios,
en el pasado, administracionales, desde la escisi&#243;n de la empresa de
telecomunicaciones de EPM en 1994, pues no es un manto de dudas
sobre cualquier alternativa de soluci&#243;n que ahora se proponga para
salvar la empresa.
Pero creemos que su transformaci&#243;n societaria ser&#225; el punto de
inflexi&#243;n para propiciar un futuro mejor para la empresa. La
ciudadan&#237;a debe estar muy atenta a la eficiencia del cumplimiento del
objeto social de la nueva compa&#241;&#237;a.
Por dem&#225;s, la denuncia ante la Fiscal&#237;a General por la compra de
50% de Orbitel y las investigaciones que hacen tr&#225;mite en la
Personer&#237;a y en la Contralor&#237;a de Medell&#237;n, nos se suspenden con
esta fusi&#243;n.
Un aumento en las p&#233;rdidas de UNE, escisi&#243;n que implica que un
detrimento patrimonial o inversiones de capital p&#250;blico a riesgo,
representan un alto costo para la ciudad, pues pueden afectar las
transferencias de EPM al Municipio.
Seg&#250;n proyecciones oficiales, tal como est&#225; UNE hoy, solo
alcanzar&#237;a el punto de equilibrio en el 2016, con una participaci&#243;n del
3% de mercado y luego inversiones por 1 bill&#243;n de pesos.
La propuesta de fusi&#243;n tiene fundados argumentos, que es preciso
examinar de todos los &#225;ngulos y creemos que el Concejo asumir&#225; su
tarea con seriedad. No en vano tiene programado el m&#225;s ambicioso y
excepcional cronograma de debates y foros, para que tales razones
sean estudiadas con todo rigor, con el fin de tomar la decisi&#243;n
correcta para los intereses de la empresa y el beneficio de la regi&#243;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-15T00:00:00">Lo m&#237;o es como para dejar constancia durante estos 15 o 16 debates que se
van a llevar de UNE. Viendo la explicaci&#243;n del doctor Marc, es claro, para nadie
es un secreto a d&#243;nde va la tecnolog&#237;a. Esto no da espera, obviamente; pero,
sin embargo, ante todas, cuando veo las explicaciones y la presentaci&#243;n de
porqu&#233; en todos los &#225;mbitos se est&#225; sustentando una posible fusi&#243;n o un
posible negocio de la b&#250;squeda de un socio estrat&#233;gico y todo este tema, me
sigo preguntando y dejo la constancia: &#191;Por qu&#233; Millicom?
Para m&#237;, Millicom no sigue siendo estrat&#233;gico para UNE y cada vez m&#225;s al ver
cuando el Gerente de las Empresas P&#250;blicas de Medell&#237;n hizo su presentaci&#243;n
y ahora la del doctor Marc, en t&#233;rminos de tecnolog&#237;a, sigo insistiendo, no le veo
ninguna estrategia asociarse con Millicom. Y m&#225;s cuando sigo insistiendo
frente, recojo sus palabras doctora Aura Marleny, de los monopolios c&#243;mo se
movilizan para cercenar a sus competidores.
Creer&#237;a en este momento, analizando el entorno que se tiene, para m&#237; Millicom
ser&#237;a una amenaza para UNE Telecomunicaciones, viendo las cosas como
est&#225;n y repito lo que dije en la &#250;ltima sesi&#243;n: En los negocios y m&#225;s en unos
negocios de esta envergadura, de este tama&#241;o, de todo lo que significa, ah&#237; no
hay coincidencias, ah&#237; hay motivaciones de negocios.
Repito e insisto, Millicom es una compa&#241;&#237;a que en tres a&#241;os, como constancia
lo dejo, no s&#233; qui&#233;n vaya a ser el due&#241;o, pero no van a ser los due&#241;os que en
este momento pretenden hacer el negocio con UNE; y si en su momento, esa
participaci&#243;n o ese negocio pasa en manos de una compa&#241;&#237;a de mejor posici&#243;n,
que Millicom en el mundo, hay 61 compa&#241;&#237;as con mejor posici&#243;n de Millicom,
con toda seguridad UNE va a ser no una prioridad o el negocio que se haya
hecho en la ciudad de Medell&#237;n va a dejar de ser una prioridad para los due&#241;os
nuevos sino que va a ser simplemente lo que ellos han estado buscando, que
es cuartar, cercenar y coger todo el mercado de telecomunicaciones.
Ese va a ser el futuro. El mercado de las telecomunicaciones en un futuro, de
diez a&#241;os, que tambi&#233;n es bueno decirlo, digamos que esas 200 o 300
compa&#241;&#237;a que hoy en d&#237;a se dedican, a lo sumo ser&#225;n unas 10 a 15 y recojo
palabras de alguien que mencion&#243; el doctor Marc, Michael Porter, ya lo dijo, que
el mercado va a que se conviertan en unas 10 o 15 compa&#241;&#237;as en los pr&#243;ximos
diez a&#241;os.
Quisiera saber qui&#233;nes son las compa&#241;&#237;as que hoy est&#225;n mejor posicionadas
para llegar a ser esas 10 o 15 compa&#241;&#237;as que van a tener el mercado de las
telecomunicaciones. Yo, como due&#241;o, entre comillas, de UNE como miembro
de la Junta Directiva, entre comillas, de UNE, considero que para m&#237; Millicom
en este momento es una amenaza y que el negocio que est&#225; proponiendo de
una alianza estrat&#233;gica, que no le veo lo estrat&#233;gico, 1 bill&#243;n de pesos tendr&#225;n
que poner ellos.
Un bill&#243;n de pesos que no entiendo c&#243;mo ir&#225;n a llegar al Municipio, porque si lo
pongo y me asocio con alguien, porqu&#233; le voy a permitir dejar salir de mi
empresa, sabiendo que mi empresa necesita hacer unas inversiones, que
duplicar&#237;an el capital que tendr&#237;a que poner. Entre otras cosas, repito, ni el
negocio que se est&#225; proponiendo es un negocio estrat&#233;gico para UNE
Telecomunicaciones, habr&#225;n cuatro o cinco compa&#241;&#237;as que considerar&#237;a que
ser&#237;an estrat&#233;gicas para UNE. Millicom no lo es y la formulaci&#243;n del negocio
que est&#225;n planteando en este momento, tampoco es para UNE algo estrat&#233;gico.
Repito, dejo el interrogatorio, sigo dejando las constancias en las actas de estos
debates. No es estrat&#233;gico para m&#237;, no le veo claridad y considero que ya hoy
frente a lo que se est&#225; evidenciando pasa a ser una amenaza realmente, que
una posibilidad estrat&#233;gica para la compa&#241;&#237;a. Obviamente, con todo el respeto,
es lo que he podido analizar de la informaci&#243;n que tengo en todos los
espectros. No solo la que amablemente ustedes han hecho llegar a las oficinas
de los concejales sino lo que envuelve el mundo de las telecomunicaciones y
sucede alrededor de estos negocios &#250;ltimamente.
En aras, Presidente, dejar esa claridad, termino diciendo que es muy extra&#241;o y
sin generar susceptibilidades, es muy extra&#241;o que vean en Millicom una
posibilidad porque cada vez que uno investiga m&#225;s, digamos que se encuentra
que Millicom est&#225; en pa&#237;ses que no propiamente son conocidos por sus
pr&#225;cticas empresariales, casi todas con altos &#237;ndices de corrupci&#243;n en sus
negocios con el Estado. Hay varias manchas. En Colombia hay una mancha
que se encuentra con posible lavado de activos con DMG, por all&#225; tambi&#233;n
tienen una quejita en Centroam&#233;rica. Por eso me parece extra&#241;o.
En &#193;frica hay varias quejas de compa&#241;&#237;as u ONG hablando de que las pr&#225;cticas
empresariales que utilizan no son las m&#225;s santas.
Presidente, de esto hay mucha tela para cortar. Faltan algunos debates,
simplemente quer&#237;a dejar eso en el acta como constancia de mi posici&#243;n, que
cada vez se sigue fortaleciendo m&#225;s</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-15T00:00:00">Si los quiero felicitar porque esta es la presentaci&#243;n donde menos mentiras he
visto. Sin duda, hay grandes retos para el futuro. Pero sin embargo, ac&#225; lo
realmente importante de la discusi&#243;n no es si el futuro es retador o no, lo
realmente importante es darnos respuesta a algunas preguntas.
Las preguntas voy a leerlas:
&#191;Por qu&#233; se dijo mentiras a la gente en el tema de las cifras y que no es una
privatizaci&#243;n y es una fusi&#243;n?
Porque si uno hace la lectura completa, realmente ac&#225; lo que hay es una
privatizaci&#243;n, aunque a mucha gente le duela. Esa es la realidad. En el tema de
las cifras, como lo dije en una sesi&#243;n, pareciera que se quiere mostrar una cosa
totalmente diferente, pero lo que vi ahorita con la exposici&#243;n que hizo el
Presidente de UNE vi otras cosas diferentes.
La otra pregunta, la fusi&#243;n es la salida, y estoy m&#225;s convencido en una
alianza estrat&#233;gica porque hay una gran diferencia entre hacer una alianza a
vender la empresa a un aliado, en este caso tenemos el 25% de Tigo, ya es
un aliado de nosotros, somos socios de ellos, y porqu&#233; no empezamos a
utilizar lo que ya tenemos, ya tenemos un 25% que nos permita desplazarnos
por todo el pa&#237;s.
La otra pregunta es si se pierde el valor al no haber una subasta ni pago de
prima de adquisici&#243;n.
Yo responder&#237;a que se pierde valor porque quien va a manejar la empresa va a
ser Tigo o Millicom, o como vaya a quedar, y realmente sin pagar un solo peso,
lo que resulta de esta negociaci&#243;n es que una empresa toma la otra y entre lo
que toma se queda con la junta directiva, se queda con el presidente, con el
vicepresidente, y hace unas jugadas de un 2 a 1, unas ternas, y son cosas que
uno analiza y se pregunta para &#191;qu&#233; hacen eso? De una vez entr&#233;guenle la
empresa ya, eso de que yo pongo dos y usted uno pero yo decido, eso es
grav&#237;simo.
&#191;Es Millicom realmente el socio indicado? Ya hemos visto que muchos
concejales piensan diferente y con lo que se est&#225; dando en el debate estoy
pensando m&#225;s diferente todav&#237;a. Quiero recordarles dos cosas que se les pas&#243;
en la presentaci&#243;n.
Recuerden que la CRT hace poco se pronunci&#243; y obliga a todos los operadores
a alquilar las antenas y quien regula el valor del alquiler de antena es la misma
CRT. O sea que tenemos una oportunidad grande para que UNE se tome el
mercado y extienda 4G y lo que tenga que extender, tiene todas las antenas en
el pa&#237;s, las puede alquilar, y adem&#225;s tenemos el 25% de Tigo.
UNE es una empresa que viene creciendo en todos los segmentos, viene
creciendo en Internet que es un negocio importante y s&#233; que para Millicom es
tentativo tener a UNE y es precisamente por Internet, es que ellos hoy se
encuentran amenazados con la telefon&#237;a m&#243;vil. Mire lo que sali&#243; hoy en
Portafolio: &#8216;Batalla celular deja tarifas 33% m&#225;s bajas&#8217;, eso significa que Tigo
est&#225; amenazado, con lo que sucede va a valer un 33% menos.
Hay una competencia fuerte, sabemos que la tecnolog&#237;a evoluciona a diario,
claro que hay que hacer inversiones porque en el tema de tecnolog&#237;a quien se
queda sentado en la piedra se queda y muere, lo que est&#225; pasando con ETB
que no quiso evolucionar, se qued&#243; en la telefon&#237;a fija. Uno paga el plan de voz
a $100.000 y el de datos a $25.000, con lo que sucede hoy con la tecnolog&#237;a
va a resultar que esos $100.000 pesos que recib&#237;a Tigo ya no los va a recibir
porque con $25.000 pesos puedo hacer las llamadas porque para eso est&#225;
Skype, muchas veces me comunico con la oficina con el mismo celular sin ni
siquiera hacer una llamada debido a la cantidad de aplicaciones que tienen los
celulares.
Eso nos hace ver quien es el que se ve m&#225;s beneficiado hoy en esta
negociaci&#243;n. Las redes de Wi-Fi es lo m&#225;s importante que tiene UNE porque
est&#225;n creciendo y compitiendo con todos los operadores m&#243;viles.
En el Jap&#243;n y otros pa&#237;ses ya no se necesita una Sim Card para poderse
comunicar con otra persona ya est&#225; tan extendido la red Wi-Fi que no necesita
meterle Sim Card al tel&#233;fono y eso es lo que va a suceder en el pa&#237;s.
Ahora con lo que viene haciendo la Presidencia de la Rep&#250;blica eso es otra
alerta grande para los operadores de telefon&#237;a m&#243;vil porque para qu&#233; me voy a
gastar una plata sabiendo que no tengo que pagar para llamar sino que lo
puedo hacer por redes de Wi-Fi y todo va a evolucionar por estas redes.
Las empresas de telecomunicaciones se han dado cuenta que el Internet sirve
para muchas m&#225;s cosas cuando al principio no sab&#237;an que se pod&#237;a acceder a
tantas cosas por la misma red. Tenemos que coger esto con pinzas para no ir a
cometer un error grande.
Me preocup&#243; y lo voy a leer de la p&#225;gina 91, documento soporte al acuerdo 106
del 2013, en la parte que dice:
Por tanto asegura que la decisi&#243;n a tomar es el mejor inter&#233;s de la
ciudad, significa evitar que esta destruya el valor econ&#243;mico y social
para los medellinenses y la manera de hacerlo es dejando opciones
abiertas para que el Grupo EPM en caso que la relaci&#243;n con Millicom
hacia el futuro no genere los beneficios esperados y no cumpla los
objetivos planeados puedan ejercer un derecho especial de salida de
la sociedad en la que podr&#225;n vender su propiedad a Millicom y si este
no est&#225; interesado podr&#225; hacer que ambos socios vendan el 100%
de la compa&#241;&#237;a a un tercero, por lo que la porci&#243;n de EPM no
perder&#225; valor al venderse una porci&#243;n en la que tiene el control de la
empresa.
Veo un camino de UNE, esta cosita ya me muestra para donde va UNE en el
futuro. La responsabilidad de nosotros es tomar una decisi&#243;n y estudiar mucho.
Como dec&#237;a el concejal Bernardo Alejandro Guerra es fundamental que nos
entreguen toda la informaci&#243;n para hacer un estudio juicio y saber la posici&#243;n
que vamos a tomar en el momento que haya que hacerlo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-15T00:00:00">En la primera sesi&#243;n de UNE las sillas de las barras estaban llenas, el Gerente
de EPM no ten&#237;a diligencias y todos los funcionarios vinieron.
En la segunda sesi&#243;n han desaparecido muchos y uno puede observar la
actitud del doctor Marc Eichmann, est&#225; muy tranquilo. Despu&#233;s les cuento
porque est&#225; tan tranquilo y porqu&#233; hoy no tuvieron que venir todos los
funcionarios.
Coincido con el doctor Bernardo Alejandro Guerra Hoyos que necesitamos
mucha informaci&#243;n y nos van a someter a leer todos estos tomos pero me
preocupa que en la p&#225;gina 91 a prop&#243;sito de un documentos de cientos de
p&#225;ginas que nos lleg&#243; apenas hoy, que habr&#225; que sacar la Semana Santa para
leer todo esto y poder entender porque para personas como yo y la mayor&#237;a
que somos de otras disciplinas no es f&#225;cil entender estos tecnicismos.
Mire que paradoja &#191;ser&#225; que estamos haciendo el oso o el rid&#237;culo o perdiendo
Este derecho
Este derecho
especial de salida se conoce en el memorando de entendimiento firmado por
las partes&#8221;, est&#225; diciendo que en un momento dado EPM puede salir del
negocio y que este entendimiento firmado por las partes Millicom y UNE fue
firmado en febrero de 2013 como un drag along a favor de EPM y podr&#225; ser
usado entre el a&#241;o 2013.
A nosotros en absoluto nos trajeron una propuesta para aportar o complementar
sino que nos trajeron una decisi&#243;n. Creo que el Concejo independiente que es
respetuoso el voto de cada uno entienda que ya nos trajeron una decisi&#243;n que
inclusive est&#225;n diciendo que el en entendimiento firmado por las partes se hizo
en el 2013.
Entonces uno se pregunta &#191;tendr&#225; sentido hacer esta discusi&#243;n si la decisi&#243;n ya
est&#225; tomada? Creo que se debe dar en t&#233;rminos conceptuales, ideol&#243;gicos, de
enfoque econ&#243;mico y de ciudad, de para d&#243;nde va esta ciudad pero pareciera
ser que esto ya est&#225; firmado.
Es la discusi&#243;n de fondo que tenemos, el Presidente de UNE va a traer muchas
veces las presentaciones de la parte t&#233;cnica, &#233;l es brillante en eso porque lo
conoce, y desde un ciudadano que no conozca mucho el tema se pregunta
&#191;todo lo que &#233;l dice es cierto? pero &#233;l a la vez saca una conclusi&#243;n que est&#225;
sacando mucha gente en la ciudad. Las presentaciones de &#233;l son brillantes pero
si uno empieza a sacar las conclusiones de la presentaci&#243;n saca una gruesa y
es que la empresa es muy importante, muy buena, que es valiosa, que tiene un
potencial inmenso. Uno se pregunta si eso es as&#237; porqu&#233; nosotros tenemos que
vend&#233;rsela a Millicom o a una multinacional.
Esto es un caso para mostrar en los cursos de administraci&#243;n y econom&#237;a de
este pa&#237;s: Unos directivos que cogen una empresa con toda la solvencia, con
mucha capacidad y se la tienen que vender a otro m&#225;s peque&#241;ito, esas
inquietudes le surgen a uno. En esta agenda se tiene que meter las
universidades p&#250;blicas porque esto es un debate p&#250;blico.
Esto queda grabado y no me da temor de lo que hablo aqu&#237;, y lo digo
respetuosamente porque no creo que sea cierto el rumor que esto ya est&#225;
decidido y que est&#225;n organizando los concejales con comisiones o acciones o
con puestos o con presiones, no quisiera creerlo, eso es una percepci&#243;n.
Me contaron que como hab&#237;a tantos directivos de EPM, dos de ellos ten&#237;an una
carpeta donde estaban las fotos de cada concejal y al frente pon&#237;an quienes va
a votar positivo, quienes ya est&#225;n arreglados, estaban unos asistentes m&#237;os all&#225;
y como esto se oye todo, en esas carpetas iban poniendo quienes ya estaban
listos. Tengo una hip&#243;tesis que la digo con todo respeto, si esto de pronto ya
est&#225; listo, como dicen algunas personas, podemos evitarnos este debate,
votamos r&#225;pidamente y pasamos a otro debate de ciudad que bastantes
problemas tenemos en seguridad, movilidad, empleo.
Si eso es cierto, pudi&#233;ramos economizarnos dos meses, cada uno asume su
responsabilidad con la ciudad, con los dineros p&#250;blicos y salimos de este
entuerto r&#225;pido. Porque me sigue preocupando esto que est&#225; surgiendo aqu&#237;,
porque aqu&#237; se vienen dando presiones de mucho tipo y si los concejales tienen
claro que la salida es Millicom por equis raz&#243;n, listo, lo que quiero aclarar es
que mi voto no tiene que ver nada con que est&#233; en una coalici&#243;n de gobierno.
Hace nueve a&#241;os tengo mi autonom&#237;a aqu&#237; y mi decisi&#243;n frente a los temas de
ciudad no pasa por estar en una coalici&#243;n, porque aqu&#237; est&#225; en juego el
patrimonio p&#250;blico.
Lo que pase aqu&#237; nos lo van a cobrar no solo como concejales sino como
ciudadanos. Repito, no he podido entender porqu&#233; una empresa que tiene
solvencia, que todav&#237;a est&#225; dando buenos resultados que inclusive a pesar de
los malos manejos de las administraciones anteriores, Horacio V&#233;lez, y otros, a
pesar de los malos negocios como los que permitimos hacer en Orbitel, la
Empresa todav&#237;a sigue siendo viable y entonces porqu&#233; la tenemos que vender.
Porqu&#233; al Concejo que es la junta directiva y en un acuerdo que muchos
concejales en el 2006 cuando hubo la escisi&#243;n de UNE, que yo era el
presidente de esta corporaci&#243;n, y muchos de nosotros votamos ese acuerdo de
la escisi&#243;n favorablemente porque en el par&#225;grafo se respetaba el car&#225;cter
p&#250;blico como nos traen hoy y con qu&#233; presentaci&#243;n ante la ciudad que nosotros
nos devolvamos a considerar que esto era jugando.
Acciones adiciones para
Acciones adiciones para
proteger el patrimonio p&#250;blico&#8221; y si no voy a seguir en la coalici&#243;n, tranquilos, no
se preocupen, pero esto no me lo voy a tragar ni por puestos ni por nada, voy a
cuidar el patrimonio p&#250;blico porque a eso vine aqu&#237; y he sacrificado mi vida y
patrimonio particular y profesi&#243;n para venir a defender las causas de lo p&#250;blico
de esta ciudad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-15T00:00:00">Pedirle a UNE y a la doctora Aura que para el debate que tenemos para el 13
de abril del sustento estrat&#233;gico de la fusi&#243;n y las sinergias nos entreguen esa
valoraci&#243;n antes para poderle leer en Semana Santa</speech><speech by="#santiagomartinezmendoza" startTime="2013-03-15T00:00:00">M&#225;s que referirle a la presentaci&#243;n del Presidente de UNE, har&#233; referencia
sobre lo que he escuchado del concejal Luis Bernardo V&#233;lez Montoya en forma
indeterminada.
Primero, creo que la Corporaci&#243;n no debe regresar a la &#233;poca del
expansionismo Romano y apropiarse de un verbo que estuvo de moda
&#8216;pasquiniar&#8217;. Si uno se somete al chisme los pasos de gigante que se han dado
ac&#225; no se hubiesen dado. Aqu&#237; se aprob&#243; Buen Comienzo, son $500.000
millones, la pol&#237;tica social m&#225;s importante de cualquier ciudad latinoamericana.
Con amenazas de muerte nos mantuvimos para que EPM siguiera siendo
p&#250;blica y respaldo de entidad y corporaciones y sindicatos. No le puedo hacer
eco a un chisme, si por ejemplo, usted le pregunta a mi se&#241;ora, que es la m&#225;s
sabe de m&#237;, si votar&#233; o no, ella todav&#237;a no lo sabe.
Nosotros tenemos unos asesores, unos mejores que otros, entre otras cosas,
que para eso son los recursos de la comunidad que est&#225;n en cabeza de
nosotros. Aqu&#237; lo que no se puede de ninguna de las partes forzar y buscar bajo
ninguna circunstancia que los concejales comencemos a mirarnos como
enemigos que aqu&#237; hay unos que estudian, otros no estudiamos. Esta ciudad
tiene mucha gente que anda con los ojos abiertos y est&#225;n dormidos. Es de mal
recibido que un debate tan trascendental tenga que apuntalarse en chismes.
Hay medios de comunicaci&#243;n hoy que tienen apuestas sobre los votos. He sido
cinco per&#237;odos concejal y las encuestas previas dicen que fulano no sale, que
fulano tiene tantas corporaciones, que tienen contratos en la Administraci&#243;n
Municipal, y siguen las encuestas y por aqu&#237; he visto desfilar encuestas que de
asidero en la realidad muy poquito.
Carlos Alberto Bayer estaba quemado en el Partido Conservador, por poner un
ejemplo, Yefferson Miranda sacaba 12.000 votos y ten&#237;a m&#225;s de la mitad de la
Administraci&#243;n Municipal a su cargo, pero eso son chismes, si uno le presto
atenci&#243;n a eso entonces uno se retira de la competencia. Este tema es
trascendental y no tiene porque sentirse nadie bajo ning&#250;n tipo de coerci&#243;n.
Yo puedo abiertamente decir quienes trabajan conmigo haber si UNE tiene un
solo trabajador que me haya ayudado pol&#237;ticamente o si en EPM; me quebr&#233;
aqu&#237; el lomo con Fajardo y con Alonso, y ni en EPM o UNE hay un solo
funcionario m&#237;o.
Lo trascendental del debate debe apuntalarse no s&#243;lo con los datos que nos da
UNE, con los datos que estamos buscando de otras entidades, con las
investigaciones que han hecho universidades, claro que tienen que venir las
universidades p&#250;blicas, es que las universidades que aparecen all&#237; es que han
llamado porque quieren estar en el debate. Si ma&#241;ana llama la Universidad de
Antioquia estar&#225; en el debate.
Si uno se midiera a ir a la profundidad de lo que uno expresa, Juan Felipe
Si esta entidad no da los
Si esta entidad no da los
resultados, yo como empresario, si hay que venderla se vende&#8221;. &#201;l no quiso
decir que est&#225; de acuerdo con la venta de UNE.
Si tenemos que llegar a que UNE tiene que venderse totalmente pues hay que
venderla, pero no sabemos porque apenas est&#225; empezando la discusi&#243;n. No
creo que haya el soporte necesario para que de tajo se diga que como es
p&#250;blica no se necesita nada y lo p&#250;blico tiene que seguir siendo p&#250;blico.
Estamos en otro tiempo, el expansionismo Romano se acab&#243;, me pueden
calificar como quieran, s&#233; lo que pienso y siento y s&#233; de donde vengo, imposible
que por mi origen piense en privatizar, pero la realidad de hoy frente a la
complejidad de las telecomunicaciones me obliga que por lo menos le dedique
tiempo al estudio del proyecto.
coste&#241;o, no s&#233; qu&#233;&#8221;,
coste&#241;o, no s&#233; qu&#233;</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-15T00:00:00">Esta discusi&#243;n es trascendental para la ciudad pero como lo dije en algunos de
los comentarios lo que preocupa y llama la atenci&#243;n es que al Concejo le
notifiquen a trav&#233;s de la prensa que hay un acuerdo de voluntades, que hicieron
toda una selecci&#243;n y que simplemente se espera que se cumpla un tr&#225;mite en el
Concejo para que se concrete ese acuerdo de voluntades.
Creo que la cosas cuando empiezan mal terminan mal, creo que si esto desde
un principio se hubiera planteado como una necesidad, como una discusi&#243;n de
traerla al Concejo reconociendo que el Concejo no es un simple tr&#225;mite sino el
tr&#225;mite que debe tener el proyecto, y traerlo al Concejo para que se discutieran
y se dieran todas las posibilidades a lo mejor hubiera empezado mejor el
debate, pero vuelvo y lo digo por m&#237;. En la informaci&#243;n que apareci&#243; en febrero
me di por notificado por esta Administraci&#243;n Municipal que ya estaba definido
un negocio con Millicom y que lo &#250;nico que faltaba un simple tr&#225;mite por el
Concejo.
Puede ser verdad que sea un simple tr&#225;mite por el Concejo porque no hay que
desconocer que la Administraci&#243;n Municipal tiene unas mayor&#237;as en el Concejo
y uno que lleva tres per&#237;odos aqu&#237; sabe como funcionan esos elementos. Pero
yo que llevo tres per&#237;odos aqu&#237; s&#233; las capacidades, el estudio, la formaci&#243;n que
tiene cada uno de mis compa&#241;eros en este Concejo. Este es uno de los
concejos mejor calificados del pa&#237;s y por lo tanto deber&#237;a ser un Concejo
respetado por la Administraci&#243;n independiente que tenga muchos amigos.
El hecho que tenga tantos amigos deber&#237;a llamar a que se tenga mucho m&#225;s
respeto porque este Concejo es de mostrar en cualquier parte del mundo. En
esa medida creo que ese elemento no ha alterado y afectado la discusi&#243;n que
tenemos aqu&#237;. Escuch&#233; la intervenci&#243;n que hizo el mi&#233;rcoles por el Gerente de
EPM y me llam&#243; la atenci&#243;n la manera como termin&#243; la presentaci&#243;n y ojal&#225; la
gente lo lea y que cada uno diera su propia interpretaci&#243;n de lo que quiso decir.
Lo &#250;nico que nosotros queremos es que UNE no siga siendo manejado
Lo &#250;nico que nosotros queremos es que UNE no siga siendo manejado
como ha venido siendo manejando&#8221;. Si lo &#250;nico que quieren es que UNE no
siga siendo manejado como ha venido siendo manejado ah&#237; s&#237; me uno al
requerimiento que ha hecho el concejal Bernardo Alejandro Guerra Hoyos y es
que nos digan entonces como ven&#237;a siendo manejado UNE y que se lo digan a
toda la ciudadan&#237;a de Medell&#237;n, Antioquia y Colombia para que se sepa cu&#225;l es
ese manejo contra el que est&#225; el actual Gerente de EPM.
Cu&#225;l fue ese manejo que llev&#243; a UNE a la circunstancias en que est&#225; y al
deterioro en que nos lo quieren mostrar. Que le digan a la ciudadan&#237;a cuales
son los responsables de ese manejo, que nos muestren cu&#225;l fue el mal manejo
si fue que lo hubo. Me preocupa lo que est&#225; pasando, ayer en el debate sobre
catastro se vino a se&#241;alar que la Administraci&#243;n Municipal cuando trajo el
Estatuto Tributario a discusi&#243;n de este Concejo ten&#237;a sobre el escritorio porque
ya lo hab&#237;a determinado desde el 2010 y 2011 cu&#225;l era el ajuste catastral de
Medell&#237;n.
Sab&#237;a cual iba a ser el aumento de las propiedades en Medell&#237;n y muchas
veces nos vinieron a decir que se hab&#237;a corrido simulaciones y no le mostraron
la realidad. Le ocultaron con conocimiento de causa, con intenci&#243;n lo que iba a
pasar con el ajuste catastral para que no pudiera tomar una decisi&#243;n m&#225;s all&#225;
de lo que ellos consideran que era la capacidad t&#233;cnica de entender la
situaci&#243;n. Le ocultaron informaci&#243;n para que tomaran la decisi&#243;n.
He sostenido que los concejales que votaron el Estatuto Tributario lo hicieron
convencidos que con disminuir el millaje y con hacer la estratificaci&#243;n como lo
plante&#243; la Administraci&#243;n Municipal estaban haciendo un acto adecuado para
el bienestar de los finanzas de los medellinenses y el Municipio. Pero ayer me
preocup&#243; que a mis compa&#241;eros que votaron positivamente ese acuerdo los
hubiera asaltado en la buena fe y esa conclusi&#243;n saqu&#233; ayer del debate.
Por eso vengo reclamando que me entreguen toda la informaci&#243;n.
Doctora Aura, cuando leo el acuerdo que estamos discutiendo me parece que
est&#225; mal radicado, que tiene un t&#237;tulo inadecuado porque no est&#225;n pidiendo una
autorizaci&#243;n, este acuerdo es un modificatorio del acuerdo que transform&#243; y
cre&#243; a UNE porque ese acuerdo tiene en el numeral 6 del art&#237;culo 2 el que no
se podr&#225; hacer ninguna, tal como lo dice el acuerdo ahora, sin la autorizaci&#243;n
del Concejo.
Entonces es un acuerdo modificatorio del acuerdo que cre&#243; a UNE y as&#237; debe
ser discutido en este recinto porque eso cambia incluso el sentido de la
discusi&#243;n. Porque si vamos a modificar un acuerdo entonces hay que mirar las
actas, la discusi&#243;n y lo que llev&#243; a que en ese acuerdo quedara claramente
establecido lo que hoy se pretende quitar. En ese sentido creo que los
concejales que en esa &#233;poca discutieron pusieron este numeral de ese art&#237;culo
precisamente para blindar y mostrarle a la ciudad que estaban en contra de la
privatizaci&#243;n de UNE y que ese acuerdo en ning&#250;n momento era la privatizaci&#243;n
de UNE y que no era ese el camino que se estaba transitando.
Por eso se&#241;alo que las cosas hay que llamarlas al pan, pan y al vino, vino; y
que la realidad de lo que hoy estamos discutiendo es un acuerdo modificatorio
de un acuerdo que existe y sino se plantea as&#237; creo que vamos a tener serias
dificultades desde el punto de vista de lo legal porque sino modificamos ese
acuerdo y lo que estamos es creando otro acuerdo en el cual ni siquiera dice
que se deroga el acuerdo anterior, ha enredos que van a tener y eso lo &#250;nico
que me muestra es que esta Administraci&#243;n Municipal tiene graves problemas
en la asesor&#237;a jur&#237;dica que tiene.
Graves problemas en como entender la ley y creer que tienen sentados aqu&#237; a
unos enanos mentales e intelectuales que ni siquiera saben leer.
Mire lo que nos vienen a presentar en el acuerdo y como nos plantean lo de
Millicom, dice:
La presidencia de la empresa la tendr&#225; Millicom.
La empresa tendr&#225; seis miembros de junta directiva, tres de Millicom
y tres de la administraci&#243;n.
La presidencia de la junta directiva la va tener la administraci&#243;n.
Maravilloso, la vicepresidencia la va a tener Millicom.
A rengl&#243;n seguido dice que el vicepresidente tendr&#225; el voto decisorio.
Lectura de siquiatra, el vicepresidente de la junta directiva tendr&#225; dos votos,
porque tres y tres empate. Voto decisorio, vicepresidente.
&#191;Qui&#233;n qued&#243; con el manejo de la empresa? Millicom.
Se&#241;ores, no pretendan enga&#241;arnos que al menos sabemos leer y entender no
nos digamos mentiras. El que lo traten a uno de ignorante, bruto, ofende, y
esas cosas me ofenden porque no nos est&#225;n diciendo la verdad.
O nos la muestran a ver si somos capaces de leer y encontrar el gorila que hay
ah&#237;. Si UNE no est&#225; a la venta, entonces la estamos regalando y prefiero que la
vendamos a que la regalen</speech><speech by="#carlosalbertobayercano" startTime="2013-03-15T00:00:00">Por cuarta vez digo que se necesita mayor claridad e ilustraci&#243;n con respecto
Por
Por
medio del cual se concede una autorizaci&#243;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-03-15T00:00:00">Doctor Ram&#243;n Emilio Acevedo, dejo constancia que el Alcalde invit&#243; a los 21
concejales para informarles de la propuesta que se ten&#237;a con respecto a la
fusi&#243;n. Lamentablemente la bancada de la U con excepci&#243;n de Santiago
Mart&#237;nez no pudo estar presente.
Entonces no nos enteremos por la prensa sino directamente de parte del se&#241;or
Alcalde.
Con respecto a las inquietudes que tiene el doctor Ram&#243;n Emilio de la legalidad
del acuerdo, ya formulamos solicitud de conceptos a la Secretar&#237;a General, a la
Superintendencia de Industria y Comercio, a la Personer&#237;a, a la Contralor&#237;a, al
Ministerio de Telecomunicaciones y si los concejales creen que hay que solicitar
un concepto adicional tambi&#233;n lo hacemos.
Se pidi&#243; tambi&#233;n
Telecomunicaciones.
concepto
Comisi&#243;n
Regulaci&#243;n
Doctor Carlos Alberto Bayer con respecto a los expertos en los foros habr&#225;
expertos y est&#225; abierto el espacio en las 16 plenarias para que vengan expertos
y desde el principio preguntamos quienes sugerir para que vengan y desde
luego nosotros estamos contact&#225;ndolos para los diferentes foros pero en las
plenarias que quieran venir, solo es que nos diga, doctor Bayer que expertos
quiere que vengan.
Con respecto a la mesa t&#233;cnica, hay una comisi&#243;n de ponentes pero entiendo
su inquietud y en ese sentido vamos a tener a partir de la semana entrante, el
lunes, en la Comisi&#243;n Primera un enlace con EPM de una profesional que
maneja todo el tema financiero. Estamos captando las inquietudes para que
idealmente en forma escrita irlas trasladando a UNE como hasta ahora se ha
ido haciendo.
Hay una sesi&#243;n especial dentro del cronograma para resolver inquietudes y eso
no se limita si en esa sesi&#243;n surgen otras inquietudes y no solo es en esa
sesi&#243;n, sino durante todas las sesiones. Por eso los ponentes decidimos traer
toda la discusi&#243;n a la plenaria para que no haya informaci&#243;n privilegiada para
los ponentes sino que los 21 concejales tengamos la oportunidad de tener la
misma informaci&#243;n, el mismo acceso, las mismas oportunidades de preguntar,
las mismas oportunidades de hacer sugerencias.
Aunque no tiene que ver con el tema, quiero hacer un pronunciamiento en lo
que tiene que ver con el Estatuto Tributario. No me cansar&#233; de repetir que la
actualizaci&#243;n tributaria es un elemento ex&#243;geno al Estatuto Tributario.
Todos sab&#237;amos que se ven&#237;a una actualizaci&#243;n catastral pero no pod&#237;amos
hacer nada desde el Estatuto, sobre la base gravable, digo, porque eso es por
ley y lo hemos repetido en muchas ocasiones y habr&#225; que repetirlo cada que
sea necesario. Desde el Estatuto Tributario todos los concejales que votamos
est&#225;bamos plenamente conscientes que est&#225;bamos rebajando las tarifas y
est&#225;bamos estratificando el pago del impuesto predial en orden, hacerlo m&#225;s
coherente con la capacidad econ&#243;mica de los ciudadanos de Medell&#237;n.
Repito, la actualizaci&#243;n catastral no est&#225; ni direccionada ni dirigida ni desde el
punto de vista legislativo ni econ&#243;mico desde el Estatuto Tributario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-15T00:00:00">Resalto el papel de la doctora Aura Marleny Arcila como ponente y el
cronograma que nos ha presentado porque es amplio, de hecho el peri&#243;dico El
Colombiano en su editorial reconoce la dedicaci&#243;n que ha ofrecido el Concejo
de Medell&#237;n para estudiar el tema.
La segunda anotaci&#243;n es decirle a los compa&#241;eros del sindicato y asociaciones
de empleados que para m&#237; es grata la presencia de ustedes en el recinto, y la
presentaci&#243;n inicial de los cinco minutos fue concertada con ustedes porque
inclusive la sesi&#243;n no era para abrir un debate porque no tenemos la
informaci&#243;n, solo era un saludo que estaban presentes y donde manifestaban
su postura inicial frente al tema del proyecto que va a tratar el Concejo.
En tercer lugar, el debate de hoy muestra la necesidad de nosotros estudiar,
adem&#225;s de los insultos de los que hemos sido v&#237;ctimas los compa&#241;eros,
irrespetuosos, solapados y socarrones. Nos tienen que respetar, la votaci&#243;n es
por bancada, todav&#237;a yo no he dicho como voy a votar, tengo que reunirme con
la bancada de mi partido y tengo muchas dudas.
Quiero ver a UNE sin la movilidad, quiero ver el tema de la influencia de la
subasta con el 4G con relaci&#243;n a UNE. Quiero verificar todos los postulados y
presupuestos que ustedes han hecho. Quiero ver como hubiera sido UNE sin
Wimax y sin Orbitel y que hubiera sido de UNE hoy con un mercado voraz,
quiero ver el escenario con Slim que es otro de los socios que ser&#237;a el que
ganar&#237;a.
El debate de hoy muestra la necesidad de nosotros estudiar y escuchar, no
puedo minibar la inteligencia de la gente ni irrespetar en estatura acad&#233;mica a
las personas. No puedo partir de un debate en que le diga enanos mentales a
unos servidores, de entrada reprocho eso, no le sostienen la mirada a uno, le
esconden la mirada a m&#225;s de uno y hablan dizque de puestos y hablan de
compra &#161;Qu&#233; irrespeto con la corporaci&#243;n!
Quiero dejar constancia y claridad que no estoy aqu&#237; despu&#233;s de cuatro
per&#237;odos de concejal agachado por un puesto, eso es un irrespeto por la
dignidad y la inteligencia de la corporaci&#243;n y los electores de nosotros. Estoy
ac&#225; porque me lo gan&#233; y he demostrado con mis hechos el proceso de
aprendizaje que frente al tema de servicios p&#250;blicos domiciliarios esta
corporaci&#243;n tiene que tomar y como nos vamos a negar a estudiar.
Hoy la gran pregunta es si UNE como empresa en tres a&#241;os resuelve el tema
de las competencias, de las regulaciones de las tendencias de los servicios
p&#250;blicos domiciliarios. Desde 1955 esta corporaci&#243;n tom&#243; la ventaja nacional de
juntar las empresas y crear esas empresas de servicios p&#250;blicos a partir de la
Constituci&#243;n del 91 porque a la luz de la de 1886 est&#225;bamos en un r&#233;gimen
estatal y monop&#243;lico.
A partir de 1991 toda su tendencia con las existencias del Fondo Monetario
Internacional, del Banco Mundial, de los grandes capitales y a partir de la
Constituci&#243;n del 91 y la ley 142 y 143 el mandato era muy claro, que eso ten&#237;a
que ser de las multinacionales y ten&#237;a que ser de la privatizaci&#243;n.
Afortunadamente, EPM ha sido una empresa que su recurso humano ha
construido con aciertos y desaciertos, algunos gerentes se han colado y han
tomado decisiones nefastas, pero ese es el patrimonio de esta ciudad y es lo
que tiene la ciudad como la tiene a diferencia de otras.
Sergio Naranjo propuso el Fondo Mixto donde propon&#237;a que se vendiera el
50%, sac&#225;ramos comunicaciones y mont&#225;ramos una Fiducia y desde 1994 esta
corporaci&#243;n tiene un saldo pedag&#243;gico se concentr&#243; en estudiar ese proceso de
la amenaza que en el 94 ya demostraba con las famosos Comisiones de
Regulaciones en las que los antioque&#241;os perdimos el liderazgo porque ah&#237; hay
una cuenta de cobro para la dirigencia antioque&#241;a, la incapacidad de penetrar
en los mercados a trav&#233;s de la regulaci&#243;n y el control, porque todos los
mandatos es privatizar y privilegie esos capitales privados.
Despu&#233;s se vino el debate de la escisi&#243;n de UNE y EPM y en buen momento
esta Corporaci&#243;n con el acuerdo 45 toma la decisi&#243;n.
Soy hijo de un extrabajador y tengo un gran afecto por EPM y lo que ha
significado y lo que tenemos que juntarnos para construir es si en las
condiciones que estamos vamos a tener empresa porque es lo primero que
tenemos que dilucidar. El tema bien tra&#237;do de lo del Plan Vive Digital que el
gobierno nacional crea el programa que es muy importante pero igualmente la
fuente de recursos ser&#225;n los particulares o las regiones porque es lo que uno
observa en el tema de la masificaci&#243;n de Internet, en el tema de la subasta de
Pero la obsolescencia de la tecnolog&#237;a que explicaba ahora el doctor Marc,
tenemos que profundizar m&#225;s y leer estos documentos y tener la capacidad de
entender como son los mercados y las reglas y desde la geopol&#237;tica y desde lo
nacional e internacional como son las amenazas y cu&#225;les son las que tenemos.
Parto de la base que tenemos un solomito que hay que cuidar. Pregunto si
Millicom tiene las redes o tiene lo que nosotros tenemos, el cuidado de la
marca, los usuarios, y en eso tendr&#225; que haber ponderaci&#243;n en las valoraciones
que sean sostenibles.
V&#225;lida la preocupaci&#243;n con relaci&#243;n a la administraci&#243;n de la empresa. El
acuerdo est&#225; planteado en los t&#233;rminos que lo plantea el 45, es que el acuerdo
no puede decir una cosa distinta a la obstrucci&#243;n jur&#237;dica que tienen ustedes
para tomar, y entre muchas cosas quiero dejar una salvedad, lo &#250;nico que a
ellos les impide que este Concejo se pronuncie es ese l&#237;mite jur&#237;dico que tiene
ese acuerdo porque ustedes son una sociedad y el Concejo ni siquiera tendr&#237;a
la competencia para determinar la composici&#243;n societaria o cu&#225;les son las
decisiones que toman all&#225;.
En ese orden de ideas hay que marcar el paso del Concejo y marcarlo en
t&#233;rminos jur&#237;dicos y realistas. El Concejo pide proteger el capital, intervenir,
mantener el control pol&#237;tico, el control del negocio, mantener las ganancias y la
administraci&#243;n del mismo bajo su control y lupa. Esto tendr&#225; que ser discutido
en la construcci&#243;n y consolidaci&#243;n de las modificaciones que tengan el acuerdo
porque parto de la base que ese acuerdo a va tener modificaciones y vamos a
tener que hacer el ejercicio para recoger las inquietudes de los concejales.
Estas sesiones son informativas, ilustrativas y creo que debemos hacer una
reuni&#243;n y revisar porque si es para nosotros sentarnos a recordar viejos tiempos
y perdemos del tema acad&#233;mico pues volvamos al tema de los ponentes
porque en eso pueden tener mucha raz&#243;n, sin embargo creo que dejamos una
constancia transmitidos por Internet, estamos convocando a la comunidad, le
vamos a hacer publicidad al cronograma y creo que hay que continuar
avanzando</speech><speech by="#marceichmannperret" startTime="2013-03-15T00:00:00">Me gustar&#237;a clarificar y me da tristeza que no estemos todos porque creo que
es importante. Pienso que el Concejo de Medell&#237;n, la administraci&#243;n de EPM y
UNE tienen los mismos objetivos dentro de esto. Lo que estamos buscando es
ver como hacer para proteger el patrimonio p&#250;blico y como hacer que sea
sostenible a largo plazo.
Podremos tener diferencia sobre la manera en que se logre que son diferencias
que pueden surgir porque uno se diferencia por tener diferentes visiones de la
realidad, hay diferentes partidos pol&#237;ticos que ven distinto la manera de hacer
las cosas, hay diferentes visiones dentro del mismo sector de
telecomunicaciones.
ETB decidi&#243; que no se ampliaba nacionalmente, que no quer&#237;a aliados; hay
diferentes visiones de c&#243;mo hacer las cosas pero lo que no podemos perder de
vista es que el objetivo de lo que estamos buscando todos es el mismo y es
como hacer para maximizar el patrimonio p&#250;blico que est&#225; invertido en esta
gran empresa que es UNE y en eso creo que todos podemos estar de acuerdo
y bajo ese precepto para m&#237; maximizar el patrimonio p&#250;blico es maximizar el
valor que tiene el Municipio de Medell&#237;n y cada habitante de Medell&#237;n invertido
en sus compa&#241;&#237;as de telecomunicaciones.
No es maximizar el bienestar de los directivos, ni nada distinto al patrimonio que
tiene invertido el Municipio de Medell&#237;n en esta empresa y en eso creo que
todos estamos de acuerdo, independiente que sea el 50% de 3 o el 100% de 1
o lo que sea, lo que estamos buscando es maximizar el patrimonio p&#250;blico y
hacerlo sostenible. Quiero hacer claridad que el negocio no est&#225; cerrado y
nunca se dijo que est&#225; cerrado, lo que se trae es una propuesta que est&#225; regida
dentro de ciertos par&#225;metros porque no puedo llegar a ofrecer un acuerdo o la
administraci&#243;n de EPM no puede ofrecer un acuerdo que sea completamente
abierto sin entender qu&#233; es cerrable y qu&#233; no es cerrable cuando se trata de
terceras partes.
No puedo venir a traer un acuerdo diciendo que me voy a fusionar con Google
si ni siquiera he hablado con &#233;l. Entonces l&#243;gicamente que he tenido que tener
acercamientos para poder traer algo, pero ese algo no est&#225; cerrado y ma&#241;ana
en la discusi&#243;n &#8216;regulatoria y legal&#8217; que vamos a tener, seguramente
aclararemos lo que es un memorando de entendimiento no vinculante.
Aqu&#237; no hay nada decidido, no hay una negociaci&#243;n prehecha, se respeta la
instancia que es el Concejo que es quien tiene la decisi&#243;n de definir si es un
acuerdo que le sirve o no. Los comentarios que he escuchado con respecto a
que esto ya est&#225; manejado no es cierto. Venimos aqu&#237; con argumentos en un
sector que es complejo, las telecomunicaciones no son un sector que uno
entiende f&#225;cilmente. Llevo muchos a&#241;os en esto y todos los d&#237;as sigo
aprendiendo de este sector que no es f&#225;cil y puedo entender que los
corporados tengan dificultades en esta complejidad de sectores que impliquen
que tengan que estudiar y este estudio no es sencillo.
Eso es lo que estamos tratando de hacer por medio de estas sesiones, traer el
entorno, despu&#233;s traer el tema legal para tratar de explicar cada aspecto de lo
que estamos proponiendo para que la decisi&#243;n pueda ser a conciencia y lo
vamos a hacer con argumentos. Muchas de las preguntas que surgen tienen
que ver con cap&#237;tulos que no hemos tocado, entonces est&#225; las aseveraciones
con respecto al valor de la transacci&#243;n, que todav&#237;a no hemos tenido la
oportunidad de presentar. En su momento se mostrar&#225;n las condiciones
econ&#243;micas cuando lleguemos al cap&#237;tulo porque necesitamos seguir un orden.
Hay preguntas, por ejemplo de la estructura de la transacci&#243;n, que esto es una
privatizaci&#243;n, que es una venta, ya vendr&#225; el momento en que hablaremos de la
estructura de la transacci&#243;n para dar la claridad sobre esos temas, por lo menos
de nuestra visi&#243;n, que puede ser distinta pero considero que hay que darle la
oportunidad a entender los temas y no adelantarse a estos porque los vamos a
explicar a profundidad. Como les digo, entiendo que este tema no es f&#225;cil y que
necesitamos tener un nivel de entendimiento profundo de lo que se est&#225;
proponiendo con el fin de poder emitir juicios de valor con respecto a cada
cap&#237;tulo.
Con respecto a eso quiero hacer ciertas aclaraciones. La primera, con respecto
al tema de porqu&#233; Millicom se abordar&#225;, habr&#225; una sesi&#243;n en la cual se mirar&#225;
porque Millicom y por qu&#233; no otros. Esto no es un tema hecho a dedo, hay
estudios serios respaldando el tema, que no por ser estudios serios tengan que
reflejar la posici&#243;n de los corporados, hay independencia de cada uno de tener
su punto de vista, pero hemos tratado de hacer el trabajo lo mejor posible para
que puedan tomar la mejor decisi&#243;n.
El tema de la estructura de la transacci&#243;n habr&#225; una discusi&#243;n en que se
respaldar&#225; jur&#237;dicamente y porqu&#233; esto no es una venta sino una fusi&#243;n y con
argumentos jur&#237;dicos esperamos que se pueda debatir el tema y con eso de
pronto llegar a ciertas conclusiones. Con respecto a las diferentes condiciones
que se han mencionado, a la posibilidad de calcular infraestructura pasiva,
desplegamos la red de 4G y hoy en d&#237;a no tenemos una sola torre de Comcel ni
Movistar, porque a pesar que la regulaci&#243;n diga que se puede, que hay
obligaci&#243;n de alquilar la infraestructura, en la realidad eso no ocurre as&#237;, y la
hubi&#233;ramos utilizado con el mayor de los gustos.
Nosotros citamos a Comcel inmediatamente despu&#233;s de la reuni&#243;n y nos
Esta reuni&#243;n fue una reuni&#243;n en tales
Esta reuni&#243;n fue una reuni&#243;n en tales
discusiones, nosotros no aceptamos que aqu&#237; empezaran negociaciones&#8221;, y
empezaron a utilizar las estrategias legales para no compartir la infraestructura.
Entonces hay que esperar a que los temas surjan, no saltar a conclusiones
antes de presentar y analizar con la profundidad del detalle necesario cada
tema para llegar a las conclusiones. Se mencionaba que porqu&#233; estoy tan
tranquilo. Yo vengo con argumentos, con el poder de las convicciones para los
temas y eso me deja tranquilo.
Clarificar que el memorando de entendimiento no est&#225; firmado entre Millicom y
UNE, est&#225; firmado entre Millicom y EPM, que al fin y al cabo es el due&#241;o de las
acciones en UNE, y por otro lado, dejar la claridad que prontamente vamos a
entender que es un memorando de entendimiento no vinculante. El sustento
estrat&#233;gico con respecto a la fusi&#243;n, la sinergia, la valoraci&#243;n y todo eso se dar&#225;
al detalle nuestra visi&#243;n, que no necesariamente es la visi&#243;n de ustedes porque
ah&#237; cada uno podr&#225; tomar su posici&#243;n.
Aclarar que no hemos notificado a trav&#233;s de la prensa, hemos llegado a un
acuerdo no vinculante que inmediatamente llegamos al acuerdo no vinculante el
Alcalde lo comunic&#243; a esta Corporaci&#243;n, siendo los primeros enterados, y nada
hay cerrado, si nos salimos de este negocio en este instante no hay ning&#250;n
perjuicio para nadie porque es no vinculante.
Por eso pienso que esto no ha empezado mal, estamos discutiendo argumentos
y tenemos que ver c&#243;mo llegamos a all&#225;. Sobre el tema del uso de la
infraestructura, clarificar que est&#225; legalizado hace rato, nosotros como UNE en
los postes digamos son 50% de EPM y UNE despu&#233;s de la escisi&#243;n, la
administraci&#243;n de esa infraestructura la hace UNE y hay claridad con el
Municipio de Medell&#237;n con respecto a esas cuentas, pero con el mayor de los
gustos daremos la informaci&#243;n.
Tenemos en este instante no s&#243;lo las 100 preguntas del concejal Guerra sino
que tenemos unas adicionales, ya ser&#237;an alrededor de 170 preguntas, ya
solicitamos las memorias de las sesiones para tener todas las preguntas y
contestarlas y cada una de las preguntas ser&#225; respondida con la mayor
trasparencia posible y es la base para poder tomar una decisi&#243;n basada en
argumentos que finalmente para los due&#241;os de UNE que no es EPM sino los
habitantes de Medell&#237;n</speech></debateSection><heading>03</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmanperret" id="marceichmanperret" showAs="Marc Eichman&#10;Perret" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/marceichmannperret" id="marceichmannperret" showAs="Marc Eichmann Perret" /></references></meta><preface><docDate date="2013-03-15" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24134.pdf" /></preface><docDate /></debate></akomaNtoso>