<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 204
</heading><speech by="#carlosmariomejiamunera" startTime="2013-03-06T00:00:00">Solicito modificar el orden del d&#237;a, incluir un minuto de silencio</speech><speech by="#roberbohorquezalvarez" startTime="2013-03-06T00:00:00">Primero, agradeci&#233;ndole a Dios que se acord&#243; de mi abuelo.
Segundo, a la doctora Marta Cecilia Castrill&#243;n, una mujer que dio una lucha
tit&#225;nica y que nos ayud&#243; demasiado para que atendieran a mi abuelo con
dignidad en diferentes cl&#237;nicas de la ciudad. Al doctor Bernardo Alejandro
Guerra Hoyos, quien estuvo muy presente acompa&#241;&#225;ndonos y gestionando en
aquellos momentos dif&#237;ciles.
Al doctor Gabriel Jaime Guar&#237;n, quien hizo tambi&#233;n la labor y a las dem&#225;s
personas que estuvieron acompa&#241;&#225;ndonos. Es muy lamentable tener que decir
lo que les voy a expresar. En el 2002, mi abuelo fue v&#237;ctima, quien me cri&#243;,
quien fue mi padre, de un impacto de fusil, hasta hoy los hechos no se han
esclarecido, si fue el Estado o fueron los bandidos y desde esa &#233;poca se le
complic&#243; la vida, en aquella operaci&#243;n Ori&#243;n y nos destruy&#243; a nosotros como
familia, al verlo as&#237; cada d&#237;a empeorando. Pero once a&#241;os despu&#233;s la familia
sigue tranquila y lo menos que podemos hacer es recordar aquellos buenos
momentos.
Agradezco a aquellas personas que nos han acompa&#241;ado con el p&#233;same,
porque cuando la vida de una persona, que es tan importante en mi proyecto de
vida y de mi familia, que fue tan importante. Y cuando se aleja, eso golpea muy
duro, pero tenemos las fortalezas para seguir trabajando para la ciudad y con el
compromiso que le hice ayer antes de que muriera</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-06T00:00:00">el Flaquito, ex diputado de la Asamblea
el Flaquito, ex diputado de la Asamblea
Departamental, hermano de Guillermo Mej&#237;a Mej&#237;a, ex magistrado, de &#211;scar
Mej&#237;a el notario de Remedios.
Jaime se estaba desempe&#241;ando como notario en el municipio de Segovia, al
lado de Fabio Humberto Rivera, de Omar Hoyos y quien les habla. Y con la
tutor&#237;a de Dar&#237;o Londo&#241;o Cardona fundamos el Movimiento Pol&#237;tico
Participaci&#243;n Liberal.
Este a&#241;o estamos conmemorando 20 a&#241;os del asesinato de Dar&#237;o Londo&#241;o y
quer&#237;a expresar mi voz de condolencia para su familia, sus hijos, hermanos,
se&#241;ora y lamentar el fallecimiento de mi amigo, quien me acompa&#241;&#243; en la
campa&#241;a al Concejo, Jaime Mej&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-06T00:00:00">Se encuentran con nosotros, el doctor Jorge Mej&#237;a Mart&#237;nez, secretario de
Gobierno; el doctor Jaime Alberto Aristiz&#225;bal, secretario (E) de Salud; la doctora
Marta Cecilia Castrill&#243;n Su&#225;rez, directora de Metrosalud; la doctora Clara Trujillo
Escobar, subsecretaria de Salud P&#250;blica; Omar Hoyos Agudelo, secretario de
Movilidad, el se&#241;or personero, Rodrigo Ardila Vargas; el doctor Jaime Fajardo
Landaeta, asesor de la Secretar&#237;a de Seguridad; el secretario de Inclusi&#243;n
Social, H&#233;ctor Fabi&#225;n Betancur Montoya</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">Creo que es importante primero escuchar las respuestas de la Administraci&#243;n,
a un cuestionario que creo que est&#225; muy bien formulado.
Me gustan las respuestas de la Administraci&#243;n, adem&#225;s que ha sido muy
sincera en qu&#233; nos falta, cu&#225;les son los defectos, qu&#233; hay que mejorar. Luego
las intervenciones de los concejales, luego los que no son citantes y despu&#233;s
las respuestas de la Administraci&#243;n y las conclusiones</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-06T00:00:00">En el mismo sentido de lo que manifiesta el concejal Yefferson, creo que es
importante que de cara a la comunidad, la Administraci&#243;n d&#233; las respuestas y a
partir de ellas haremos nuestra intervenci&#243;n, revisando lo que es el desarrollo
de la pol&#237;tica p&#250;blica de salud mental, que fue construida por este concejal, con
la asesor&#237;a de Salud Mental de la Secretar&#237;a de Salud.
Y miraremos nuestro punto de vista de por qu&#233; no se ha reglamentado ese
Acuerdo y algunos aspectos de la nueva ley de salud mental, que es la 1616 del
21 de enero del 2013, donde haremos algunas anotaciones frente a lo que
viene sucediendo en relaci&#243;n con la salud mental en el Municipio de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-06T00:00:00">Concejal Yefferson, se ha excusado el director del Inder porque hoy estamos
en la conmemoraci&#243;n de los 20 a&#241;os y est&#225;n en una actividad que ten&#237;an
programada desde hace meses en ese sentido.
De igual manera, me han manifestado el inter&#233;s, nosotros le enviamos las actas
y ellos le dar&#237;an al Concejo las observaciones de tipo pertinente, pero se
encuentran cuatro secretarios en nombre de la Administraci&#243;n</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-06T00:00:00">De todas maneras me gustar&#237;a saber si en la Secretar&#237;a reposa alguna
comunicaci&#243;n de la Secretar&#237;a de Educaci&#243;n, que tambi&#233;n est&#225; citada y me
parece fundamental aqu&#237; en este debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-06T00:00:00">No la hay, est&#225; s&#243;lo de la Secretar&#237;a de Salud en el sentido de informar que
est&#225; encargado el doctor Aristiz&#225;bal. Pedir&#237;a al doctor Ruiz que por favor
proceda a notificarnos la presencia de la Secretar&#237;a de Educaci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">Lo que pasa es que no ha llegado el encargado de Salud, entonces hay que
suspender el debate hasta que llegue, porque qui&#233;n va a exponer. Queriendo
uno ayudarle a la Administraci&#243;n con lo del Inder, pero es fundamental la
presencia as&#237; sea del secretario encargado de Salud.
Adem&#225;s, creo que hicieron un ejercicio juicioso de responder el cuestionario,
entiendo que est&#225;n en Consejo de Gobierno, pero s&#237; pedir&#237;a un receso mientras
llega</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-06T00:00:00">Usted es el citante y determina qui&#233;n debe responder, pero entiendo que la
doctora Clara Trujillo, mientras el secretario est&#225; en otros asuntos del gobierno,
la ha enviado a ella.
Le pedir&#237;a Presidente, si la doctora Clara da explicaci&#243;n de la situaci&#243;n</speech><speech by="#claratrujilloescobar" startTime="2013-03-06T00:00:00">Como todos estos proyectos est&#225;n a cargo de la subsecretar&#237;a de Salud
P&#250;blica, yo los puedo presentar, si hay alguna duda con &#233;l, pero hab&#237;amos
quedado desde ayer que yo iba a hacer la presentaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-06T00:00:00">Con todo respeto, s&#233; que s&#237; los puede presentar, pero el titular es el titular, uno
no puede encargar un encargado de un encargado.
Pedir&#237;a al doctor Bernardo Ruiz que nos verifique la presencia y al doctor
Yefferson que dada la importancia, estando el staff, encontr&#225;ndose tres
secretarios de despacho, me diga si iniciamos o no</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">No Presidente, le solicito que esperemos a los funcionarios</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-06T00:00:00">Ya que entraron en esta discusi&#243;n, s&#237; quiero saber de una vez, que pongamos
claro y sobre la mesa, cu&#225;l es la funci&#243;n de los vicealcaldes, porque esto se va
a seguir presentando, doctor Ram&#243;n.
Los vicealcaldes son coordinadores, articuladores, no operadores y poco se ven
en este recinto y quisiera, ante esta situaci&#243;n que se presenta, que la Mesa
Directiva y por solicitud del Partido Liberal, que as&#237; me lo ha planteado, es que
las bancadas solicitemos que est&#233; el vicealcalde respectivo, dando tambi&#233;n
respuesta a las intenciones que tiene cada concejal, leg&#237;timas, de determinado
tema al cual es convocado.
No s&#233; doctor Yefferson, si me lo permite, pero creo que es el momento de
plantear esta situaci&#243;n, con la venia del Presidente que le busquemos cu&#225;l es
el papel de los vicealcaldes</speech><speech by="#josenicolasduqueossa" startTime="2013-03-06T00:00:00">La concepci&#243;n y el esp&#237;ritu de la creaci&#243;n en la modernizaci&#243;n, de las
Vicealcald&#237;as es reunir y tener un cubrimiento de diferentes dependencias de
las secretar&#237;as. El a&#241;o pasado se nos gener&#243; la inquietud si en &#250;ltima instancia
esa figura ser&#237;a objeto de citaci&#243;n y efectivamente se nos responde que l&#243;gico,
como funciones y dentro del organigrama cumplen las veces de vicealcaldes &#8211;
secretarios, entonces tienen que ser objeto de citaci&#243;n.
Veo de todas formas desde que empezaron los debates, una serie de
ausencias muy representativas al interior de la Corporaci&#243;n y creo que los
Vicealcaldes aqu&#237; van a tener que hacer un esfuerzo may&#250;sculo, adem&#225;s
porque como re&#250;nen diferentes dependencias, les va a tocar permanecer en el
Concejo mientras estemos sesionando, as&#237; de sencillo y no pueden obviar su
participaci&#243;n.
Entonces, aqu&#237; cantidad de programaciones van a existir a lo largo y ancho de
la ciudad que van a tener su justificaci&#243;n y de pronto su motivaci&#243;n, pero habr&#225;
unas de otras. Creo que dentro de la generalidad del vicealcalde y los
secretarios, tienen que hacer presencia en el recinto y hoy me parece que es
v&#225;lido que esperemos y que de todas maneas no soy citante, pero acojo lo que
dicen los compa&#241;eros, no solamente de Salud sino tambi&#233;n de la Secretar&#237;a de
Educaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-06T00:00:00">Creo que hay suficiente ilustraci&#243;n en este sentido, esta Mesa Directiva
considera que es muy importante, adem&#225;s esencial, la presencia de los
secretarios. En el tema de la convocatoria de los vicealcaldes debemos decirlo
en las citaciones y eso hay que corregirlo. Porque tampoco la situaci&#243;n es de
adivinar sino de oficialmente entrabar la relaci&#243;n.
Hoy est&#225; citada la directora de Metrosalud, se encuentra presente en el recinto.
El Secretario de Gobierno se encuentra presente. La Secretaria de Educaci&#243;n
ya acaban de anunciar que viene, dir&#225;n los citantes si esperamos o aplazamos,
creo que podr&#237;amos empezar mientras la se&#241;ora termina de llegar, con la
respectiva moci&#243;n de solicitud de la permanencia. Nos falta la Secretaria de
Cultura Ciudadana; Mujeres, se encuentra; Inclusi&#243;n, se encuentra el
Secretario; Seguridad, no se encuentra. Pedir&#237;a a los citantes que decidan si
esperamos los secretarios o podemos iniciar con los que est&#225;n; Salud est&#225; ya el
doctor Aristiz&#225;bal</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">Vea Presidente, para m&#237; es un debate demasiado importante, pero lo que uno
termina d&#225;ndose cuenta es qu&#233; tan importante es el tema para la
Administraci&#243;n y eso es lo que nos demuestra en la pr&#225;ctica la presencia de los
secretarios aqu&#237;.
Y veo que la Administraci&#243;n est&#225; haciendo un esfuerzo, no entiendo por qu&#233; no
lo hacen para llegar temprano a un debate. Pero arranquemos, lo m&#225;s
importante es intentar solucionar el problema de m&#225;s de 150.000 personas que
tienen adicci&#243;n a las sustancias psicoactivas y el 25% de la poblaci&#243;n que tiene
afectaciones en la salud mental, en m&#225;s de un mill&#243;n de personas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-06T00:00:00">Sobre el tema hay suficiente claridad, el coordinador del debate es el doctor
Yefferson y el doctor Ram&#243;n; falta Seguridad, Cultura y Educaci&#243;n. Por respeto
a los que est&#225;n, hay una buena representaci&#243;n de la Administraci&#243;n, creo que
deber&#237;amos iniciar el debate y plantearle al doctor Bernardo Ruiz, coordinador
del enlace, que notifique a los funcionarios que los est&#225;n esperando en el
Concejo, para que presenten sus proyectos, programas y respuestas a la
Corporaci&#243;n y la ciudad.
Voy a pedir a la plenaria que me excuse, me tengo que retirar a coordinar con
un abogado la demanda que tiene la Mesa Directiva en este momento</speech><speech by="#jaimealbertoaristizabal" startTime="2013-03-06T00:00:00">Con la debida anticipaci&#243;n hemos enviado las respuestas al cuestionario que
se nos formul&#243; en d&#237;as pasados y hemos preparado una presentaci&#243;n detallada
con respecto a un tema de gran importancia para la ciudad, que es el tema de
las adicciones.
En esta oportunidad ruego el favor podamos escuchar a la doctora Clara Luz
Trujillo, quien en este momento es la responsable de impartir todas las
directrices en este aspecto y escuchar todos los avances que se tiene en este
componente</speech><speech by="#claraluztrujilloescobar" startTime="2013-03-06T00:00:00">Para comenzar en el tema relacionado con las sustancias psicoactivas, quiero
partir de unas definiciones muy importantes, con el fin de dar mayor claridad
frente a algunos indicadores relacionados con el tema.
Sustancias psicoactivas
Sustancias que al ser consumidas pueden modificar la conciencia, el estado de
&#225;nimo o los procesos de pensamiento de un individuo. Usualmente este tipo de
sustancias son autosuministradas con fines recreativos, experienciales u otro.
Legales: medicamentos farmac&#233;uticos, cigarrillo, alcohol, entre otros.
Ilegales: opi&#225;ceos, cannabis, alucin&#243;genos, coca&#237;na, entre otros.
Uso: es el consumo o utilizaci&#243;n de una droga por primera vez o en forma
ocasional, sin un patr&#243;n de uso determinado, puede ser experimental o
recreativo.
Abuso: uso o utilizaci&#243;n de una droga en forma continua, con regularidad, en
cantidades crecientes y conoce los da&#241;os que puede producir.
Dependencia: grupo de s&#237;ntomas cognoscitivos, comportamentales y
fisiol&#243;gicos que indican que el individuo contin&#250;a consumiendo la sustancia, a
pesar de la aparici&#243;n de problemas significativos relacionados con ella.
Se han descrito factores de riesgo asociados al individuo, a la familia y a la
sociedad.
Entre ellos tenemos: que en el individuo se presenta:
Necesidad de exploraci&#243;n
Falta de control sobre los impulsos
Baja autoestima, diversi&#243;n-curiosidad
Problemas afectivos y emocionales
Ansiedad y/o depresi&#243;n
Pocas habilidades sociales
En la sociedad:
Ambiente estresante o estr&#233;s acad&#233;mico
Cultura que promociona el consumo
Dificultades socioecon&#243;micas
Escasas oportunidades laborales y sociales
Disponibilidad de drogas
Presi&#243;n social y de grupo
En la familia:
Alteraci&#243;n de un subsistema familiar.
Violencia intrafamiliar.
Ausencia de la red de apoyo.
Patr&#243;n de aprendizaje de consumos
Patrones gen&#233;ticos.
Los factores protectores
En el individuo:
Autoimagen positiva
Autonom&#237;a
Destrezas sociales
Control de impulsos
Desarrollo psico-afectivo positivo
Espiritualidad
En la sociedad:
Pertenecer a grupos juveniles, deportivos, culturales, otros.
Oferta cultural y recreativa
Oportunidades laborales
Control en la disponibilidad de drogas
Regulaci&#243;n social respecto al consumo de drogas
En la familia:
Buena comunicaci&#243;n
Cohesi&#243;n familiar
Padre -madre con claridad en el manejo de normas
Supervisi&#243;n y/o acompa&#241;amiento.
Es fundamental partir que tenemos un diagn&#243;stico inicial en 2006 y otro en
2009, que nos presenta:
En comparaci&#243;n con el primer estudio realizado en el 2006 en
adolescentes, se encontr&#243; una tendencia al incremento de la prevalencia
de consumo de sustancias ilegales y legales.
De los adolescentes estudiados 7,7% presentan
alcoholismo y un 31,9% est&#225;n en riesgo de sufrirlo.
El 3,2% de los adolescentes presenta adicci&#243;n a il&#237;citas.
El 11,9 de los adolescentes se catalogan en riesgo de adicci&#243;n.
La marihuana es la sustancia ilegal m&#225;s consumida en adolescentes
s&#237;ntomas
El &#250;ltimo estudio que se realiz&#243; entre 2011 &#8211; 2012, presenta:
En Medell&#237;n, de acuerdo con estudio de salud mental 2011-2012; el an&#225;lisis por
grupos de edad se&#241;ala como grupo de mayor riesgo al de 19 a 29 a&#241;os,
seguido por el grupo de 13 a 18 a&#241;os, para los indicadores de consumo en los
&#250;ltimos 12 meses, as&#237;:
(13-18)
(19-29)
Abuso de Alcohol
3,29%
7,99%
Dependencia de Alcohol
1,70%
4,04%
Abuso de Drogas
3,73%
4,71%
Dependencia de Drogas
1,26%
1,86%
Con estas estad&#237;sticas y de acuerdo al an&#225;lisis realizado por los expertos que
tenemos dentro de la Secretar&#237;a de Salud y coadyuvado con otras instituciones
que manejan el tema, hemos considerado que esta problem&#225;tica es
fundamental de ser intervenida en la ciudad y dentro del Plan de Desarrollo y
teniendo en cuenta la tendencia durante los &#250;ltimos cinco a&#241;os, se tomaron dos
indicadores trazadores, que si bien no son los &#250;nicos s&#237; nos ayudan a abordar el
problema de manera integral.
Uno de ellos es la prevalencia de consumo de alcohol hasta la embriaguez en
poblaci&#243;n de 13 a 18 a&#241;os, con una l&#237;nea de base del 4%. La edad de inicio de
consumo de la marihuana, una l&#237;nea de base a los 13.7 a&#241;os. Con estos
indicadores y teniendo en cuenta que la problem&#225;tica tiene un contexto que se
considera como un fen&#243;meno universal, desafiante donde cada vez hay mayor
acceso, mayor impacto sobre la salud de las personas y sobre los cambios
sociales; que hay una din&#225;mica en la producci&#243;n, tr&#225;fico, consumo y
disponibilidad de las drogas en el mercado local.
Se requiere que tengamos una pol&#237;tica concreta, espec&#237;fica, libre de todo tipo
de matices ideol&#243;gicos donde para la ciudad el consumo de SPA sea un
problema relevante que requiere una intervenci&#243;n intersectorial, transectorial e
interdisciplinario y tiene que jugar un papel importante dentro de la agenda del
desarrollo, dado que estamos encontrando c&#243;mo cada vez se debilita nuestro
capital social y humano.
Vemos con gran necesidad, aunar y articular esfuerzos y la necesidad de
sistematizar experiencias, aprender a validar y a reconocer todos los avances
que se han realizado en la ciudad.
Tenemos un marco normativo general, desde el nivel nacional:
Ley 100 de 1993 (Conformaci&#243;n del SGSSS)
Ley 715 de 2001 (Competencias del Municipio en Salud)
Ley 1122 de 2007 (Modifica el SGSSS)
Decreto 3039 de 2007 (Plan Nacional de Salud P&#250;blica)
Resoluci&#243;n 425 de 2008 (Formulaci&#243;n del Plan de Salud Municipal)
Ley 1438 de 2011 (Reforma el SGSSS)
Ley 1448 de 2011 (V&#237;ctimas del Conflicto Armado)
Estas son normas que nos dan un lineamiento relacionado de c&#243;mo funciona el
Sistema General de Seguridad Social y c&#243;mo vemos la necesidad de enfatizar
la atenci&#243;n primaria en salud, como un eje fundamental para la promoci&#243;n y
prevenci&#243;n de estas problem&#225;ticas.
Hay otras normas un poco m&#225;s espec&#237;ficas sobre el tema:
&#61692; Pol&#237;tica Nacional de Salud Mental 1998
&#61692; Pol&#237;tica Nacional para la reducci&#243;n del consumo de SPA y su
impacto 2008
&#61692; Ley 1566 de 2012 (Norma para garantizar la atenci&#243;n integral a
personas que consumen sustancias psicoactivas)
&#61692; Acuerdo 029 de 2011-CRES Define, aclara y actualiza integralmente el
POS.
&#61692; Acuerdo 07 de 2003 (UNIRES)
&#61692; Acuerdo 05 de 2011 (Pol&#237;tica Municipal de Salud Mental y Adicciones)
&#61692; Ley 1616 de 2013 (Ley de Salud Mental)
Tambi&#233;n tengo que hablar de los antecedentes de la pol&#237;tica p&#250;blica en el
municipio:
Acuerdo 029 de 2001, respondi&#243; a la normatividad vigente y la necesidad de
que la ciudad contara con una herramienta para organizar la respuesta frente al
tema de consumo de sustancias psicoactivas.
Acuerdo 064, que fue aprobado por el Concejo en el 2005 y derog&#243; el Acuerdo
029, cre&#243; la pol&#237;tica de salud mental para la ciudad de Medell&#237;n.
Sin embargo, tuvo algo de cr&#237;ticas, ya que abordaba el problema de sustancias
psicoactivas muy desde el da&#241;o y desde la morbilidad. Se ve&#237;a la necesidad de
no solamente comprometer a todos los actores del sistema de desarrollo
municipal sino abordar m&#225;s los comportamientos saludables y la promoci&#243;n y
prevenci&#243;n en salud mental.
Acuerdo 005 de 2011, es aprobado en el concejo en marzo de 2011, modifica y
actualiza el Acuerdo 064, fue construido con representatividad de diversos
sectores de la ciudad tanto gubernamentales como no gubernamentales y
liderado por el equipo de salud mental de la Secretaria de Salud.
Este Acuerdo no fue reglamentado y cuando entra la nueva Administraci&#243;n, ya
el Alcalde no tiene facultad para su reglamentaci&#243;n.
Pero es importante aclarar que el equipo de salud mental y las organizaciones
que ven&#237;an haciendo un trabajo intersectorial, en ning&#250;n momento pararon su
trabajo.
Los ejes operativos de la pol&#237;tica nacional para la reducci&#243;n del consumo de
adicciones, plantea cuatro ejes que son:
Prevenci&#243;n
Mitigaci&#243;n (prevenci&#243;n secundaria)
Superaci&#243;n de los da&#241;os que incluye el tratamiento, rehabilitaci&#243;n,
inclusi&#243;n social
Todo enmarcado en la necesidad de generar una capacidad de respuesta
intersectorial importante.
Competencias frente al consumo de sustancias psicoactivas (SPA):
Existen dos frentes que son el control de la oferta y el control de la demanda.
Cuando se nos pregunta qu&#233; recursos necesita la ciudad para el control de la
problem&#225;tica, no nos queda m&#225;s remedio que decir que tan importante es el
control de la oferta como el de la demanda.
Respuesta integral frente al consumo de sustancias psicoactivas (SPA)
Cuando se nos pregunta cu&#225;l es el modelo de salud mental, observamos c&#243;mo
aqu&#237; se propone un modelo en la prestaci&#243;n de servicios de salud:
Salud, porque nada ganamos con hacer muchos proyectos desde la parte de
atenci&#243;n primaria en salud si se cierra el prestador de servicios de salud y si
definitivamente los actores que hacen parte del aseguramiento asumen un
papel fundamental. M&#225;xime en el modelo de salud mental, donde la nueva ley
de salud es muy clara en hablar la necesidad de que estos j&#243;venes reciban un
tratamiento integral e integrador y realmente se les respete sus deberes y
derechos en salud.
No cada problem&#225;tica tiene un modelo diferente, sino que nuestro modelo de
atenci&#243;n en salud da cabida a cualquier tipo de problem&#225;tica que queramos
abordar con la participaci&#243;n y articulaci&#243;n de todos los actores del sistema.
Marco General:
Uno de los programa bandera que tiene la Administraci&#243;n Municipal es
J&#243;venes por la vida&#8221; con dos grandes componentes: Medell&#237;n sana y libre de
adicciones&#8221; y Sexualidad con sentido&#8221;, abordados desde las l&#237;neas de:
Salud Mental
Violencias y otros problemas psicosociales
Consumo de sustancias psicoactivas y otras adicciones.
Trastornos mentales y del comportamiento (afectivos, ansiedad, estr&#233;s
postraum&#225;tico, conducta suicida)
En este cuadro quisimos consolidar de alguna manera todos los contratos, las
intervenciones y estrategias que desde la secretar&#237;a de Salud estamos
fortaleciendo para abordar de manera integral el problema.
Quiero mostrar la inversi&#243;n que hace la Secretar&#237;a en cada uno de estos
J&#243;venes por la vida&#8221; tiene
J&#243;venes por la vida&#8221; tiene
vigencias futuras.
Escuelas y Colegios saludables - UNIRES
Tiene tres l&#237;neas de acci&#243;n:
- Enfoque de educaci&#243;n para la salud
- Componente de gesti&#243;n de estilos de vida saludable dentro de la escuela
-Atenci&#243;n psicosocial y ambiental en las escuelas
Todo con el reto de tener escuelas saludables bajo unos criterios que estamos
construyendo con las escuelas, con los docentes.
Prevenci&#243;n Selectiva Familiar:
Formar a familias, en habilidades educativas, dando prioridad a las familias que
pertenezcan a programas de la Alcald&#237;a de Medell&#237;n. Con un componente
orientado a impactar los dos indicadores de nuestro Plan de Desarrollo y es:
Disminuir la prevalencia de consumo de alcohol hasta la embriaguez en
poblaci&#243;n de 13 a 18 a&#241;os.
Retardar la edad de inicio de consumo de marihuana.
Tiene unas diez mil familias beneficiadas.
L&#237;nea de orientaci&#243;n en S. Mental y SSR, 123 Salud &#243; 4 444448:
Ayuda y orientaci&#243;n en salud mental, f&#225;rmacodependencia y SSR Cofinanciado
con Comit&#233; Departamental. Funciona todos los d&#237;as de la semana, cualquier
persona puede llamar y preguntar cualquier inquietud que tenga frente a estos
temas y de salud y tenemos un personal calificado.
Tiene aproximadamente seis mil usuarios al a&#241;o.
Unidades m&#243;viles en salud:
Es una estrategia que pr&#243;ximamente va a ser inaugurada por el Alcalde de
Medell&#237;n, donde contaremos con cuatro unidades m&#243;viles, dos de ellas son de
prevenci&#243;n y dos de promoci&#243;n con tecnolog&#237;a, vamos a tener pantallas
interactivas donde los j&#243;venes podr&#225;n subirse a unos buses donde van a
encontrar unos medios tecnol&#243;gicos apropiados para su consulta.
Tambi&#233;n con equipos interdisciplinarios que van a facilitar el di&#225;logo alrededor
de problem&#225;ticas como el consumo y salud sexual y reproductiva, tambi&#233;n otros
componentes como salud bucal, nutrici&#243;n. Las otras dos unidades van a tener
servicios de vacunaci&#243;n, tamizajes de salud visual, salud auditiva y nutricional.
Salud en el Hogar:
Personas que reciben en su hogar abordaje integral e integrado, en relaci&#243;n con
los problemas de salud-enfermedad por parte del Municipio de Medell&#237;n y
dem&#225;s organizaciones sociales y del sector salud. Dentro de la caracterizaci&#243;n
de las familias tenemos un componente importante en la detecci&#243;n de alertas
tempranas, en problem&#225;ticas de salud mental y aspiramos generar unas l&#237;neas
de base que nos permitan hacer unas acciones de intervenci&#243;n y medir los
logros en cada una de estas familias.
Programa TV SANAMENTE:
Contenidos educativos en salud, con &#233;nfasis en salud mental. Lo ven 30 mil
personas por mes.
Programa TV Medell&#237;n Ciudad Saludable:
Tiene transmisi&#243;n diariamente. Contenidos educativos en salud, con &#233;nfasis en
salud mental y SSR. Llevamos 100 programas, aspiramos llegar a dos mil, tiene
un rating bastante importante a pesar del poco tiempo que lleva. Alrededor de
20 mil personas ven el programa por mes.
Centro de Escucha Comunitario Cofinanciados con el
Protecci&#243;n Social:
Ministerio de
Funcionan en la comuna 13, presta asesor&#237;a, orientaci&#243;n sicol&#243;gica y
asistencia t&#233;cnica a cualquier persona que quiera conocer acerca de la
prevalencia del uso y consumo u orientarlo a los servicios de salud.
Campa&#241;a de prevenci&#243;n y mitigaci&#243;n a consumo de Hero&#237;na.
Cine en la ense&#241;anza:
Programa de prevenci&#243;n de drogodependencias &#8211; educaci&#243;n para la salud, en
la ciudad de Medell&#237;n&#8221;, se trabajan con j&#243;venes de 7, 8 y 9, con los docentes y
padres de familia, con pel&#237;culas comerciales y luego en el aula de clase el
docente, que ya est&#225; capacitado, dirige el trabajo (cine foro)
Diez mil j&#243;venes por semestre, 100 padres de familia y 500 docentes han sido
beneficiados.
Zona de orientaci&#243;n escolar &#8211; ZOE y Centros de Escucha &#8211; CE:
Desarrollo de alternativas de abordaje del consumo de drogas en dos
instituciones educativas de alta vulnerabilidad social en el Municipio de
Medell&#237;n</speech><speech by="#martaceciliacastrillonsuarez" startTime="2013-03-06T00:00:00">Podr&#237;amos afirmar que Medell&#237;n tiene en Metrosalud la mejor y mayor
herramienta a trav&#233;s de la cual garantiza equidad en muchas l&#237;neas, entre ellas
el acceso a los servicios de salud con calidad y calidez y ser el veh&#237;culo a
trav&#233;s del cual se cristalizan muchas de las actividades de atenci&#243;n primaria en
salud, el abordaje integral de los ciudadanos desde sus entornos.
Por este motivo, por su ubicaci&#243;n estrat&#233;gica en las 16 comunas y los cinco
corregimientos, ha sido el operador por excelencia de proyectos y programas de
salud p&#250;blica, lo que le ha permitido a lo largo de los a&#241;os aportar a la
evaluaci&#243;n, evoluci&#243;n y replanteamiento de muchos de los proyectos y
programas que hist&#243;ricamente ha desarrollado la Administraci&#243;n Municipal.
Es as&#237; como al inicio de esta Administraci&#243;n y cuando se est&#225; cristalizando el
Medell&#237;n un hogar para la vida&#8221;, Metrosalud junto con
Medell&#237;n un hogar para la vida&#8221;, Metrosalud junto con
la Secretar&#237;a de Salud empiezan a analizar c&#243;mo se viene abordando a los
j&#243;venes y se encuentra, como en muchos de los programas y proyectos que
hay una fragmentaci&#243;n, una dispersi&#243;n en el abordaje de todos los grupos
poblacionales y por ende en los j&#243;venes. Uno de los prop&#243;sitos grandes es que
haya articulaci&#243;n.
Aqu&#237; inicio dando respuesta a las preguntas del cuestionario que nos fue
Qu&#233; acciones de articulaci&#243;n con la Secretar&#237;a de
Qu&#233; acciones de articulaci&#243;n con la Secretar&#237;a de
J&#243;venes
J&#243;venes
por la vida, una estrategia de convivencia, con j&#243;venes por la vida, Medell&#237;n
sana y libre de adicciones</speech><speech by="#arnulfosernagiraldo" startTime="2013-03-06T00:00:00">Quiero hacer unas anotaciones sobre este tema, las cuales son en relaci&#243;n con
las funciones b&#225;sicas de la Secretar&#237;a de Seguridad, que como saben fue
creada mediante decreto 0495 de abril 16 del pasado a&#241;o.
Dentro de las funciones b&#225;sicas de la secretar&#237;a est&#225;:
Dise&#241;ar, dirigir y coordinar las pol&#237;ticas en materia de seguridad.
En lo que tiene que ver con el consumo de sustancias psicoactivas, vemos una
funci&#243;n muy activa de la secretar&#237;a, que tiene que ver con el apoyo a los
organismos de administraci&#243;n de justicia y por eso estamos articulando esas
acciones con la Polic&#237;a Judicial y la Fiscal&#237;a para atacar los sitios de venta o de
expendio de estas sustancias.
Esta problem&#225;tica se comenz&#243; a plantear en el pa&#237;s a partir de la expedici&#243;n de
la Sentencia C221 de 1994, por parte de la Corte Constitucional, donde se
despenaliz&#243; la dosis personal, con la tesis del libre desarrollo de la
personalidad. Y debemos recordar sobre el particular que en ese entonces se
indic&#243; por la Corte Constitucional, que no se compadec&#237;a dentro de un Estado
liberal, la tipificaci&#243;n como delito de una conducta que en s&#237; misma no solo
incumb&#237;a a quien la observaba.
Esto significaba que cada quien es libre de decidir si es o no el caso recuperar
su salud. Pero hemos visto que en la realidad el tema del consumo ha
aumentado en unas proporciones desbordadas y eso ha implicado que la
problem&#225;tica de salud se haya incrementado.
Viene como una especie de contrasentido en relaci&#243;n con lo planteado por la
Corte Constitucional en la sentencia indicada, entonces parecer&#237;a desde el
punto de vista del bien jur&#237;dico protegido, en este caso que es la salud p&#250;blica,
que no solamente se est&#225; atentando contra la vida y la salud de quien se dedica
al consumo de estupefacientes sino contra la salud de los dem&#225;s asociados.
Se presenta un contrasentido, en la medida en que de acuerdo a la din&#225;mica de
la actividad criminal por parte de quien se dedica al expendio; una cosa es
quien se dedica a al venta y expendio de estupefacientes, otra el que solamente
la consume. Y desde la experiencia judicial les puedo decir que cuando era
Fiscal y Juez de la Rep&#250;blica, ve&#237;a con preocupaci&#243;n c&#243;mo se llevaba a los
estrados judiciales a personas que las simples caracter&#237;sticas f&#237;sicas la
determinaban como un enfermo; no como un delincuente y que requer&#237;a la
atenci&#243;n del Estado.
En esa medida, la activaci&#243;n del programa de salud p&#250;blica debe estar
orientada y activarse para estas personas adictas que est&#225;n dedicadas al
consumo de estupefacientes y no para el delincuente. Porque sabemos de otro
lado, que el delincuente est&#225; obteniendo un lucro bien importante y significativo
en materia del incremento de su patrimonio, obviamente rentas il&#237;citas.
Y por eso es que tambi&#233;n estamos haciendo gesti&#243;n desde la secretar&#237;a, para
apoyar la creaci&#243;n de una Unidad Antinarc&#243;ticos.
Me explico sobre el particular. En Bogot&#225; empez&#243; a funcionar el pasado 1&#186; de
marzo un proyecto de Unidad Antinarc&#243;ticos de la Fiscal&#237;a y logramos tambi&#233;n
con el apoyo de la Administraci&#243;n Municipal, a trav&#233;s de la Secretar&#237;a de
Seguridad, que ese programa piloto de la Fiscal&#237;a se extendiera a Medell&#237;n. En
los pr&#243;ximos d&#237;as vamos a tener esa Unidad Antinarc&#243;ticos en la ciudad, con la
finalidad de atacar m&#225;s puntualmente el tema de microtr&#225;fico.
Lo que pasa es que aqu&#237; el tema del microtr&#225;fico se ha minimizado desde la
microtr&#225;fico&#8221;, cuando en realidad eso
microtr&#225;fico&#8221;, cuando en realidad eso
conlleva una empresa que ha generado unas grandes cantidades de dinero
para las organizaciones criminales que se est&#225;n dedicando a esta actividad.
Con esta Unidad Antinarc&#243;ticos, que va en armon&#237;a con la directiva 001 del 4 de
octubre de 2012 de la Fiscal&#237;a General de la Naci&#243;n, se cambia la estrategia
investigativa y ya no se deja de lado el tema del microtr&#225;fico sino que se va a
comenzar a realizar acciones muy puntuales, para concatenar c&#243;mo esa
actividad de microtr&#225;fico se convierte en una actividad de macrotr&#225;fico que est&#225;
engrosando las arcas de estas actividades criminales.
Por eso es que desde la Secretar&#237;a tambi&#233;n se ha patrocinado la creaci&#243;n del
Grupo de Objetivos de Alto Valor, que tiene como finalidad perseguir estas
estructuras criminales del narcotr&#225;fico, entre otras y obviamente las rentas
il&#237;citas derivadas de los mismos.
En esa medida se logr&#243; que el Fiscal General de la Naci&#243;n, se comprometiera
con la designaci&#243;n de un Fiscal de Extinci&#243;n de Dominio para poder atacar esas
casas de vicio de manera decidida y afectar las finanzas econ&#243;micas de estas
agrupaciones criminales.
En relaci&#243;n con la pregunta que se nos formul&#243;, sobre cu&#225;les son las acciones
que se han realizado desde la Secretar&#237;a de Seguridad con Salud y Gobierno,
tiene que ver con esas acciones con la polic&#237;a y la Fiscal&#237;a. El otro asunto
relativo al uso de las sustancias legales, como alcohol y tabaco, es un asunto
netamente policivo que tiene que realizar los controles correspondientes, como
a los bares, estanquillos, discotecas, tiendas y por supuesto para atacar los
beneficios econ&#243;micos que genera.
Y eso genera una corresponsabilidad por parte de las personas que est&#225;n
atendiendo estos sitios y no solamente pretendan obtener un beneficio
econ&#243;mico. Y en lo que hace relaci&#243;n a las acciones de articulaci&#243;n para la
formaci&#243;n, capacitaci&#243;n y acompa&#241;amiento que se realizan entre la secretar&#237;a
de salud y la polic&#237;a, podemos dar a conocer que desde el Plan Integral de
Seguridad y Convivencia&#8211;PISC, se ha entregado un apoyo econ&#243;mico
importante a la Polic&#237;a Comunitaria por $1.200 millones.
Y uno de los componentes tiene que ver con la implementaci&#243;n del programa
Educaci&#243;n para la resistencia al uso y abuso de las drogas y
Educaci&#243;n para la resistencia al uso y abuso de las drogas y
violencia&#8221;, que tiene como finalidad la protecci&#243;n y prevenci&#243;n de la poblaci&#243;n
de problem&#225;ticas como el microtr&#225;fico, dando continuidad a estrategias de
car&#225;cter preventivo.
Unas cifras puntuales con ese trabajo que est&#225; haciendo la Polic&#237;a Comunitaria,
es que durante el 2012, la polic&#237;a realiz&#243; una capacitaci&#243;n a ni&#241;os(as), a
14.667; se visitaron 91 instituciones educativas; se vincularon a 10.289 padres
de familia; 382 docentes y se les dio a conocer lo que implica esta
problem&#225;tica</speech><speech by="#luzelenagavirialopez" startTime="2013-03-06T00:00:00">Desde la Secretar&#237;a las acciones son netamente preventivas, el sistema
educativo es por preferencia la primera herramienta preventiva que se tiene en
este tipo de procesos. La atenci&#243;n que se hace directamente a los docentes es
a trav&#233;s de la Fundaci&#243;n M&#233;dico Preventiva, que es la IPS de los docentes
donde se desarrollan actividades de brigadas de salud en las instituciones
educativas.
Y la construcci&#243;n conjunta con la M&#233;dico Preventiva y las diferentes entidades
de la Alcald&#237;a, en una intervenci&#243;n de una ruta de salud mental para poderle
dar un apoyo importante a los docentes en el proceso. Se hizo una articulaci&#243;n
con las secretar&#237;as de Salud, Gobierno con los maestros y hacer acciones
tempranas de prevenci&#243;n en todo el proceso de detecci&#243;n y poner las alertas
tempranas en los distintos estamentos que as&#237; lo requieran.
Acciones:
La Secretar&#237;a, en su dec&#225;logo de calidad para el proyecto 2013, ha dise&#241;ado
Escuelas para la Vida&#8221;, que est&#225; liderada por
Escuelas para la Vida&#8221;, que est&#225; liderada por
el doctor Walter Cuartas, especialista en F&#225;rmacodependencia y mag&#237;ster en
drogodependencia.
Esta es una apuesta que tiene la Secretar&#237;a, porque no solamente se trata de
formar ciudadanos que habiten la ciudad sino que tengan un proyecto de vida
saludable, en los cuales ellos y sus familias sean felices. Por lo tanto, aqu&#237; se
hacen articulaciones con la Personer&#237;a, la Contralor&#237;a, con la Secretar&#237;a de
Salud, porque una de las apuestas importantes que se tiene desde esta l&#237;nea
de trabajo es llegar con escuelas saludables a todas las instituciones educativas
para tener una articulaci&#243;n muy temprana y oportuna en este tipo de procesos.
Hacemos articulaci&#243;n tambi&#233;n con el ICBF, con la Unidad de Atenci&#243;n
Terap&#233;utica, con la Comisar&#237;a de Familia, con el programa de Buen Vivir y la
Secretar&#237;a de Inclusi&#243;n Social y Familia. Nuestra respuesta a este proceso lo
queremos hacer a trav&#233;s del programa de Escuelas para la vida, que proyecta
los lineamientos para la promoci&#243;n, prevenci&#243;n e intervenci&#243;n de programas de
conductas adictivas, detectando factores de riesgo y potenciando factores de
protecci&#243;n.
En estos factores, se tienen programas adicionales como el de jornadas
complementarias, que lo que busca es la utilizaci&#243;n del tiempo libre de los
j&#243;venes en procesos de formaci&#243;n en distintas actividades como cultural,
deportiva, ciencia y tecnolog&#237;a y biling&#252;ismo y lograr as&#237; tener y captar la
atenci&#243;n de los j&#243;venes en procesos que sean l&#250;dicos, de formaci&#243;n y
preventivos ante cualquier conducta o adicci&#243;n que se pueda presentar.
Estamos tambi&#233;n trabajando articuladamente en actividades con la Secretar&#237;a
Escuelas saludables&#8221;, que se constituye en el
Escuelas saludables&#8221;, que se constituye en el
Estilos de vida
Estilos de vida
saludable&#8221; y el proyecto de escuelas saludables&#8221;.
La secretar&#237;a articulada con los diferentes programas que se tienen en la
Alcald&#237;a, a trav&#233;s de la jornada complementaria, logramos hacer no solo una
intervenci&#243;n preventiva sino que tambi&#233;n articulamos todas las acciones de
atenci&#243;n en el proceso cuando el chico cae en estas adicciones, a trav&#233;s de la
Secretar&#237;a de Salud y los diferentes entes que tiene la Alcald&#237;a de Medell&#237;n, en
esta articulaci&#243;n. Muchas gracias</speech><speech by="#inclusionyfamiliacarlosmarioramirezramirez" startTime="2013-03-06T00:00:00">Para ajustarme al tiempo, adem&#225;s plantear&#237;a lo que hemos trabajado de la
siguiente manera.
Uno, relaci&#243;n con Gobierno Nacional. Nosotros necesitamos adem&#225;s del apoyo
y de la orientaci&#243;n recursos del Gobierno Nacional, incluyendo en ellos unos
que tenemos en la cuenta maestra del Municipio. Hubo un aspecto de unos
recursos que se manejaban en prevenci&#243;n por la reforma de la ley 715, que
espero algunos de ustedes conozcan.
Lo que no se ejecut&#243; por parte de las EPS o del Sistema, hubo que devolverlo a
la Naci&#243;n, se devolvieron los recursos de Fosyga. Pero los recursos del
Municipio, Sistema General de Participaciones, obviamente no se devolvieron.
La propuesta nuestra con el Gobierno es que tengamos estos recursos en
t&#233;rminos de inversi&#243;n en j&#243;venes, no solamente para temas de adicciones sino
embarazo en adolescente y que adem&#225;s esto jale recursos nacionales.
En t&#233;rminos, como les digo de lo que la Naci&#243;n est&#225; haciendo y lo que
podr&#237;amos hacer una acci&#243;n, digamos as&#237;, m&#225;s eficaz. Segundo en relaci&#243;n
con el Departamento, tenemos en el contexto de la alianza AMA dentro de las
seis o siete prioridades, el tema de j&#243;venes en los mismos dos componentes,
especialmente en adicciones y embarazo en adolescentes, que adem&#225;s es una
prioridad nacional.
La interrelaci&#243;n de lo que debemos llamar un problema que necesita la
transversalidad o la acci&#243;n eficaz de gobierno y sociedad, en t&#233;rminos
espec&#237;ficos de adicciones, adem&#225;s de lo que ya se ha expuesto y que no voy a
repetir para no extenderme, tendr&#237;amos. A trav&#233;s de la Secretar&#237;a de Educaci&#243;n
o de otras secretar&#237;as, como sea necesario, hay un compromiso de tener un
Psic&#243;logo en cada colegio.
El resultado ha sido satisfactorio. No est&#225; la cobertura universal de los colegios
y lo que se ha quedado es:&#191;Qu&#233; Psic&#243;logos tenemos en los diferentes
programas y proyectos con los cuales cuenta el Gobierno Municipal en salud,
en inclusi&#243;n social, obviamente en educaci&#243;n y cultura, y c&#243;mo podemos
garantizar un Psic&#243;logo en cada colegio, porque el espacio del colegio es mejor
para intervenir este tema, mucho m&#225;s que lo que podr&#237;a hacer el Psic&#243;logo en
el hogar?
En s&#237;ntesis. Un joven se acerca m&#225;s f&#225;cil en grupo a un Psic&#243;logo a hablar de
adicciones en un colegio, que en una intervenci&#243;n en la vivienda, delante de sus
padres. Esto es algo l&#243;gico. Tenemos que buscar los mecanismos m&#225;s
efectivos, si consideramos que la estrategia de un Psic&#243;logo en cada colegio va
a intervenir el tema mucho m&#225;s f&#225;cil de lo que hemos hablado.
No voy a repetir de lo que ya han expuesto los que han intervenido. Iniciativa de
concejales, como son los dos concejales citantes en este debate es la
intervenci&#243;n post primer consumo. Los recursos que estamos buscando con
Gobierno Nacional; con &#8216;Jornada de Vida&#8217;; con los que tenemos a trav&#233;s de la
Secretar&#237;a de la Juventud, porque ya hemos decidido entre Vicealcald&#237;as de
Salud, Gobierno y Educaci&#243;n, es una secretar&#237;a que tiene que ser aglutinadora
o convocante de j&#243;venes hacia los diferentes proyectos que la Administraci&#243;n
Municipal genera a trav&#233;s de todas sus intervenciones, m&#225;s que una ejecutora
de uno o dos proyectos espec&#237;ficos sino que sea aquella secretar&#237;a que lidere,
coordine y consolide las diferentes intervenciones que hay.
En ese sentido, la labor de la Vicealcald&#237;a es lograr la sinergia en esas
diferentes intervenciones y que como ha sido iniciativa de varios concejales,
nosotros necesitamos actuar en el post primer consumo inmediato y
obviamente desde edades relativamente tempranas, a pesar de que el estudio
de salud mental diga que la cohorte de los 15 a los 19 sea mayor.
Porque aqu&#237; tenemos que entrar, a pesar de que la cohorte de 13 a 15 o de 13
a 16 tenga un menor consumo, es all&#237; donde debemos entrar por lo que ustedes
mismos nos han dado a conocer en relaci&#243;n a lo que han sido las plazas de
vicio, etc., lo que ha ocurrido entre el 2009 y 2011 y que nosotros debemos de
actuar de manera m&#225;s responsable con un proyecto espec&#237;fico en este tema,
pero que sea siquiera de cobertura comunal.
Puede que no sean proyectos piloto de alguna instituci&#243;n sino que sea definir
una o dos comunas m&#225;s prioritarias y que estemos cosechando resultados
obviamente en dos, tres a&#241;os, pero que lo hagamos de manera responsable.
Esa ser&#237;a mi intervenci&#243;n. Espero que dado el tiempo de lo que estamos
haciendo a nivel de sinergia entre las diferentes secretar&#237;as, los institutos
descentralizados y nosotros como Vicealcald&#237;as en su conjunto. Muchas
gracias</speech><speech by="#programaentornosprotectoresjuandavidmontoyagaviria" startTime="2013-03-06T00:00:00">Les traigo un saludo del se&#241;or secretario de Gobierno Departamental, Santiago
Londo&#241;o. El quer&#237;a acompa&#241;arnos pero est&#225; en ma&#241;ana de seguridad en este
momento. Les cuento que para la Gobernaci&#243;n de Antioquia tambi&#233;n es &#233;ste un
asunto prioritario, es un tema que al interior de la estrategia de prevenci&#243;n
departamental que hemos llamado &#8216;Prevenir es mejor&#8217;, &#233;ste es uno de los
factores prioritarios.
Tenemos cinco factores prioritarios que, para la Gobernaci&#243;n de Antioquia,
merecen la absoluta atenci&#243;n. Son: Prevenci&#243;n de Embarazo en Adolescente;
Prevenci&#243;n de Reclutamiento; Prevenci&#243;n de Trabajo Infantil; Prevenci&#243;n en
Violencias con &#201;nfasis en Violencia Familiar y Sexuales; y la Prevenci&#243;n del
Consumo de Sustancias Sicoactivas.
Como lo dec&#237;a el doctor Ram&#237;rez, nosotros al interior de la Alianza AMA
venimos desarrollando ya un trabajo con el tema de Prevenci&#243;n.
En la Gobernaci&#243;n de Antioquia hemos querido vincular a los j&#243;venes con una
campa&#241;a de comunicaci&#243;n masiva, de la cual la Alcald&#237;a de Medell&#237;n tambi&#233;n
hace parte, la que hemos denominado j&#243;venes apasionados, en la que
llamamos (como lo mencionaron ahora) a los j&#243;venes a crear redes, una de las
cosas fundamentales para la prevenci&#243;n y volverse as&#237;, de esta manera, en
entornos protectores.
Nuestro programa se denomina as&#237; al interior de la Secretar&#237;a de Gobierno,
&#8216;Entornos Protectores&#8217; y pensamos que en tanto aunemos esfuerzos en el &#225;rea
metropolitana con la participaci&#243;n de todos los municipios, que all&#225; tienen unos
programas importantes, no solo aunamos esfuerzos sino recursos y llamemos a
nuestros j&#243;venes apasionados a unirse y a ser escuchados.
Esto es una cosa absolutamente fundamental para nosotros. Es una de las
conclusiones que nos quedan del simposio, que al interior de la Alianza AMA
desarrollamos el a&#241;o anterior, en el cual asistieron invitados nacionales e
internacionales. Nos dec&#237;an los j&#243;venes: &#8216;Queremos ser escuchados y
queremos ser escuchados para plantear estrategias de prevenci&#243;n&#8217;.
A eso nos dedicamos, en eso estamos en este momento, escuchando a los
j&#243;venes del &#225;rea metropolitana y vamos a trabajar con ellos, y a salir con ellos
en un comunicado en &#233;l que van a decir:
A trav&#233;s de la pasi&#243;n, nuestra pasi&#243;n es la prevenci&#243;n y esto es lo
que nosotros proponemos que debemos de hacer en el &#225;rea
metropolitana, para, desde y con los j&#243;venes dejar de ser objetos de
prevenci&#243;n y pasar a ser sujetos de prevenci&#243;n.
Lo traje hoy, y reitero el agradecimiento por el espacio. Vamos a mostrarles tres
de lo que hace parte de la campa&#241;a masiva, donde invitamos a los j&#243;venes a
participar de manera positiva, sin prohibiciones.
Quer&#237;a recalcarles que para la Secretar&#237;a de Gobierno y para la Gobernaci&#243;n de
Antioquia, el tema de Prevenci&#243;n de Sustancias Sicoactivas est&#225; al interior de y
en la firme convicci&#243;n de que &#233;ste es un tema de salud mental, que no es de
persecuci&#243;n ni de otra &#237;ndole.
Pensamos que los adictos o los j&#243;venes que est&#225;n iniciando su consumo deben
ser tratados como personas en riesgo, que deben ser sujetos de
acompa&#241;amiento cercano. Esta campa&#241;a masiva que ustedes van a poder ver,
est&#225; al interior de lo que acabo de decirles, lo que denominamos en la
Psicolog&#237;a &#8216;Figuras Criterio de J&#243;venes Cercanos&#8217; que ellos puedan encontrarse
en sus municipios, que invitan a los otros j&#243;venes a apasionarse y a tener
actividades que les permitan crear redes y entornos protectores.
Proyecci&#243;n de los videos.
En esta misma l&#237;nea, pr&#243;ximamente estar&#225; al aire tambi&#233;n por parte de la
Alcald&#237;a de Medell&#237;n, como parte de esta estrategia integral al interior de la
Alianza AMA, unos j&#243;venes del municipio de Medell&#237;n, apasionados por el
medio ambiente y por la pintura, que estar&#225;n invitando a los otros a apasionarse
por diferentes actividades.
Muchas gracias por el espacio</speech><speech by="#carlosalbertourregoagudelo" startTime="2013-03-06T00:00:00">Pertenezco al Homo del Hospital Mental. Estoy en la instituci&#243;n de Diagn&#243;stico
Dual. &#191;C&#243;mo llegu&#233; all&#225;?
Desde los diez a&#241;os me sal&#237; de mi casa, consum&#237; drogas, muchas drogas y
estuve perdido en eso. Mi familia me quiso ayudar pero no recib&#237; la ayuda. Se
me present&#243; como una oportunidad, despu&#233;s de que estaba muy mal de ir a
una parte que me iban a cambiar y no cre&#237;a en eso. Entonces me llevaron.
&#191;C&#243;mo ha cambiado mi vida all&#225;?
Siento que ahora soy una gran persona. Me han ayudado a crecer. A hacer las
cosas bien. Me siento orgulloso porque ahora tengo sue&#241;os que antes no ten&#237;a
porque ahora quiero ser una gran persona y quisiera sacar a muchos ni&#241;os de
las calles. Doy muchas gracias, muchas, muchas gracias a todas las personas
que creen en uno, que uno es capaz de cambiar.
Ni yo me las cre&#237;a, pero puse de mi parte y cambi&#233;. Ahora me siento orgulloso
de mi mismo, que s&#233; que pase lo que me pase, nunca es tarde para cambiar.
Voy a salir adelante. Esos son mis deseos. Quiero ser un cantante. He sacado
varias canciones con otros compa&#241;eros. Vengo a darles la gratitud y estoy
hablando por 174 compa&#241;eros que tengo, que tambi&#233;n consum&#237;an y ahora
quieren ser mejores personas.
Gracias por creer en nosotros. Nosotros somos capaces de cambiar. Ahora me
siento contento porque muchas cosas que perd&#237; por estar en la calle, la he
recuperado. En eso est&#225; mi familia, que me ha apoyado.
Quiero que sigan con proyectos, con cosas as&#237; para ayudar a las dem&#225;s
personas, que de verdad las necesitan. Ahora estoy estudiando, fuera del
Hospital. Soy muy responsable. Me devuelvo, no pienso ya en drogas. Primero
quiero cambiar yo, para despu&#233;s cambiar a las otras personas. Quiero ayudar a
los ni&#241;os de la calle tambi&#233;n.
Gracias por todo lo que hacen por cada uno de nosotros. De coraz&#243;n les pido
que sigan apoyando a estas instituciones que nos ayudan a cambiar, que les
brinden mejores cosas porque si yo no hubiera ido a esa parte, seguro estar&#237;a
m&#225;s metido en el vicio o qui&#233;n sabe si muerto o no tuviera sue&#241;os, como los
tengo ahora.
Hablando de mi familia. La he recuperado. Cuando estaba en mi casa, digamos
que he notado una actitud diferente con mi familia; pero ahora como he
cambiado, siento el cambio en ellos y la verdad es que el cambio es inminente.
El cambio lo necesitamos cada uno de nosotros, para crecer como personas.
Como les he estado contando, tengo tres canciones grabadas con otros
compa&#241;eros. Les hemos hecho videos y me interesa todo lo que es con arte,
me gusta mucho el arte y si se pudieran ver las canciones, con mucho gusto se
las muestro, para que vean que s&#237; vale la pena cambiar.
De verdad, me siento muy orgulloso. Muchas gracias a todos</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-03-06T00:00:00">Lo que Carlos Urrego planteaba es un hecho real, palpable, es m&#225;s que el
papel, m&#225;s que la teor&#237;a, es c&#243;mo se impacta en la vida de un ser humano.
Nosotros tenemos 174 ni&#241;os con esto que se llama &#8216;Patolog&#237;a Dual&#8217;.
La definici&#243;n t&#233;cnica de Patolog&#237;a Dual es comorbilidad de una enfermedad
psiqui&#225;trica y un uso patol&#243;gico de sustancias t&#243;xicas. Pero en realidad,
dig&#225;moslo m&#225;s claramente, representa la asociaci&#243;n cruzada de dos
situaciones cl&#237;nicas. Una, la presencia de un trastorno mental por un lado y la
existencia de consumo de drogas, por otro lado.
Lo que nosotros hacemos all&#237; es intervenir. Hoy en la vida de 174 ni&#241;os, desde
la Secretar&#237;a de Inclusi&#243;n Social y Familia, y en un convenio interadministrativo
con el Homo para intervenir en la vida de estos ni&#241;os, ni&#241;as y adolescentes, y
sobre todo, en sus familias; para tratar aspectos emocionales, conductuales,
familiares y &#233;ticos. La fase del proceso es bien importante y sobre este proceso,
que existen solamente tres pa&#237;ses en el mundo que lo desarrollan y nosotros
somos uno de ellos. Este proceso presenta cuatro etapas:
La captaci&#243;n y el ingreso. Los ni&#241;os que ingresan all&#237; son ni&#241;os con sus vidas
destrozadas, ni&#241;os que ustedes ven tirados en una acera, destrozados por la
droga y tambi&#233;n con un tema mental. Luego el tema de desintoxicaci&#243;n. Donde
se hace toda la intervenci&#243;n diagn&#243;stica.
Luego empieza un proceso bien complejo, es el desaprendizaje de conductas,
de todas esas conductas adquiridas y h&#225;bitos adquiridos en la calle. Y el
aprendizaje ya de nuevas conductas y normas de sociedad. Luego empieza el
entrenamiento para volver a generar esos v&#237;nculos familiares y sociales que se
han roto. Por &#250;ltimo, que es la etapa con la que estamos empezando con los
muchachos, porque de esos 174 muchachos que tenemos, ya ocho ni&#241;os
comienzan en un colegio tradicional, de educaci&#243;n cl&#225;sica tradicional, ya en un
acompa&#241;amiento post institucional.
La intervenci&#243;n multimodal, entonces digamos que tiene unos logros bien
interesantes, pero el principal es el restablecimiento de derechos a estos ni&#241;os.
Se mejora la autoestima, la autoimagen, la higiene de h&#225;bitos por supuesto y de
auto cuidado, como los principales logros.
Aparece tambi&#233;n lo que les contaba ahorita, ocho adolescentes en educaci&#243;n
regular. La instituci&#243;n donde ellos est&#225;n estudiando es la Instituci&#243;n Educativa
Antonio Jos&#233; Bernal, de donde Carlos, quien estaba aqu&#237; habl&#225;ndoles, est&#225;
tambi&#233;n en esa Instituci&#243;n. Aparece el 90% de ni&#241;os, ni&#241;as y adolescentes, a
quienes se les ha restablecido sus v&#237;nculos familiares. Que es una de las fallas
m&#225;s grandes, uno de los nexos que se pierden en este tipo de situaciones.
Un elemento interesante es la articulaci&#243;n con entidades, como el ICBF, como
Educaci&#243;n, Salud, Inder, Polic&#237;a de Infancia y Adolescencia. Pero adem&#225;s de la
intervenci&#243;n que se hace en el modelo que estamos hablando, de este
Trastorno Dual, aparece un programa de prevenci&#243;n, llamado &#8216;Pedagog&#237;a
Vivencial&#8217;.
Pedagog&#237;a Vivencial es hacer que los ni&#241;os que est&#225;n en los diferentes barrios
y comunas de Medell&#237;n y articulados con Educaci&#243;n, en la &#8216;Jornada
Complementaria&#8217;, tengan h&#225;bitos de estilos de vida saludable, estrategias que
les permitan no solamente a ellos, a los profesores y a los padres de familia
principalmente, prevenir que estos muchachos nos lleguen al vicio, a los
combos y desarrollen actividades que definitivamente m&#225;s tarde van a ser
malas para su vida.
Por &#250;ltimo, el gran programa que tiene la Secretar&#237;a de Inclusi&#243;n Social y
Familia, es &#8216;Crecer con Dignidad&#8217;. Este programa lo hacemos en un acuerdo o
contrato interadministrativo con la Universidad de Antioquia, donde se
desarrollan, por ejemplo: Explotaci&#243;n sexual. Ah&#237; tenemos nuevo m&#243;viles que
van por toda la ciudad, pero espec&#237;ficamente en la comuna 10, donde el
problema de explotaci&#243;n sexual es bien complejo.
Comenzamos en un convenio con el ICBF, la atenci&#243;n en el acompa&#241;amiento
familiar, a 2.000 familias. Porque para nosotros el tema familiar se vuelve bien
importante. Hoy, lamentablemente, tenemos ni&#241;os hu&#233;rfanos con padres vivos y
por eso, en este programa y en asocio y en convenio con el ICBF empezamos,
lo firmamos ahorita el 17 marzo, con el doctor Diego Molano y el doctor An&#237;bal
Gaviria, un acuerdo para generar ambientes protectores, que las familias se
vuelvan protectores de sus muchachos.
Es el convenio que aparece ah&#237;, para atenci&#243;n y sobre todo tambi&#233;n, no
solamente de familia sino casi uno de los elementos que vemos en el Centro de
la ciudad y es la explotaci&#243;n sexual, comercial e infantil.
Es un ataque de frente que nos va a permitir, articulado con la intervenci&#243;n
integral del Centro, combatir este flagelo al cual muchos ni&#241;os han llegado.
Gracias, se&#241;or Presidente</speech><speech by="#rodrigoardilavargas" startTime="2013-03-06T00:00:00">Quiero empezar por Carlos Urrego. Nosotros, como Personer&#237;a estuvimos
precisamente el 25 de febrero, la semana pasada, y tuvimos la oportunidad
precisamente de visitar el Homo, en el Hospital Mental.
Doctor H&#233;ctor Fabi&#225;n, creo que debe ser ejemplo no solamente para Medell&#237;n
sino para otros pa&#237;ses, donde las condiciones en que llevan estos jovencitos,
estos ni&#241;os de la calle, perdidos precisamente en la droga; encontrar, Carlos,
relatos como los que usted acaba de dar ac&#225;, al honorable Concejo y otros
relatos de muchos j&#243;venes, que encuentran otra oportunidad de vida.
Encuentran una oportunidad, precisamente de reencontrarse con sus familias,
saber que eran drogadictos y se pueden salir. Que hoy pueden decir con
orgullo, como lo dec&#237;as ac&#225;, Carlos: &#8216;Hoy puedo estudiar, hoy quiero terminar
mis estudios&#8217;. De verdad, que para la Personer&#237;a como Ministerio P&#250;blico, el
Observatorio de Salud, la Unidad Permanente de Derechos Humanos y la
Unidad de Penal que estuvimos recorriendo all&#225;, nos vinimos muy contentos de
saber que 174 de la ciudad de Medell&#237;n, incluso de otras partes del
Departamento se est&#225;n recuperando, resocializando a la vida civil y encuentran
esa familia.
En ese testimonio que acabas de dar, tuvimos la oportunidad de visitarlo,
verificar y es de admirar ese gran evento. La Personer&#237;a Municipal ha hecho 41
tutelas precisamente en el tema tan importante como &#233;l que nos ocupa. En el
tema de sustancias sicoactivas, desde un modelo integral de salud mental,
desde el Observatorio de Salud, la doctora Diana ha estado trabajando
fuertemente en este tema.
Hemos presentado 55 derechos de petici&#243;n; hemos hecho tres incidentes de
desacato por no acatar el fallo del juez. Igualmente, desde la Personer&#237;a y
Democracia Escolar en el tema de educaci&#243;n. En esta visita que estamos
haciendo a las instituciones educativas, estamos reforzando mucho el tema en
c&#243;mo prevenir la drogadicci&#243;n de nuestros estudiantes. No solamente de los
que consumen sino c&#243;mo prevenir de estos j&#243;venes que pueden caer, porque el
expendio est&#225; muy cerca de las instituciones educativas, a las salidas.
Entonces, desde Democracia Escolar estamos trabajando todo este tema de
estos j&#243;venes que inician esta temporada escolar y que son propensos a caer
precisamente en drogadicci&#243;n.
Esas son como las acciones legales que ha tenido la Personer&#237;a Municipal en
este tema. Muchas gracias, se&#241;or Presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">Voy a abordar este tema, pero aqu&#237; hab&#237;a un concepto que nosotros
inicialmente presentamos, &#233;l que enviamos en el cuestionario; pero despu&#233;s de
tener las respuestas al cuestionario, que adem&#225;s fue elaborado el a&#241;o pasado,
a ustedes posiblemente se los entregaron hace poco, pero nosotros el
cuestionario lo elaboramos el a&#241;o pasado porque radicamos la solicitud para el
debates desde el a&#241;o pasado.
Hay avances y eso es importante analizarlo ac&#225;. En la presentaci&#243;n vamos a
tener concepto inicial y luego voy a hacer algunos comentarios frente a las
respuestas. En mi concepto, quiero felicitar a la Administraci&#243;n Municipal por
tomarse el trabajo de responder de manera juiciosa, rigurosa las preguntas que
hizo este Concejo. Adem&#225;s, porque entregan en mi concepto informaci&#243;n
pertinente, real y no hay problema.
Yo no acusar&#233;, por ejemplo, Metrosalud que me entregue ejecuciones de un
proyecto del 0.9%. Me parece muy bien porque nos est&#225;n diciendo el contexto
real de un convenio que inicia en el a&#241;o anterior, pero en el mes de noviembre.
Primero, los objetivos de este debate son tres. Primero, en mi concepto, &#191;c&#243;mo
a partir de este debate, se&#241;or Secretario encargado de Salud, vamos a
reglamentar la pol&#237;tica p&#250;blica? Porque nos dicen, el a&#241;o pasado hubo cambio
de Alcalde, entonces la nueva Alcald&#237;a quiere revisar la reglamentaci&#243;n. Luego
nos dicen, viene la Modernizaci&#243;n y como el Comit&#233; T&#233;cnico de Salud Mental
va a cambiar, hay que esperar la Modernizaci&#243;n.
El se&#241;or Vicealcalde fue uno de los primeros que se nombr&#243;, eso fue el 9 de
septiembre del a&#241;o pasado. Han pasado septiembre, octubre, noviembre,
diciembre, enero, febrero (5 meses) y a&#250;n estamos esperando la respuesta de
la reglamentaci&#243;n de la pol&#237;tica p&#250;blica de salud mental. Creo que ya es
suficiente tiempo y que ojal&#225;, ahora, en las respuestas de ustedes nos digan en
qu&#233; momento tendremos la reglamentaci&#243;n porque se nos va a ir as&#237; el a&#241;o y la
Administraci&#243;n, y no tenemos la reglamentaci&#243;n de la pol&#237;tica p&#250;blica.
El segundo tema y es una propuesta que voy a argumentar en todo el
transcurso de la presentaci&#243;n, pero en mi concepto es necesaria la construcci&#243;n
de un sistema integral para atender la salud mental. En las respuestas que
ustedes mismos entregan, por ejemplo, cuando la Secretar&#237;a de Seguridad, la
Secretar&#237;a de Salud, incluso Metrosalud, aunque todos asisten al Comit&#233;
T&#233;cnico de Salud Mental, plantean ustedes mismo en el escrito: &#8216;No estamos
articulados en esta l&#237;nea, no nos hemos articulado&#8217;.
Eso significa que no hay un sistema para atender a las personas que tengan
afectaci&#243;n a su salud mental. El tercer tema, aqu&#237; est&#225; mal redactado, es:
&#191;C&#243;mo vamos a hacer para articularnos con la nueva EPS, se&#241;or Vicealcalde,
se&#241;or Secretario de Salud?
Porque lo que pasa en Medell&#237;n es un asunto nefasto. O sea, si una persona
necesita ser atendida en una cl&#237;nica de mayor nivel sobre el tema de salud
mental, al EPS hay que arrodillarse finalmente para que podamos obtener la
remisi&#243;n de un mes, de una persona que tiene un trastorno, alguna enfermedad
o una afectaci&#243;n mental. Estos son los tres objetivos del debate. Aqu&#237; ustedes
ya han planteado varios temas sobre las cifras. Estas les gustan mucho a los
medios de comunicaci&#243;n porque entonces son los que dicen: &#8216;Aqu&#237; estamos
llevados&#8217; y les encanta decirlo, pero es una realidad.
Medell&#237;n es la ciudad que m&#225;s consume, que m&#225;s prevalencia de consumo
tiene del pa&#237;s, frente a las sustancias sicoactivas, a las drogas y aqu&#237; hay unas
cifras. El grupo de mayor riesgo est&#225; entre los 19 y 29 a&#241;os, con un consumo
promedio del 12.5%. De drogas diferentes al alcohol, una cifra que llam&#243; mucho
la atenci&#243;n a los medios de comunicaci&#243;n, es que el 5% de nuestros ni&#241;os,
entre 13 y 18 a&#241;os, han ingerido drogas en las instituciones educativas o
actualmente consumen droga. Tenemos la cifra que es tolerable, adem&#225;s por el
nivel de madurez que se supone que deben tener, entre 30 y 44 a&#241;os, han
consumido alguna droga, seg&#250;n el estudio de salud mental.
Aqu&#237; est&#225; la pir&#225;mide.
De los 19 a los 29 a&#241;os, es donde m&#225;s consumo tenemos. Entre los 34 y los 44,
el siguiente y entre los 13 y 18 a&#241;os el menor consumo.
Aunque en esta pir&#225;mide, la mayor poblaci&#243;n afectada no sean los ni&#241;os, no
significa que ac&#225; no tengamos que hacer parte del mayor esfuerzo.
&#191;Porque cu&#225;l es el problema?
Cuando nosotros nos ponemos a observar cu&#225;l es la poblaci&#243;n que m&#225;s f&#225;cil
sacamos de las drogas, Carlos nos da la respuesta. Carlos, el joven que acab&#243;
de hablar nos da la respuesta y nos da respuesta a otra solicitud, que le vengo
haciendo todo el a&#241;o a la Secretar&#237;a de Salud, pero ahorita hablamos del tema.
Carlos nos dice: &#8216;Aqu&#237; s&#237; se puede&#8217;. Ac&#225; es m&#225;s dif&#237;cil y aqu&#237; es casi imposible.
Recuperar a un adicto en estas edades, es casi imposible.
Por eso es que la tendencia y la justificaci&#243;n de organismos internacionales de
que la prevenci&#243;n es el camino. S&#237;, pero les pregunto:
&#191;Este 5% de los escolarizados, que podr&#237;an ser 12.000 ni&#241;os que ya
consumieron, que de ellos algunos est&#225;n consumiendo, que podr&#237;an ser 1.000,
2.000, 3.000, digamos el 50%, 10% o sea 1.200 ni&#241;os, qu&#233; hacemos con esos
1.200 que ya est&#225;n consumiendo?
No pudimos prevenir. &#191;Qu&#233; hacemos con ellos?
Esos van a ser los pr&#243;ximos matones de esta ciudad. Porque adem&#225;s tienen el
camino expedito a la delincuencia.
El diagn&#243;stico plantea algunas zonas.
Quiero adelantarme ac&#225; y verlo as&#237;. &#191;Saben en donde, en esta ciudad, tenemos
m&#225;s prevalencia del consumo de drogas y de alcohol?
Nos llevamos el premio en mi comuna, la comuna 2, con el 23.6% de
marihuana. Es el premio mayor, que se lo gana la comuna 2. Coca&#237;na, se lo
gana la comuna 4, Aranjuez. Tambi&#233;n de la zona Nororiental, con el 10.4%.
Esto tambi&#233;n depende de la capacidad adquisitiva de los estratos; y Manrique,
entre la comuna 2 y 4, se lleva el premio mayor con consumo de alcohol.
Pero adem&#225;s miremos la prevalencia y esto pas&#243; las cifras del estudio de salud
mental, que ustedes mismos hicieron, Administraci&#243;n Municipal y miremos que
no bajamos del 52%. En El Poblado estamos en 33% en alcohol, es el menor.
Pero finalmente, quiero plantearles c&#243;mo estamos de cara a un problema
zonificado, que tiene que ver con condiciones del territorio. &#191;Qu&#233; estructura
tenemos hoy para atender este problema?
Esta la planteaba con el doctor Ram&#243;n Acevedo. Mire lo que nos hace falta aqu&#237;
se&#241;or Vicealcalde, compa&#241;ero Carlos Bayer, se&#241;or Secretario de Salud, se&#241;or
Secretario de Bienestar.
Hoy tenemos la pol&#237;tica p&#250;blica de salud mental 2011, el acuerdo 05. No est&#225; el
decreto reglamentario. Tenemos un Plan Municipal de Salud Mental, el Comit&#233;
T&#233;cnico de Salud Mental, Evaluaciones de las pol&#237;ticas de salud mental y el
Estudio de consumo de drogas en el 2007, 2009 y de salud mental de 2011.
Nos falla aqu&#237; como la articulaci&#243;n, como el engranaje de este proceso.
Y nada m&#225;s vi&#233;ndolo as&#237;, visualmente, se da cuenta uno que estamos fallando.
&#191;Por d&#243;nde vamos a medir? &#191;C&#243;mo vamos a terminar de poner las directrices?
&#191;A qu&#233; le vamos a hacer seguimiento? &#191;El estudio de salud mental y el pr&#243;ximo
que hay que hacer para verificar el anterior, en qu&#233; dimensiones se va a basar?
Eso es parte de lo que nos dice la reglamentaci&#243;n de la pol&#237;tica p&#250;blica. Y ya
estamos en el 2013. O sea, dos a&#241;os, cinco meses despu&#233;s de que se hizo la
Modernizaci&#243;n. Esta es informaci&#243;n que ya todos conocemos. Aqu&#237; estamos
hablando de la meta plan.
Se&#241;ores Vicealcaldes, Secretarios, miren la meta del Plan de Desarrollo es que
evitemos que baje la edad inicio de consumo a los 14 a&#241;os y estamos en 13.7.
No creo que cumplamos esta meta. Fuimos conservadores en el momento de
exigirla y de aceptarla, y votar el Plan de Desarrollo. Pero ni siquiera &#233;sta la
vamos a alcanzar.
Las respuestas de Metrosalud, de la Secretar&#237;a de Seguridad, de la Secretar&#237;a
de Gobierno dicen: &#8216;Falta m&#225;s plata, falta m&#225;s articulaci&#243;n&#8217;.
Ustedes mismos lo saben. En las respuestas ustedes nos lo dicen. Esto hay
que tomarlo con m&#225;s seriedad.
&#191;Qu&#233; tenemos nosotros o qu&#233; reconocemos?
Ah&#237; est&#225; a lo que se refer&#237;a la Secretaria de Salud, el a&#241;o pasado aprobamos
las vigencias futuras para el tema de &#8216;J&#243;venes por la Vida&#8217;, &#8216;Medell&#237;n sana y
libre de adicciones&#8217;, que realmente el convenio con Metrosalud termin&#243; en
5,800 millones de pesos, ese fue el presupuesto final y tenemos 500 millones
de pesos, que a&#250;n no sabemos d&#243;nde est&#225;n.
Vicealcalde, le informo: en Salud no saben d&#243;nde est&#225;n estos 500 millones de
pesos, hay que informarle al subsecretario de Juventud, que por ah&#237; est&#225; el
doctor Yomar, que de su Subsecretar&#237;a salen 500 millones de pesos para el
tema de &#8216;Primer consumo de drogas&#8217;. Para que de una vez le informemos.
Esto es lo que tenemos aprobado hoy, por lo menos en j&#243;venes y en &#8216;Primer
consumo de drogas&#8217;. El planteamiento de actitud de trabajo frente al problema.
El sector p&#250;blico es el eje central; el sector privado, &#191;c&#243;mo funcionan aqu&#237; las
EPS?
Esperemos que s&#237; se reforme con la nueva Reforma a la Salud, con este
hermoso Congreso de la Rep&#250;blica y realimente el papel fundamental s&#237; se lo
lleva la ciudadan&#237;a. Pero nosotros no tenemos estrategias, se&#241;ores secretarios,
doctora Sonia, se&#241;or Vicealcalde.
No tenemos hoy una estrategia para empoderar la ciudadan&#237;a alrededor de
esto. Ustedes mismos lo dec&#237;an y lo saben en las respuestas que nos
entregaron al honorable Concejo. Nos dec&#237;an:
Nosotros tenemos que generar una comunicaci&#243;n con la ciudadan&#237;a
para que genere factores protectores, pero adem&#225;s para que genere
acciones de control social, que permitan impedir el consumo y la
aceptaci&#243;n de plazas de vicio en nuestros lugares.
Aqu&#237; quiero citar a Surgir, porque nos hacen un planteamiento. Ellos enviaron
un documento para la construcci&#243;n del Plan de Desarrollo y aqu&#237; est&#225; la
directora de Surgir, por ah&#237; estaba el se&#241;or Presidente de la Junta, y quiero
plantearles lo siguiente: Surgir nos dice una l&#237;nea, por supuesto la promoci&#243;n y
prevenci&#243;n de la salud.
Aqu&#237; creo que hay avances. Ocho a&#241;os, el doctor Luis Bernardo, el doctor
Ram&#243;n Acevedo han estado insistentes en esto. Metrosalud ha hecho la tarea,
Salud ha girado los recursos y hay un direccionamiento hacia la promoci&#243;n y
prevenci&#243;n. Estar&#237;amos muy mal si no tuvi&#233;ramos la promoci&#243;n y la prevenci&#243;n.
Pero digamos que ah&#237; podemos estar cumpliendo un porcentaje, 60% podr&#237;a
ser. Hay que hacer el estudio de qu&#233; niveles de prevenci&#243;n estamos generando
hoy en la ciudadan&#237;a. Hoy no tenemos una l&#237;nea de base para enterarnos.
Segundo. Redes de apoyo. &#191;C&#243;mo estamos en redes apoyo?
Hac&#237;a el an&#225;lisis: &#8216;Medell&#237;n solidaria&#8217;, &#8216;Buen Comienzo&#8217; y la doctora Luz Elena
Gaviria el a&#241;o pasado le insistimos y por fin hoy ya nos trae su propuesta de
&#8216;Convivencia y de prevenci&#243;n en las instituciones educativas&#8217;, nos dice que
vamos a tener &#8216;Instituciones Educativas para la Vida&#8217;. Pero la pregunta m&#237;a es:
&#191;En esas redes de apoyo que son la sociedad, la familia, la instituci&#243;n
educativa, los programas de la Administraci&#243;n Municipal, c&#243;mo logramos
articularlos, que no est&#225;n articulados?
Me dice en su intervenci&#243;n la doctora Luz Elena: &#8216;Estamos articulados con la
&#8216;Escuela y Colegios Saludables&#8217;. Le quiero dejar ese paso ahorita, que el doctor
Ram&#243;n quiere hablar del tema de &#8216;Escuelas y Colegios Saludables&#8217;, de Unires;
pero digo que la Polic&#237;a Nacional dice que &#8216;intervino 15.000 ni&#241;os de las
instituciones educativas el a&#241;o pasado.
La meta de la Secretar&#237;a de Salud en el cuatrienio es atender 55.000 ni&#241;os con
el programa de Unires y &#8216;Escuelas y Colegios Saludables&#8217;. No tenemos la meta
de la Secretar&#237;a de Educaci&#243;n y la poblaci&#243;n de ni&#241;os y ni&#241;as de las
instituciones educativas son 430.000, compa&#241;eros concejales. Eso significa que
por m&#225;s que hagamos prevenci&#243;n, intentando articular y que ninguno de esos
procesos de prevenci&#243;n de la Polic&#237;a Nacional, de la Secretar&#237;a de Salud y de
Educaci&#243;n, y de otros programas como &#233;l de la Secretar&#237;a de Gobierno se
tocaran, no alcanzamos a cumplir ni siquiera con el 50% de la poblaci&#243;n objeto.
Que son los estudiantes y las instituciones educativas.
&#191;Eso qu&#233; quiere decir? Que tenemos que aumentar la eficiencia.
Ah&#237; hay una gran necesidad, no alcanzamos el 50%. Ah&#237; podemos estar, si
acaso, en una construcci&#243;n que, ojal&#225;, la hicieron conjunta y es una de las
tareas que quisiera hoy ponerle a la Administraci&#243;n Municipal. Doctor Carlos,
usted tiene esa posibilidad y desde la l&#237;nea que usted coordina, como
vicealcalde, podemos lograr algo m&#225;s eficiente, redes de apoyo. Tratamiento.
No le dije al doctor Fabi&#225;n que trajera a Carlos, pero digamos que el programa
lo conozco ya hace alg&#250;n tiempo, entiendo que aqu&#237; algunos concejales lo
conoc&#237;an, entiendo que otros no.
Doctor Carlos y se&#241;or Secretario de Salud, ustedes siempre me han dicho que
no se puede hacer atenci&#243;n e intervenci&#243;n de los ni&#241;os y ni&#241;as en el Sistema de
Salud. &#191;Entonces qu&#233; est&#225; haciendo Bienestar Social? &#191;Los est&#225; tratando a
punta de consejos? No, est&#225; reemplazando el basuco por drogas, medicadas.
Esta reemplazando la marihuana por drogas medicadas. Est&#225; entregando lo
que ya no reciben en la calle, les dan amor, les dan un porqu&#233; vivir, les dan una
identidad, les ayudan a construir su identidad, les dan una vivienda, les dan una
cama, una buena alimentaci&#243;n.
&#191;Eso qui&#233;n lo paga? Lo estamos pagando nosotros. &#191;Con recursos de qui&#233;n?
De la Alcald&#237;a de Medell&#237;n.
Entonces, esa excusa de que no se puede hacer y hoy estamos atendiendo
170, queda rebatida en este debate. Hay que avanzar en la intervenci&#243;n de los
ni&#241;os y ni&#241;as con problemas de adicci&#243;n a las drogas. No decir que tenemos
que seguir haciendo atenci&#243;n primaria en salud y que hay que hacer
prevenci&#243;n, que parece un ejercicio de intervenci&#243;n y que el resto lo tiene que
hacer el Sistema de Salud.
Creo que ah&#237; Bienestar Social nos est&#225; demostrando que s&#237; se puede. Lo est&#225;n
investigando. Es m&#225;s, yo no creo que ning&#250;n concejal de esta ciudad pida que
investiguen ese programa porque estamos recuperando ni&#241;os de la calle. Eso s&#237;
ser&#237;a la mayor miop&#237;a. Si lo est&#225;n haciendo y si estamos girando los recursos
a&#241;o a a&#241;o, un programa que ya viene con m&#225;s de tres a&#241;os, nos est&#225;
demostrando que s&#237; se puede.
Les pedir&#237;a que revisen el nivel de tratamiento, el enfoque te tratamiento porque
hoy desde la Administraci&#243;n Municipal nos han cerrado la puerta en todo este
a&#241;o, 14 meses que llevamos aqu&#237; en el Concejo y creo que ustedes mismos ya
se tienen la respuesta, en la Alcald&#237;a lo viene haciendo y hay que aumentar
cupos.
Tenemos que mandar all&#225; a los pelaos de los barrios populares. &#191;Ad&#243;nde? Al
Homo y si no le sirve el Homo, lo hacemos con Carisma; si no sirve Carisma
hay operadores privados. Pero definitivamente, hay un programa que viene
funcionando con recursos de la Administraci&#243;n Municipal.
Estrategias de control social. Lo plantean en las teor&#237;as que ustedes mismos
usan en sus respuestas. Pero, doctora Martha, creo que la soluci&#243;n al tema de
articulaci&#243;n con las comunidades nos sean los grupos que ustedes tienen
cercanos a los centros de salud. Un pelao no se le va a uno para eso. No. Los
pelaos a la Liga de Usuarios para la Salud, no se hacen un examen para s&#237;filis;
no van.
Lo que s&#237; tenemos que buscar son estrategias m&#225;s innovadoras. Medell&#237;n es la
ciudad m&#225;s innovadora. Esta Administraci&#243;n recibi&#243; el Premio de c&#243;mo vamos
a innovar para convocar a los j&#243;venes de esta ciudad. &#191;C&#243;mo vamos a hacerlo?
Ah&#237; est&#225; el Secretario de Juventud que lo nombraron, que dise&#241;emos una
estrategia para que los j&#243;venes empecemos a preocuparnos por la salud.
Doctora Martha tenemos 300 Clubes Juveniles, la estrategia es ir donde los
j&#243;venes. Los j&#243;venes no est&#225;n en las instituciones educativas solamente. Listo,
ya tenemos &#8216;Jornada Complementaria&#8217; y va a empezar la ejecuci&#243;n, tiene buen
presupuesto; pero creo que si vamos donde los j&#243;venes, desde el Sistema de
Salud, tenemos una mejor respuesta.
Me gusta mucho la respuesta de la Secretar&#237;a de Salud, lo que pasa es que
gran parte de las respuestas de la Secretar&#237;a de Salud y de Metrosalud dicen:
&#8216;Esto es lo que vamos a hacer&#8217;. Por eso, les digo que los felicito porque la
claridad que nos lo est&#225; planteando es de lo que se va a hacer. El pr&#243;ximo
debate, que aspiro, que la Presidencia nos ayude para que lo hagamos en seis
meses, es con base en las respuestas que hoy nos entregaron y esperamos ver
lo que se va a hacer y lo que se est&#225; haciendo, que es todo lo que nos
respondieron.
Por eso, la Secretar&#237;a de Seguridad, mientras le&#237;a todo su cuestionario el d&#237;a de
ayer, porque apenas el cuestionario lleg&#243; el lunes a las 5:30 de la tarde, ya
cuando no est&#225;bamos aqu&#237;, pude empezar a leerlo ayer, en sesi&#243;n, termin&#233; de
leerlo a las 12:00 de la noche y estoy haciendo la intervenci&#243;n con base en lo
que termin&#233; de leer.
Nos dice: &#8216;Nosotros tenemos una corresponsabilidad de coordinar con la
estrategia nacional de seguridad&#8217;. &#191;Entonces, para qu&#233; creamos la Secretar&#237;a
de Seguridad? Es para presionar esa estrategia.
&#8216;Con base en lo que diga la estrategia&#8217;, perfecto.
Pero no sigamos diciendo que dependemos solamente de la estrategia
nacional. Cuando el Alcalde fue a crear la Secretar&#237;a de Seguridad, dije: &#8216;Se va
a echar la soga al cuello porque la gente va a creer que &#233;l es el encargado de la
seguridad de la ciudad&#8217;. Y se la echa al cuello, porque entonces la ciudadan&#237;a
est&#225; esperando que la Secretar&#237;a solucione el tema operativo, todas las
afectaciones de seguridad.
Como hoy tenemos la soga al cuello, hay que seguir exigiendo sobre ella y s&#237;
creo que hoy, doctor Luis Fernando y se&#241;or Secretario de Seguridad encargado
-disculpe no recuerdo el nombre- dentro de esta estrategia, dentro de este
sistema de entregar de Salud, ustedes tienen un papel.
Pero les digo se&#241;ores Secretario de Salud y Vicealcalde, si nosotros hici&#233;ramos
este ejercicio juiciosos, tendr&#237;amos que hacerlo con todas las entidades; pero
hoy cada entidad hoy cada entidad hace un pedacito de alguna cosa y no
tenemos un sistema claro de qui&#233;n hace qu&#233; y qui&#233;n hace c&#243;mo, y c&#243;mo
participan las EPS dentro del proceso de remisi&#243;n para el tratamiento.
Eval&#250;o bien las herramientas que tenemos hoy para evaluar, por fin tenemos el
estudio de salud mental, de consumo de drogas 2007 &#8211; 2009, tenemos una
intenci&#243;n o por lo menos, ha tenido en los otros ocho a&#241;os la Administraci&#243;n
anterior un buen criterio y dec&#237;a: &#8216;Hay que estudiar el tema de salud mental y de
drogas, y por eso se han hecho estos estudios&#8217;.
En el doctor Gabriel, yo veo voluntad para, por ejemplo, hacer el segundo
estudio de salud mental y que eso nos permita mejorar la l&#237;nea de base. Veo
que ustedes vienen trabaj&#225;ndole al tema de la investigaci&#243;n. Eso me gusta,
pero definitivamente tenemos que avanzar en resultados concretos sobre las
afectaciones, cada una de las afectaciones y c&#243;mo el impacto, (yo s&#237; creo que
hoy no hemos migrado todav&#237;a al impacto), c&#243;mo ustedes en el pr&#243;ximo debate
nos van a contar cu&#225;l es impacto de lo que viven haciendo porque aqu&#237; est&#225;n
los programas, el resultado y los j&#243;venes que han atendido.
Los 8.700 j&#243;venes que han atendido, 4.500 que ha atendido Metrosalud desde
noviembre, &#191;cu&#225;l es el impacto?
Ese es el resultado, 4.500.
&#191;De esos 4.500, cu&#225;ntos se suicidaron, cu&#225;ntos salieron de las drogas, cu&#225;ntos
tienen procesos aceptables de convivencia familiar, cu&#225;ntos tienen un nivel
&#243;ptimo o cu&#225;ntos hoy tienen proceso de tratamiento psiqui&#225;trico y cu&#225;l es la
evoluci&#243;n de estos j&#243;venes?
Porque ya llevamos 14 meses y me canso de ver; esta frase siempre voy a
intentar usarla:
A la Administraci&#243;n le va muy bien; los niveles de la ejecuci&#243;n, en los
&#250;ltimos a&#241;os de las Administraciones P&#250;blicas, nos han ido bien,
hemos ejecutado pero recuerden que, no solamente es que a la
Administraci&#243;n le vaya bien sino que a la ciudad tambi&#233;n le vaya
bien.
Y nosotros decimos que hemos invertido un mont&#243;n de recursos en el tema de
salud mental y resulta que seguimos aumentando los niveles de prevalencia del
consumo de drogas. &#191;Eso tiene que ver con el tema de seguridad? S&#237;.
Entonces, porque supuestamente, si bajamos el &#237;ndice de homicidios, debe de
mejorar la situaci&#243;n de seguridad. No necesariamente.
Ah&#237; es donde hago esta reflexi&#243;n. Si estamos haciendo todo esto, porque hoy la
Administraci&#243;n y leyendo todo este cuestionario anoche, a las 12:05 termin&#233; de
leer el cuestionario, emocionado dije: &#8216;Esta es la mejor Alcald&#237;a del mundo, est&#225;
haciendo de todo&#8217;. En serio.
Uno se levanta al otro d&#237;a, dice: &#191;Por qu&#233; tenemos estas cifras de prevalencia
del consumo, por qu&#233; no hemos sido capaces de golpear la edad de inicio del
consumo? Podemos hacer maravillas, pero en algo tenemos que estar fallando.
Entonces, por favor, midamos el impacto. D&#233;monos la pela, Alcald&#237;a. Vamos a
medir el impacto.
Posiblemente, el impacto sea de 0.5 en esta Administraci&#243;n pero en la pr&#243;xima
tiene que ser del 1. Ser&#237;a buen&#237;simo. Tener una l&#237;nea de impacto de los
recursos que estamos invirtiendo. 5.800 millones m&#225;s 500 = 6.300. El
Vicealcalde nos dice que 'va a conseguir m&#225;s plata con el Gobierno Nacional,
con la platita que no se ejecut&#243;'. Listo. Sigamos a 10.000, 20.000, 30.000 pero
que podamos decir: &#8216;Impactamos el punto 1% del proyecto, impactamos el 0.1%
del proyecto. Impactamos el 1.1 de esa poblaci&#243;n y le transformaron la calidad
de vida. Listo&#8217;.
No conozco un programa de salud mental con mejor impacto que &#233;l de
Bienestar Social. &#191;Saben cu&#225;l era el mayor impacto hace seis meses que fui?
Que lograron volver de los 170 a un ni&#241;o a su grupo familiar. A un ni&#241;o, ese es
el impacto del punto no s&#233; qu&#233;; del punto nada.
Pero entendemos que es un proceso dif&#237;cil, casi imposible pero se logr&#243;
devolver a su hogar a un ni&#241;o. Ya hoy me dicen son siete, en seis meses.
Evolucionaron el impacto, en m&#225;s de un 500%, porque lograron devolver a sus
hogares a ocho ni&#241;os de un grupo de 36 que hab&#237;a inicialmente, que fue con &#233;l
que se comenz&#243;. La invitaci&#243;n es avancemos en el tema de impacto y as&#237; creo
que tendremos mejores y m&#225;s eficientes cambios en la ciudad.
Aqu&#237; quiero hacer un planteamiento, esto a algunos les puede molestar, pero
Medell&#237;n es una ciudad del consumo regularizado. Aqu&#237; en Medell&#237;n se puede
consumir droga. &#191;Por d&#243;nde? Por la calle, por el lado de un polic&#237;a, al frente de
La Alpujarra, detr&#225;s de La Alpujarra, en la avenida al R&#237;o al lado de La
Macarena, en mi barrio en la quebrada del Popular 2, que all&#225; llev&#233; a algunos
funcionarios de la Secretar&#237;a de Salud, al se&#241;or Secretario. En todas partes de
esta ciudad se puede consumir marihuana, perico.
Uno llama de aqu&#237; de El Poblado a un n&#250;mero y le llevan a uno pepitas,
marihuana. &#191;Qui&#233;n de aqu&#237; no se ha encontrado un carro en que se est&#233;
fumando marihuana en esta ciudad? Ya uno ve en una X-7, una Mazda,
pegados de un vareto. Esta ciudad es una ciudad que tiene su consumo
regularizado y legamente regularizado. Las medidas de esta Administraci&#243;n, de
esta Secretar&#237;a de Salud, de todas y de la Secretar&#237;a de Seguridad
especialmente, tienen que entender que estamos en una ciudad donde el
consumo es regularizado.
Donde las personas toleran el consumo e incluso a los barrios populares nos
mandan a los consumidores para los escenarios deportivos. Eso es lo que hace
la sociedad hip&#243;crita. Dice: &#8216;No fume aqu&#237; al lado de mi casa, vaya fume all&#225;&#8217;.
&#8216;&#191;D&#243;nde? &#8216;Donde estamos generando los futuros deportista ol&#237;mpicos de este
pa&#237;s. As&#237; de sencillo. &#8216;No consuma al lado de mi casa pero consuma en la
cancha&#8217;.
Estamos en la Comisi&#243;n Accidental haciendo seguimiento y nos encontramos
que 288 escenarios deportivos tienen presencia de consumidores de
marihuana, perico, de drogas y de sustancias. De esos, 44 tienen control de
estructuras delincuenciales.
Esa es esta sociedad hip&#243;crita. Entonces cuando les planteo que tenemos un
consumo regularizado, cuando quiero lo invito a mi barrio. &#191;All&#225; ven qu&#233; hace la
Polic&#237;a con los consumidores si se mete a quitarle la marihuana? Y as&#237; en toda
esta ciudad.
Las cifras de Santa Cruz, la que m&#225;s consume marihuana, 23.6, es la respuesta
y no lo digo yo, lo dice el estudio de salud mental. Yo lo vivo a diario. Me
levanto donde fuman marihuana al lado de mi casa. As&#237; de sencillo. Me levanto
trabado, posiblemente.
No hay una adecuada integraci&#243;n entre el sistema de salud y el sistema de
salud mental y la salud mental, porque no hay un sistema. Digamos, no hay una
pol&#237;tica. Hoy eso est&#225; roto. Se&#241;or Vicealcalde, gracias a Dios, usted fue
Viceministro y nos va a ayudar much&#237;simo con esto, tengo mucha fe que s&#237;.
Repito: Seguridad, Gobierno, Educaci&#243;n, Polic&#237;a y Salud. Les digo, si hoy le
pregunto, vamos a ver, Dios quiera: &#191;D&#237;game se&#241;ora Secretar&#237;a de Salud, que
es la Coordinadora del Comit&#233; T&#233;cnico de Salud Mental, cu&#225;ntos j&#243;venes han
intervenido la Alcald&#237;a de Medell&#237;n en temas de salud mental y en qu&#233;
dimensiones?
Estoy absolutamente seguro que hoy no son capaces de decirme cu&#225;ntos.
Bueno, deme la cifra, buen&#237;simo. Ojal&#225; que s&#237;. Incluyendo: Inder de Medell&#237;n,
Secretar&#237;a de Educaci&#243;n, Secretar&#237;a de Gobierno, Secretar&#237;a de Seguridad,
Secretar&#237;a de Cultura (si lo hace), Metrosalud. En mi concepto, hoy eso no
existe, no se ha conciliado, no hay quien lo concilie pero s&#237; existe. Buen&#237;simo y
mejor que me digan que no es as&#237; y entonces as&#237; vamos a poder evaluar en qu&#233;
dimensiones, y podemos medir el impacto m&#225;s f&#225;cil. Me gusta m&#225;s.
Voy a dar un concepto, pero no me voy a enojar si dicen que &#8216;no&#8217;. Les digo: &#191;Si
est&#225;n siendo eficientes 4.000 millones de pesos para impactar 20.000 personas
en un mes, en un programa de televisi&#243;n y 400 millones de pesos? Son m&#225;s
eficientes que lo ven 30.000 personas con 400 millones de pesos cada a&#241;o.
Digamos que este es el Presupuesto Cuatrienio, o sea 100 millones de pesos
nos vale sanamente y el 3% de la poblaci&#243;n de Medell&#237;n lo ve. Si es muy
importante ese n&#250;mero de poblaci&#243;n, entendible. Ustedes lo argumentar&#225;n.
Y &#8216;Medell&#237;n ciudad saludable&#8217; impacta el 2% de la poblaci&#243;n y vale 4.000
millones de pesos. No &#8217;40.000, excusas ah&#237; por la cifra. &#191;Esto s&#237; es impacto?
Con 4.400 millones de pesos, &#161;Ah verraca campa&#241;a que hacemos en medios
nacionales! Con 1.100 millones cada a&#241;o y tiene much&#237;simo m&#225;s impacto para
Medell&#237;n. 1.100 millones de pesos en comunicaci&#243;n nacional. Es que nosotros
tenemos un problema de la localidad terrible y es que nosotros creemos que lo
que sale por Telemedell&#237;n lo ve todo el mundo. Creemos que Telemedell&#237;n es;
de Teleantioquia tambi&#233;n creemos lo mismo, pero Teleantioquia tiene un
ranking alt&#237;simo en Hora 13.
Les planteo: si nosotros cuidamos esos 4.400 millones, ya son 3.300 de este
a&#241;o, del pr&#243;ximo a&#241;o y del que viene del cuatrienio y hacemos pauta en
televisi&#243;n nacional y en los programas con m&#225;s escucha en el municipio, el
impacto se dispara. 4.400 millones de pesos. S&#237;, ya ofrec&#237; excusas por la cifra.
Son 4.000 millones de pesos y 400 en otro programa, son 4.400 millones de
pesos que estamos invirtiendo. Rev&#237;senlo, sino tranquilos, esperamos la otra
Administraci&#243;n y les decimos lo mismo haber si de pronto cambian.
Vicealcalde rev&#237;senlo, porque el impacto que generamos con Telemedell&#237;n es
m&#237;nimo. Tiene m&#225;s impacto el programa de Televida del doctor Ram&#243;n. Estoy
seguro. Finalmente, otras notitas sobre las respuestas que ustedes nos
entregaron. Me alegra saber que hay un programa que trabaja con las
universidades, no lo conozco, pero me gustar&#237;a conocerlo. Ojal&#225;, se&#241;ora
Subsecretaria nos contara qu&#233; es un poco, porque aqu&#237; lo plantean en las
respuestas de la Secretar&#237;a de Salud, en donde hablan de las dimensiones que
atienden y de las zonas.
Zonas universitarias y zonas escolares que atienden ustedes con el tema de
prevenci&#243;n y salud mental. Creo que en la respuesta N&#176; 8, que ustedes
entregan, cuando hablan de las responsabilidades que tienen que hacer, por
ejemplo, de mejorar el talento humano, dicen: &#8216;Tenemos que mejorar el talento
humano&#8217;; efectivamente estamos absolutamente de acuerdo.
&#191;Empezando por d&#243;nde? Por Gobierno.
Doctor Jorge Mej&#237;a, la respuesta que me dan las Comisar&#237;as de Familia, me
dicen: &#8216;Es que nosotros no tenemos que ver con ese tema&#8217; al inicio y despu&#233;s s&#237;
nos dicen: &#8216;Es que atendemos tantas personas, en tantos niveles, &#233;ste nivel de
prevalencia&#8217;. Le dir&#237;a que hay que empezar incluso por los Comisarios de
Familia. &#191;C&#243;mo es que vamos a empezar a hacer salud mental con ellos?
Ustedes tienen un programa en Metrosalud, doctora Martha, vamos a atender a
los profesionales que tienen que ver con el tema de salud mental y cu&#225;ndo
vamos a capacitar a los m&#233;dicos de todo el Sistema de Salud. Aqu&#237; estamos
planteando que vamos a capacitar solamente los del Sistema de Salud Mental,
los que tienen que ver con el tema de salud mental, 44 las enfermeras de Salud
Sexual y Reproductiva. &#191;D&#243;nde est&#225;n los otros?
Es que esos son los que necesitamos empezar a atender, a esos son los que
necesitamos decirles c&#243;mo es que vamos a remitir temas de salud mental y
c&#243;mo ellos nos van a hacer la contenci&#243;n para el tema de salud mental. Esos
son los que nos hacen falta. Los de Salud Sexual y Reproductiva creo que lo
hacen de mil amores, porque a los otros, hay muchos que no les interesa.
La articulaci&#243;n de la remisi&#243;n. Hoy no tenemos a donde remitir.
Digamos que todas esas respuestas ustedes mismos nos la han planteado.
El tema de Unires, esa se la voy a dejar al doctor Ram&#243;n. Me alegra mucho ver
un programa de &#8216;Asesor&#237;a y Consejer&#237;a Individual&#8217;. Felicitaciones. Vamos a ver
c&#243;mo nos va a ir en seis meses, cu&#225;ntos atendimos, cu&#225;les son los resultados.
Ustedes son muy juiciosos en Metrosalud con el sistema de informaci&#243;n.
Creo que hay una informaci&#243;n clave que nos presenta aqu&#237; Metrosalud y es el
porcentaje de gente que atendi&#243; en crisis. Atendi&#243; 2.600 personas, si no estoy
mal y de esas el 60% salieron con la atenci&#243;n de Urgencias. El 30% hubo que
hospitalizarla y el 6% sigue en tratamiento especial o fue remitido a mayor nivel.
Esa es una radiograf&#237;a que tenemos hoy del problema que tenemos de salud
mental.
&#191;Cu&#225;l es la capacidad que tenemos que generar cuando hablamos de
hospitalizaci&#243;n?
Creo que el Hospital del Centro de Salud Mental de Envigado nos dio la
muestra de lo que era. Estuvimos all&#225; con el doctor Gabriel Jaime Guar&#237;n. Lo
que tenemos que hacer es no crear mucha m&#225;s infraestructuras sino, por el
contrario, optimizar el Sistema de Salud, que posiblemente tenemos deficiencia
de camas. Tenemos que optimizar el Sistema de Salud para hacer que tambi&#233;n
se atienda de manera integral la salud f&#237;sica y la salud mental. Ese 30%,
ustedes lo vienen atendiendo, supongo, en sus Unidades Intermedias. &#191;O me
equivoco, doctora Martha? Ese es el modelo y es el modelo que tenemos que
exigir a los prestadores de salud privada.
Una recomendaci&#243;n, me alegra mucho ver tambi&#233;n en las respuestas de la
Secretar&#237;a de Salud que van hacer un trabajo de TIC y de Comunicaciones.
Por lo menos el de Comunicaciones con la Universidad de Antioquia y Trabajo
Comunitario. Hoy no lo he visto; entiendo que lo anuncian, esperemos que si el
Presidente nos autoriza hacer este dentro de seis meses, ah&#237; nos cuente c&#243;mo
les ha ido y ojal&#225; lo pueda ver en mi Twitter y Facebook, para m&#237; ser&#237;a
maravilloso ver c&#243;mo le vamos a hacer, por lo menos la ruta de atenci&#243;n a su
problema de adicciones.
Buen&#237;simo que lo vi&#233;ramos en el Twitter. Me gusta mucho verlo como en las
propuestas de la Secretar&#237;a de Salud. Finalmente, despu&#233;s de ver las
respuestas de la Administraci&#243;n Municipal, creo que hay muy buena intenci&#243;n.
Hoy hay claridades de lo que se tiene que hacer, se vienen haciendo unas
cosas pero faltan muchas por hacer.
De una vez los felicito pero les digo que hay que hacer mucho, ya llevamos 14
meses, ya estamos listos. Ya no es: &#8216;Ah, eso no lo dej&#243; el Alcalde pasado al
Concejo pasado&#8217;. No, ya son 14 meses. A m&#237;, en particular, me va dando
angustia. Gracias a Dios, veo que est&#225; funcionando el tema de primer consumo
y me quedo un poquito tranquilo con esa l&#237;nea, pero con todo eso que ustedes
est&#225;n proponiendo, es la tesis para estos dos a&#241;os y diez meses, el trabajo que
se les viene es el verraco, porque ustedes mismos lo propusieron.
Las tareas no se las puse. Ah&#237; est&#225;n cada una de las obligaciones que ustedes
en las respuestas que nos entregaron el cuestionario, nos dicen que hay que
hacer. A esto es a lo que le voy a hacer seguimiento durante estos dos a&#241;os y
diez meses, a lo que ustedes nos dijeron que hab&#237;a que hacer. Por eso les
preguntamos: &#191;Qu&#233; es lo que hay que hacer para atender esta dimensi&#243;n?
Como ustedes nos respondieron, les digo: &#8216;Muchas gracias, esa es la intenci&#243;n,
me gusta mucho, pero eso es lo que necesitamos que ustedes haga y eso es lo
que les vamos a pedir que hagan en estos ya casi dos a&#241;os apenas. O sea,
mitad del Gobierno&#8217;.
Muchas gracias, se&#241;or Presidente, a la Administraci&#243;n Municipal y esperemos
que las respuestas sean satisfactorias, por lo menos las tres principales.
&#191;Cu&#225;ndo vamos a reglamentar la pol&#237;tica? &#191;C&#243;mo va a ser el proceso de
articulaci&#243;n con el Sistema de Salud, EPS para la remisi&#243;n?
Y tercero, la articulaci&#243;n de todos los entes en el Sistema de Atenci&#243;n Integral
a la Salud Mental. El tema de la salud mental, de la reglamentaci&#243;n y &#233;l de las
EPS. Por favor, me quedo muy tranquilo si son tres respuestas para el tema de
conclusiones de este debate. Muchas gracias</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-06T00:00:00">Cuando el doctor Yefferson present&#243; esta solicitud para hacer este debate de
Salud Mental, obviamente fui y mir&#233; las actas de todos los debates que hemos
hecho a lo largo de mis tres per&#237;odos aqu&#237; en el Concejo, dos per&#237;odos y medio,
y cu&#225;les han sido las respuestas que las distintas Administraciones han dado a
todas y cada una de las preguntas que les hemos hecho.
Como la Administraci&#243;n obviamente hace un recuento hist&#243;rico para mostrar
c&#243;mo se ha venido trabajando el tema de la salud mental de Medell&#237;n, voy a
recordar parte de ese recuento hist&#243;rico. Cuando ten&#237;amos el acuerdo 29 de
2001, Medell&#237;n ten&#237;a el mejor Plan de Prevenci&#243;n de Drogas de este pa&#237;s. Fue
un plan apoyado con unos recursos que llegaron del BID, en ese plan le
d&#225;bamos apoyo a todas las instituciones y coordinaban todas las instituciones
que en Medell&#237;n, desde los diferentes campos del saber y de las diferentes
maneras de entender el problema de las drogas, trabajaban en el tema de la
promoci&#243;n y prevenci&#243;n; se agrupa a un gran n&#250;mero de actores del Sistema;
se ten&#237;a capacidad de convocatoria y todos trabaj&#225;bamos al un&#237;sono en ese
sentido.
Adicionalmente, el Municipio captando los pacientes en Centro D&#237;a, d&#225;ndoles
las oportunidades en Centro D&#237;a de que llegaran all&#237;, se ba&#241;aran, se
organizaran, les d&#225;bamos una comida caliente, empez&#225;bamos a trabajar con
ellos el tema de c&#243;mo engancharlos en un tratamiento e &#237;bamos enganchando a
los pacientes. Cuando demostraban que quer&#237;an y se ganaban ese apoyo, les
pag&#225;bamos el tratamiento en las distintas comunidades terap&#233;uticas,
reconocidas por el Municipio, con quienes se contrataba.
A quienes, a partir de ese contrato &#8211;porque no es autoridad del ente municipal
regular la atenci&#243;n de los entes de salud pero a trav&#233;s de una contrataci&#243;n s&#237;,
de qu&#233; tipo de servicio se prestaba- se regulaban las distintas comunidades
terap&#233;uticas. Los drogadictos de Medell&#237;n ten&#237;an oportunidades y los
drogadictos de Medell&#237;n que la familia ya hab&#237;a desechado, que la sociedad
hab&#237;a discriminado, que hab&#237;an perdido sus trabajos, ten&#237;an la oportunidad de
recibir un tratamiento y se los d&#225;bamos.
Y los rehabilit&#225;bamos. Me acuerdo siendo Jefe del Servicio de F&#225;rmaco
Dependencia del Colima y el Hospital Mental de Antioquia, cuando vino Juan
Pablo II, que recogieron a todos los alcoh&#243;licos y drogadictos de Medell&#237;n para
que no los viera prensa, porque Juan Pablo qu&#233; los iba a ver si lo bajaron en
helic&#243;ptero y lo entraron a la C&#225;tedral.
Pero para que no los viera la prensa internacional, los recogieron, los llevaron a
un pabell&#243;n en el Hospital Mental, all&#237; les hicimos toda una evaluaci&#243;n y todos
los que aceptaron quedarse en el tratamiento, el Municipio les asumi&#243; el
tratamiento. Les garantizo que rehabilitamos m&#225;s de 150 alcoh&#243;licos que
llevaron en ese momento al servicio que yo coordinaba, en un seguimiento a
cinco a&#241;os que hicimos de esas personas, recuperamos m&#225;s de 50.
&#191;Qui&#233;n pag&#243; el tratamiento? El Municipio, con plata del Municipio. Acuerdo 29
de 2001.
Despu&#233;s vino el acuerdo 64, pol&#237;tica p&#250;blica de salud mental. Esa pol&#237;tica
p&#250;blica nunca pudo ponerse en ejecuci&#243;n. Pero eso s&#237;, hizo una cosa
maravillosa para mucha gente, desmont&#243; el acuerdo 29, acab&#243; el Plan
Municipal de Prevenci&#243;n de Drogas y se acab&#243; la atenci&#243;n de los drogadictos
en Medell&#237;n, se acabaron los programas de promoci&#243;n y prevenci&#243;n, y la droga
y la drogadicci&#243;n sigui&#243; cabalgando como uno de los problemas m&#225;s graves de
nuestros ni&#241;os, ni&#241;as y adolescentes en Medell&#237;n.
Medell&#237;n empez&#243; a inundarse y a hacer, sin ning&#250;n tipo de intervenci&#243;n, un
lugar para la drogadicci&#243;n. Empezaron a crecer los &#237;ndices de consumo, los
problemas y todo ese mapa, que hace un tiempo, el a&#241;o pasado, en un debate
que hicimos aqu&#237;, Yefferson Miranda y yo mostramos c&#243;mo este estudio
poblacional de salud mental en Medell&#237;n tiene el mismo mapa, es el mismo
mapa de violencia en Medell&#237;n, comuna tras comuna.
En donde est&#225; la enfermedad mental y el consumo de drogas de Medell&#237;n y en
d&#243;nde en las comunas m&#225;s violentas y en d&#243;nde se afecta m&#225;s el tema de la
vida y la seguridad. Ya vino el acuerdo 5 de 2011, trabajado dos a&#241;os por este
concejal, con el apoyo de la Secretar&#237;a. Una lectura distinta, con el apoyo de la
Secretar&#237;a de Salud y con la convocatoria de muchos otros entes creamos ese
acuerdo y la Administraci&#243;n no fue capaz de reglamentarlo. No fue c-a-p-a-z.
Para ponerlo en el t&#233;rmino de la incapacidad y no de la falta de voluntad
pol&#237;tica, que ser&#237;a m&#225;s grave. Entonces no tenemos reglamentado el acuerdo 5
de 2011.
Vengo trabajando, con el doctor Fabio Rivera y el doctor Yefferson Miranda, ya
han salido dos leyes m&#225;s en el tema de la drogadicci&#243;n, que sali&#243; el a&#241;o
pasado, la 1566 (creo) y este a&#241;o la 1666, en el tema de salud mental. Ya el
acuerdo lo tenemos que modificar. Porque, entre otras cosas, en la &#250;ltima ley ya
no es si nos queremos, si queremos, si nos da la gana, si podemos o si nos
gusta; no, ya hay unas normas imperativas que obligan al ente municipal a
hacer las cosas.
Historia. Yefferson, historia. Cuando uno se pone a leer la historia, entonces
hablamos de Unires, una discusi&#243;n que he venido planteando aqu&#237; y todos mis
colegas concejales saben que en el Plan de Desarrollo lo defend&#237; y lo plante&#233;.
Esa Administraci&#243;n se comprometi&#243; a que lo iba hacer. A que iba a poner
Psic&#243;logos en todas las instituciones educativas de Medell&#237;n. Se comprometi&#243;.
Unires, en el an&#225;lisis que se hac&#237;a en el 2010, dec&#237;a que hab&#237;a atendido 189
instituciones educativas. En el 2007, dec&#237;a que hab&#237;a atendido 312 instituciones
educativas. Y hoy, querido Yefferson, nos dicen que solo van a atender solo
150, con una proyecci&#243;n de llegar a 300 en el 2015. Pero lo m&#225;s grave es que
en la Administraci&#243;n del alcalde Alonso Salazar, terminamos con m&#225;s de 100
Psic&#243;logos dedicados a atender a los j&#243;venes, a los ni&#241;os y ni&#241;as y a la
poblaci&#243;n escolar de Medell&#237;n, terminamos con m&#225;s de 100 Psic&#243;logos
trabajando en los programas de Unires y &#8216;Escuelas y Colegios Saludables&#8217; y en
este momento no tienen m&#225;s de 40.
Tomaron la decisi&#243;n al principio del a&#241;o de no contratar sino 20 y asignarle
entre 6, 8 y 10 instituciones educativas a cada Psic&#243;logo. &#161;Qu&#233; adefesio, por
Dios! Historia, historia.
Despu&#233;s nos preguntamos: &#191;Por qu&#233; las cifras siguen creciendo? &#191;Por qu&#233; en
Medell&#237;n el problema de las drogas sigue creciendo? &#191;Por qu&#233; nos
preguntamos, por qu&#233; el impacto no se da?
Porque ah&#237; est&#225; la realidad. Seguimos pensando que no es obligaci&#243;n del ente
municipal hacer la atenci&#243;n.
Les digo una cosa, a muchas cosas que no son obligaci&#243;n del ente municipal.
La educaci&#243;n universitaria, de acuerdo a la estructura de la educaci&#243;n en el
pa&#237;s, no es responsabilidad de los municipios. Sin embargo, el Municipio de
Medell&#237;n tiene instituciones de educaci&#243;n superior, las financia, las trabaja y es
donde da oportunidad de educaci&#243;n a los j&#243;venes; no siendo su responsabilidad
en t&#233;rminos de la legalidad, pero s&#237; en t&#233;rminos del compromiso social.
Para que nos venga a decir a nosotros que la atenci&#243;n psicosocial, al menos el
captar a los j&#243;venes, ni&#241;os y ni&#241;as, a los padres de familia, a los pacientes de la
tercera edad con problema de salud mental, captarlos al menos all&#225;. Explicarles
sus derechos, decirles: &#8216;Ustedes tienen derecho a la salud mental, &#233;sta es la
Red que tiene, estos son a donde tiene que ir a reclamar&#8217;.
No vengan a decir que no es obligaci&#243;n del Municipio y me desmonten la Red
de Psic&#243;logos de Colegios y Escuelas Saludables y Unires, diciendo que es
igual en importancia que otras acciones en salud. Es verdad, esas acciones
tambi&#233;n hay que hacerlas. Pero no a costa del grave problema que tiene esta
ciudad en salud mental. Demostrado en este estudio, que lo trajimos aqu&#237; y lo
explicamos hasta la saciedad, que la Secretar&#237;a de Salud se lo sabe de pasta a
pasta porque, adem&#225;s lo hizo.
Eso es lo que est&#225; pasando, historia. &#191;Qu&#233; est&#225; pasando con la salud mental
de Medell&#237;n? &#191;Qu&#233; est&#225; pasando con el consumo de drogas? &#191;Qu&#233; est&#225;
pasando con la inversi&#243;n? Que todas las Secretar&#237;as hacen cada una por su
lado y a veces impactan en un mismo sujeto, con hasta seis programas porque
no se ha creado un ente articulador de una pol&#237;tica p&#250;blica en salud mental y en
consumo de drogas. No se ha creado.
Ese era el objetivo de la pol&#237;tica p&#250;blica en salud mental, que se creara ese
ente, que se creara un Consejo y un Secretario T&#233;cnico, una Secretar&#237;a T&#233;cnica
y nunca se cre&#243;. Guard&#233;, como todo so&#241;ador, como todo rom&#225;ntico, como todo
Psiquiatra la ilusi&#243;n de que en la actual Administraci&#243;n, cuando se hizo todo el
estudio de la reestructuraci&#243;n, se iba a entender y a crear ese ente porque la
realidad de nosotros desborda la ficci&#243;n.
La realidad es que somos una ciudad de consumidores. La realidad es que a
nuestros ni&#241;os los est&#225;n metiendo en el microtr&#225;fico. La realidad es que todos
los j&#243;venes que est&#225;n en los entes judicializados, a trav&#233;s del sistema penal de
adolescentes, tienen problemas de consumo de drogas la gran mayor&#237;a. Vayan
ustedes, los invito a que vayan a La Pola. &#191;Cu&#225;ntos problemas de orden
p&#250;blico, cu&#225;ntos intentos de asonada ha habido solo en el principio de este a&#241;o
all&#225; y que los ha desencadenado, si no es que les cogen las bolas de
marihuana que les tiran, si no es que les cogen las drogas que les entran?
Vaya y miren la realidad, haber, querido Yefferson, si realmente esa historia que
hoy nos cuentan va en avance o en retroceso. &#191;Hemos avanzado o
retrocedido? La lectura que tengo es que hemos retrocedido. La lectura que yo
tengo es que todo lo que se dijo en el Plan de Desarrollo no se est&#225; haciendo.
La lectura que tengo es que en la Secretar&#237;a de Educaci&#243;n, cuando planteamos
aqu&#237; claramente, que el Psic&#243;logo que &#237;bamos a poner all&#225; ten&#237;a que servir para
atender toda la poblaci&#243;n educativa. No solo a los estudiantes sino a los
profesores, a los directivos, a los padres de familia.
Resulta que ahora la Secretar&#237;a de Educaci&#243;n nos trae: &#8216;No, es que yo de otro
programa&#8217;. Miren, &#233;sta es la maravilla del otro programa: M&#225;s recursos para
diluir m&#225;s el problema y para no articularlos desde ninguna perspectiva; por
eso, espero que las Vicealcald&#237;as sean capaces de hacerlo. Como la historia es
para aprender de ella y en algunos casos para repetirla. He venido planteando
que Medell&#237;n necesita una instituci&#243;n que articule todo lo que tiene que ver con
promoci&#243;n, prevenci&#243;n, con primer consumo, incluso con tratamiento desde el
primer nivel. Y les garantizo que esa instituci&#243;n, si le ponemos todos los
recursos que hoy nos mostraron las secretar&#237;as, si lo coordinamos desde todo
el recurso humano que hay en Medell&#237;n capacitado.
Es que aqu&#237; no podemos venir a decir que necesitamos capacitar al recurso
humano, cuando tenemos a Luis Amig&#243; formando Especialistas en F&#225;rmaco
Dependencia; cuado tenemos cuatro Facultades sacando Psiquiatras; cuando
tenemos no s&#233; cu&#225;ntas Facultades formando Psic&#243;logos.
No podemos venir a decir que tenemos falta de recurso humano especializado y
capacitado en el tema de salud mental y adicciones. Que no les demos trabajo,
es otra cosa. Que saquemos a los Psic&#243;logos de los colegios a sombrerazos y
no les demos trabajo o no les permitamos trabajar, es otra cosa. Eso s&#237; es otra
cosa. Pero que tenemos el recurso humano pidiendo que los dejen trabajar,
presentando proyectos a tres y a cuatro manos para poder intervenir el tema de
las drogas.
Eso no es verdad, que no tenemos recurso humano, que nos vamos a poner a
capacitarlo. Ah&#237; lo tenemos, es que lo formamos pero no les damos trabajo, no
los dejamos hacer lo que saben, no les permitimos hacer. Si a m&#237; me pusieran a
calificar las secretar&#237;as de este Municipio, dir&#237;a que la secretar&#237;a que m&#225;s
convicci&#243;n tiene, que m&#225;s ha demostrado trabajo en salud mental en esta
ciudad, es la Secretar&#237;a de Inclusi&#243;n Social. &#191;Qui&#233;n lo creyera? Es la Secretar&#237;a
que tiene m&#225;s claro qu&#233; es lo que tiene que hacer. Es la Secretar&#237;a que sabe
que &#233;l no sabe hacer arepas, pero sabe donde las hacen, va y habla all&#225;, se
sienta, discute y monta los programas sin ponerse a pensar si eso es de &#233;l o no
sino poni&#233;ndose a pensar la Secretar&#237;a que eso es un problema de ciudad y
que lo tiene que hacer. Eso siempre ha hecho la Secretar&#237;a de Inclusi&#243;n Social.
APS Salud con Psiquiatras, lo contrat&#243; fue esa Secretar&#237;a, no la Secretar&#237;a de
Salud.
Le pregunto a Metrosalud: &#191;Cu&#225;ntos Psiquiatras tiene para atender el problema
de salud mental de la ciudad? Ni uno. Ni siquiera para que asesore a sus
M&#233;dicos y Psic&#243;logos. Ni uno. &#191;Por qu&#233;? No me pueden venir a decir que no es
de su &#243;rbita, ni de su campo; porque su &#243;rbita y su campo es el primer nivel de
acci&#243;n, y tiene Especialistas en todo. &#191;Entones, por qu&#233; no tiene Psiquiatras?
Actitud, decisiones, pol&#237;ticas. Eso es, una falta de comprender que en Medell&#237;n
uno de los problemas m&#225;s graves que existe, demostrado por este estudio,
calientito, es la salud mental. Quiere que les d&#233; datos. Ya se los ley&#243; Yefferson.
Pero les puedo leer el dato de trastornos, solo de trastornos de la infancia y la
adolescencia, en los que hay dos muy graves: Trastorno de d&#233;ficit de atenci&#243;n y
Oposicionismo Desafiante, cuyas consecuencias son el consumo de drogas y la
delincuencia si no son manejados adecuadamente, si no se captan.
&#191;En d&#243;nde? En la escuela, en la familia, si no se captan all&#237;, si no se le da
soluci&#243;n claramente, entonces terminan siendo drogadictos y delincuentes.
Las cifras son elocuentes. Se las voy a leer, para que las tengamos a la mano:
Trastorno de la conducta, trastorno de d&#233;ficit de atenci&#243;n en los
ni&#241;os, trastorno de la conducta en los ni&#241;os, en al vida, entre 13 y 18
a&#241;os. El 5.65% de los ni&#241;os tienen trastornos de la conducta.
Trastorno oposicionista desafiante en la vida. &#191;Cu&#225;ntos ni&#241;os tienen
ese problema? Lo tienen entre 13 y 18 a&#241;os, el 6.11%.
Quitamos los Psic&#243;logos que podr&#237;an trabajar con estos ni&#241;os. No estoy
pidiendo que los atiendan. No, es que la ley incluso, la ley 1616 es muy clara y
dice que &#8216;todos tienen que entrar a una Red de Atenci&#243;n y que la puerta para
entrar a esa Red de Atenci&#243;n es la familia y la escuela&#8217;; entonces alguien los
tiene que captar, alguien los tiene que diagnosticar y alguien los tiene que
remitir.
Ah&#237; s&#237; tenemos que empezar a hacer fuerza para que las EPS o lo que vaya a
quedar de ellas cumplan su funci&#243;n para educar a los padres y a los profesores,
para que no los desescolaricen sino para que los atiendan, para que los
remitan, para que la familia entienda que tiene esos derechos y puede presionar
esos derechos, que tiene a la Personer&#237;a para que le haga todas esas tutelas y
para que podamos exigir; pero alguien los tiene que captar. Eso es lo que
tenemos que hacer.
No voy a desconocer que han invertido dinero; claro que lo han invertido. Que
han mantenido programas; los han mantenido, pero siguen igual de
desarticulados, a muchos les han quitado el recurso, a otros los han
desaparecido. El programa que ten&#237;a incluso la Secretar&#237;a de Inclusi&#243;n Social
con los Psiquiatras y los Psic&#243;logos que iban a visitar a las personas de la
tercera edad a su casa, desapareci&#243;.
La atenci&#243;n que ten&#237;a y el contacto que ten&#237;a para llevar a los Psiquiatras a las
Unidades Hospitalarias, para que asesoraran a los M&#233;dicos Generales,
desapareci&#243;.
Desapareci&#243;. Esa es la historia, esa es la realidad que estamos viviendo, marzo
2013. Por eso, cuando leo las respuestas del cuestionario, a diferencia de lo
que le pas&#243; a mi colega Yefferson, a m&#237; me dio una desilusi&#243;n y una tristeza
porque se van por las ramas.
Les preguntan directamente: &#191;Cu&#225;ntos recursos necesitamos?
Ni por equivocaci&#243;n pusieron un n&#250;mero, todo en letras.
Preguntan: &#191;Cu&#225;nta plata necesitamos?
No dicen cuanto porque no tienen el programa. Como no tiene el programa, no
lo tienen cuantificado y como no tienen cuantificado, no saben cu&#225;nto
necesitan. As&#237; de f&#225;cil. No soy Economista, soy Psiquiatra con una
Especializaci&#243;n en Gerencia P&#250;blica, he ocupado cargos p&#250;blicos. Gerente de
Carisma, Subgerente de la ESE Rafael Uribe Uribe. Entonces, algo s&#233; de
Econom&#237;a, de n&#250;meros y s&#233; que cuando a m&#237; me preguntan &#191;cu&#225;nto vale eso?
Si no lo tengo, si no s&#233; ni siquiera qu&#233; es, no s&#233; decir.
Esa es la realidad de estas respuestas. No saben decir porque no saben qu&#233;
programa es. Les voy a se&#241;alar m&#225;s historia. Cada que preguntamos: &#191;Qu&#233;
est&#225;n haciendo para quitar y prevenir el embarazo en adolescentes? &#191;Qu&#233;
est&#225;n haciendo para prevenir los ni&#241;os y ni&#241;as en la calle? &#191;Qu&#233; est&#225;n
haciendo para quitar y enfrentar el Bullying en los colegios?
Nos traen la misma lista, la misma receta: &#8216;Escuelas y Colegios Saludables&#8217;,
&#8216;Cine en la casa&#8217;, ta, ta, etc. La misma receta. A m&#237; que me gusta la cocina digo:
Si voy a hacer pollo al vino y traigo la misma receta para hacer pescado a la
plancha; creo que el pollo al vino no me queda como pollo al vino, no s&#233; c&#243;mo
va a quedar.
Pero para todas las preguntas, vayan y miren historia. Para todas las preguntas
que tienen que ver con ni&#241;os, ni&#241;as y adolescentes, con todos los programas,
siempre traen la misma receta. Bueno, puede ser v&#225;lido. Traen la misma receta.
Puede que para una cosa se use la misma receta.
A m&#237; me gusta la cocina y s&#233; qu&#233; se puede hacer. Pero para una se usa m&#225;s
pizca de sal y en la otra se usa pizca de az&#250;car. Eso s&#237;, dice claramente: &#8216;Para
que la salsa sea agridulce se necesita esto, pero para que la salsa sea de miel
y mostaza, se necesita otra cosa&#8217;.
Que me traigan la misma receta, para que me digan espec&#237;ficamente cu&#225;l, en
d&#243;nde, cu&#225;l es el objetivo, c&#243;mo lo va a medir, de todo lo que tienen en
&#8216;Escuelas y Colegios Saludables&#8217;, de todo lo que tienen en &#8216;Sol y Luna&#8217;, de todo
lo que tienen en no s&#233; d&#243;nde; entonces esto es lo que apunta a eso, esto es lo
espec&#237;fico para esto, esto es lo general. Nunca lo hacen.
No es esta Administraci&#243;n. O sea, no estoy diciendo que la Administraci&#243;n del
alcalde An&#237;bal. No, el alcalde An&#237;bal en el Plan de Desarrollo tom&#243; una decisi&#243;n
pol&#237;tica, clara y coherente, y consistente para m&#237;, declar&#243; un programa
estrat&#233;gico &#8216;Medell&#237;n saludable y libre de drogas&#8217;.
As&#237; lo declar&#243; el alcalde An&#237;bal y creo en &#233;l. &#191;Saben? Pero creo que no lo est&#225;n
haciendo, creo que no lo est&#225;n articulando, creo que est&#225;n haciendo lo mismo
de lo mismo pero quitando los recursos.
Porque, no me vengan a decir aqu&#237; que es lo mismo tener 100 psic&#243;logos que
tener 40. Porque ya lo discut&#237; en la Administraci&#243;n de Alonso, tuvimos una seria
discusi&#243;n con la Secretar&#237;a de Educaci&#243;n, la Inclusi&#243;n Social y la de Salud, y la
tres Secretar&#237;as pusieron para poner los psic&#243;logos.
Y ahora, me viene a traer el cuento que con 40 tienen. Con semejante
problema, con semejante situaci&#243;n que vive la ciudad, con nuestros j&#243;venes en
peligro, en riesgo, desescolariz&#225;ndose, en carne de ca&#241;&#243;n para los grupos
delincuenciales en el microtr&#225;fico y en el consumo; y con una cantidad de
Psic&#243;logos desempleados, pidiendo trabajo y que los dejen hacer.
Aqu&#237; vienen a decir que necesitan crear y capacitar el personal humano, cuando
lo tienen en la calle, aumentando los &#237;ndices de desempleo y sin darles
oportunidades de que trabajen, necesit&#225;ndolos como los necesitamos. Esa es la
realidad. Esa es la historia. Eso es lo que me duele de este debate y espero
que en el pr&#243;ximo, que ya est&#225; citado incluso con el tema de &#8216;Delincuencia
Juvenil y todo&#8217;, la recetas sean un poco m&#225;s distintas y al menos, nos expliquen
c&#243;mo quedan de bien sancionadas. Muchas gracias</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-06T00:00:00">Dentro de todos estos temas y el estar sentado ac&#225;, esta experiencia de ser
concejal, cada vez me voy sorprendiendo m&#225;s de la pol&#237;tica y entiendo m&#225;s
porqu&#233; este pa&#237;s est&#225; llevado &#8216;del verraco&#8217; y porqu&#233; esta ciudad tambi&#233;n.
Incre&#237;ble la incapacidad que existe en el sector p&#250;blico, voy a analizar varias
cositas y la incoherencia. Si me siento a analizar estas cifras, lo &#250;nico que
puedo decir es que lo que hemos venido haciendo es gastando plata. Gastar y
gastar plata y ver c&#243;mo se pierde la plata y c&#243;mo se pierde la guerra contra el
narcotr&#225;fico y el consumo de las drogas.
Veo ac&#225; que los sectores m&#225;s liberales de este pa&#237;s, incluyendo el Partido
Liberal, el Partido Verde, la ASI, el Polo Democr&#225;tico, son los mayores
defensores de la dosis m&#237;nima personal en este pa&#237;s. Los mayores defensores
y tambi&#233;n son los m&#225;s preocupados por el aumento del consumo de las drogas
en los ni&#241;os y en las personas. Ese tipo de incoherencia, yo no entiendo a
d&#243;nde va a llevar este pa&#237;s.
Doctor Yefferson, usted dec&#237;a ahorita: &#8216;Hombre, es que necesitamos medir el
impacto de lo que estamos haciendo&#8217;. Por eso, este suscrito aqu&#237; durante 10 o
20 sesiones sobre el Plan de Desarrollo les dijo: &#8216;&#191;D&#243;nde est&#225;n los indicadores?
&#191;D&#243;nde est&#225;n los indicadores para que se puedan gastar esa plata que est&#225;
pidiendo, a d&#243;nde va a ir esa plata y c&#243;mo la van a medir?&#8217;.
Es lo que veo, reiterativamente, en cada uno de los debates, sea &#233;l que sea, se
habla de lo mismo. &#8216;No vemos el impacto, no lo medimos, no podemos saber
qu&#233; estamos haciendo bien, qu&#233; estamos haciendo mal&#8217;. Dentro de las
generalidades y me preocupa, veo que consideran logro sacar una persona de
la droga. Un logro es evitar que una persona entre en la droga. Eso es un
verdadero logro.
Peo si nosotros pol&#237;ticamente, vuelvo y repito, no damos un debate abierto,
claro, transparente sobre la droga, que no es la legalizaci&#243;n. Ya sabr&#225;n que mis
posiciones son conservadoras y trato de argumentarlas al m&#225;ximo, no es sobre
la legalizaci&#243;n, porque el principal argumento para la legalizaci&#243;n es que
estamos perdiendo la guerra contra el narcotr&#225;fico.
&#191;Qu&#233; dir&#237;a el doctor Luis Bernardo V&#233;lez, si le dijera en alg&#250;n momento:
&#8216;Entonces, legalicemos la prostituci&#243;n infantil, porque tambi&#233;n estamos
perdiendo la guerra contra la prostituci&#243;n infantil? Legalicemos la explotaci&#243;n
infantil porque estamos perdiendo la guerra contra la explotaci&#243;n infantil. No
se&#241;ores, hay criterios morales y &#233;ticos, sobre los que una sociedad, un Estado
&#8211; Naci&#243;n debe sustentarse.
Aqu&#237; es donde comienzo a analizar varias cosas. Si nosotros estamos
perdiendo la guerra contra los bandidos, que son quienes realmente est&#225;n
envenenando, intoxicando a la ciudadan&#237;a de Medell&#237;n; l&#243;gicamente, este
debate aqu&#237; va a ser el mismo, como lo dec&#237;a Ram&#243;n Emilio, fueron los mismos
hace 20 a&#241;os y seguir&#225;n siendo los mismos por los pr&#243;ximos 60 a&#241;os. Qu&#233;
pena, yo estar condenado al fracaso de las anteriores sociedades, m&#225;s bien me
quedo en mi casas montando a caballo y cuidando perros. Pertenezco a una
sociedad y a una generaci&#243;n que no le gusta el sucesivo fracaso.
Empezamos a direccionar las cosas medibles hacia transformaciones reales y
hacemos algo por Medell&#237;n, por el futuro de sus hijos, de los m&#237;os, de los
Liberales, de los Conservadores, de los Verdes, de los del Polo, de los de todos
o nos hacemos los de la vista gorda y empezamos simplemente a poner pa&#241;itos
de agua tibia, a gastar dineros y dineros, que nunca van a ser suficientes y
cr&#233;anme que con este problema s&#237; que mucho menos.
&#161;Ay de donde legalicen la droga! Analice, doctor Yefferson, cuando usted me
mostr&#243; ah&#237; los niveles de consumo del alcohol, todos superan el 50%. Las
drogas todav&#237;a est&#225;n en el 20%, uno por all&#225; exagerado del 20 y punta, otro el
16%, otro el 12%. Vale la pena saber a qu&#233; nos enfrentamos nosotros o seguir
en el discurso medi&#225;tico, el de siempre, que estamos preocupados con lo que
est&#225; pasando con los ni&#241;os de tal comuna; que el Alcalde y sus funcionarios
exigen que inmediatamente cese la violencia y no le han hecho caso, ni lo van a
hacer, ni a este alcalde, ni al pasado, ni al que venga. Siempre las mismas
preocupaciones y siempre las mismas respuestas.
Para esto hay que analizar la desatenci&#243;n que hubo de las dos &#250;ltimas alcald&#237;as
y con todo respeto lo digo pero la cifras lo sustentan, las explosi&#243;n democr&#225;tica
que hubo en el consumo de las drogas, m&#225;s o menos en un 400% en ocho
a&#241;os o es que necesitamos clientela para poder montar la estructura de
rehabilitaci&#243;n y gastar m&#225;s dinero y poder sustentar ante la sociedad como se
gasta.
Repito, nos olvidamos de lo principal y aqu&#237; hay seis concejales preocupados
por lo mismo con diferentes enfoques. Mi enfoque es que mientras el delito y el
crimen impere en Medell&#237;n les puedo decir de una vez que se olviden de los
ni&#241;os, de la juventud, olv&#237;dense del futuro de Medell&#237;n, olv&#237;dense de la ciudad
m&#225;s innovadora.
Porque mientras ustedes aqu&#237; invierten un peso en sacar a un ni&#241;o de la droga,
hay una ley que le permite al bandido andar con la dosis m&#237;nima personal y
varias dosis personales parado en una esquina reparti&#233;ndola. Si no le damos
coherencia al debate pol&#237;tico y a lo que como sociedad queremos, cr&#233;anme que
estamos perdidos. Quiero saber cu&#225;ntos de esos ni&#241;os que est&#225;n siendo
envenenados, porque estos bandidos si son innovadores, saben como innovar
el mercadeo, cogen chocolates y los envenenan de hero&#237;na o coca&#237;na y estos
ni&#241;os, que seguramente est&#225;n en ese colegio hermoso, por dem&#225;s, sin haber
desayunado o cuando mucho habiendo tomado una agua de panela el d&#237;a
anterior, ese chocolate le sabe a desayuno, almuerzo y comida y result&#243; ser un
cliente m&#225;s de estos bandidos.
Quiero hacerles una reflexi&#243;n &#191;hasta cu&#225;ndo vamos a ver debates
improductivos? &#191;Cu&#225;ntas veces nos tenemos que sentar aqu&#237; a hablar de lo
mismo? La &#250;nica forma de velar por los derechos de la gente es obligarle a esa
misma gente que cumpla con sus deberes y esta sociedad es cada vez m&#225;s
proclive a los derechos y se olvida de las responsabilidades de las personas.
Nosotros estamos ac&#225; con curas y venditas para todo aquel que pase el
alambrado porque lo tiene que pasar y con seguridad se corta y de este lado lo
recibimos y lo intentamos curar. El Medell&#237;n de hace ocho a&#241;os, con 400%
menos de &#237;ndice de consumo de drogas &#191;por qu&#233;? Porque nos olvidamos de
los bandidos, consideramos que eran unos j&#243;venes sin oportunidades, los
empezamos a meter en una cantidad de programas, Fuerza Joven, tenga
dinero o no delinca, consuma la droga si es necesario, pero no delinca, cosas
como esas.
En el tema de los indicadores, estamos graves, no tenemos forma de medir el
impacto de lo que estamos haciendo, esto no es culpa de ustedes como
Administraci&#243;n Municipal esto es un problema generalizado en el pa&#237;s y hay
que ver la forma de retrovertir esa tendencia hacia el consumo de drogas y
alucin&#243;genos de los ciudadanos de Medell&#237;n. Repito, no hay ning&#250;n logro en
sacar una persona de la droga, el logro es no dejar que entre a la droga</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">Doctor Juan Felipe Campuzano, evidentemente estamos en dos orillas de la
teor&#237;a. Por eso usted est&#225; all&#225; y yo ac&#225; porque sabemos la visi&#243;n de sociedad
que tenemos.
Usted tiene una visi&#243;n de sociedad que se acerca mucho m&#225;s a las teor&#237;as
dictatoriales en las que el control del Estado se ejercer por fuerza y donde las
concepciones independientes de los ciudadanos no se respetan, pero yo si lo
respeto a usted y por eso aqu&#237; somos 21 concejales. Todos tenemos voz y ese
es nuestro sistema democr&#225;tico. Hay unos planteamientos te&#243;ricos que dicen
que si el uso de la fuerza fuera eficiente entonces Estados Unidos no
consumir&#237;a droga y mire que es el mayor consumidor del mundo.
Que en otros pa&#237;ses hay pena de muerte, claro porque hay microtr&#225;fico, en
China tambi&#233;n hay microtr&#225;fico y hay tr&#225;fico y de aqu&#237; se van colombianas para
all&#225; a llegar droga, y que los matan, s&#237;, pero hay narcotr&#225;fico. En mis
planteamientos est&#225; lo que podamos prevenir. Lo que pasa es que el sistema
colombiano no permita prevenir y gracias a Dios tenemos una Constituci&#243;n
garante que obliga a los colombianos a no matar colombianos y ese es el pa&#237;s,
donde lastimosamente, como usted dice, doctor Campuzano, usted vive y aqu&#237;
los derechos se respetan y esa es la democracia en donde vivimos; y por eso
yo tambi&#233;n estoy exigiendo los indicadores, para que no se diga que estos
concejales que aprobaron este Plan de Desarrollo no tomaron esas decisiones.
Doctor Campuzano, usted no es el &#250;nico que exige, posiblemente grite m&#225;s,
pero nosotros tambi&#233;n exigimos a nuestro modo, y es diferente el modo suyo al
m&#237;o, y en eso le pido respeto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-06T00:00:00">En tierra de ciegos el tuerto es rey. A veces hacen afirmaciones y pareciera
que fueran ciertas. Juan Felipe Campuzano, Medell&#237;n es una ciudad que ha
venido creciendo en consumo de drogas, comparto eso, inclusive, le voy a decir
que comparto tambi&#233;n que soy contrario al pensamiento Liberal de legalizar la
droga, porque como m&#233;dico s&#233; el da&#241;o perverso que hace la droga.
Ah&#237; hay una posici&#243;n de formaci&#243;n acad&#233;mica. El cuento que un marihuanita
no hace da&#241;o es paja. Pero adem&#225;s el da&#241;o que ese enmariguanado le hace al
que roba, es un da&#241;o colateral que hace que tenga reservas &#233;ticas, morales y
m&#233;dicas si se legaliza o no y hoy dir&#237;a que no estoy de acuerdo en la
legalizaci&#243;n de la droga y eso lo comparto con usted. En la pasada elecci&#243;n de
Estados Unidos dos estados votaron por legalizar consumo de droga. Sin
embargo tengo mis recelos, el deterioro psicol&#243;gico del consumidor aunque
digan que la marihuana es inofensiva es grave.
Sin embargo, la Ley y la Constituci&#243;n son claras en decir que al adicto no se
puede tratar como delincuente sino como enfermo, en un pa&#237;s donde se
considera la adici&#243;n un problema de salud p&#250;blica.
Ese planteamiento lo comparto, a un adicto que tiene que salir a consumir el
que la polic&#237;a lo aporree, atropelle, lo lleve al CAI, le tome fotos que adem&#225;s de
ya tener autoestima baja esa persona como adicto, con un problema de salud
mental y salud p&#250;blica, yo dir&#237;a que eso insulta la dignidad humana. Pero Juan
Felipe Campuzano puso un tema que no es de poca monta y que tiene que
estar al lado del consumo de droga porque eso tambi&#233;n ayuda a la prevenci&#243;n,
y es como el Departamento de Antioquia ayuda a algo que vengo diciendo,
porque sino miramos el problema integral de la seguridad en la Medell&#237;n y el
Departamento no lo vamos a resolver, como ayuda para que la marihuana no
llegue a Medell&#237;n de cualquier regi&#243;n productora de marihuana.
Entonces ah&#237; hay un llamado a Santiago Londo&#241;o en un debate que vamos a
hacer para saber cu&#225;les son los positivos de ellos en decomisar camiones
enteros o camiones medios o tanques llenos de marihuana, bazuca o coca para
la ciudad donde se consume. O sea que el tema de c&#243;mo llega la droga a
Medell&#237;n es un tema que est&#225; inmerso en el debate, no est&#225; por fuera del
debate.
La cantidad de delincuencia que se financia con esas ollas donde se vende la
droga est&#225; en el debate. No s&#233; que entendi&#243; mal Yefferson Miranda pero no se
contradice su debate preventivo. Si evitamos lo que ha estado tratando de
hacer Estados Unidos que no le llegue la coca, aunque le sigue llegando, eso
tambi&#233;n evita que haya ese uso de drogas.
El tema no es que faltan psicol&#243;gicos, si esa fuera la soluci&#243;n ya tendr&#237;an
resuelva, cuando fui jefe del servicio m&#233;dicos en el Municipio de Medell&#237;n en el
a&#241;o 92 ni siquiera se cre&#237;a en los psic&#243;logos, cuando fui director del ICBF 9397, en Bienestar Familiar no hab&#237;a psic&#243;logos, empezamos a meterlos a las
comisar&#237;as de familia como un requisito de equipos interdisciplinarios.
En la Secretar&#237;a de Inclusi&#243;n Social hay 300 psic&#243;logos, si el problema se
resolvieron con psicol&#243;gicos; que ayudan si es cierto pero el problema es m&#225;s
integral, el elementos que trajo Juan Felipe Campuzano hace parte fundamente
de ese problema tan grande que hay en la ciudad que ya no solo somos
exportadores de droga sino consumidores.
En Buen Comienzo hay 140 psic&#243;logos, si el problema es falta de psic&#243;logos,
entonces uno podr&#237;a afirmar que los 100.000 ni&#241;os que est&#225;n atendidos hoy en
Buen Comienzo menores de cinco a&#241;os y que todos los oferentes tienen
psic&#243;logos entonces en ese entendido si esos psic&#243;logos hacen bien la tarea,
esos ni&#241;os cuando est&#233;n en la escuela no pueden ser f&#225;cil presa de consumir
drogas porque estamos diciendo que es el problema del psic&#243;logos.
Lo que pasa es que como a veces no sabemos responder o no sabemos
escuchar, en escuelas no hay 40, hay 135. Lo que pasa es que hay 40 cl&#237;nicos
y los otros son para intervenci&#243;n grupal, para autoestima, para ganar en valor y
en respeto a ese ni&#241;o (a). Que Metrosalud no tiene psiquiatras, que al igual que
las IPS en donde tenemos arraigo los dem&#225;s, si a un servicio m&#233;dico le
contratan onc&#243;logos, &#233;l trabaja con onc&#243;logos.
Metrosalud es un prestador y por tanto con la EPS decide qu&#233; servicios presta,
es al Municipio de Medell&#237;n como salud p&#250;blica al que le compete el tema de la
inversi&#243;n en promoci&#243;n y prevenci&#243;n. Pero tambi&#233;n la UPS que es el valor que
cada uno tiene en salud en este pa&#237;s dice cu&#225;l es el porcentaje de recursos que
se aplica para promoci&#243;n y prevenci&#243;n. Est&#225; tasado en la ley no es ni siquiera
que se quiera negar o no hacer el servicio. Metrosalud un servicio que la EPS
no le contrate, salvo que el Municipio de Medell&#237;n le entregue recursos, no
podr&#237;a prestarlo. Hasta ahora el problema de adiciones en el POS no estaba
siquiera. Hay una ley de ocho meses que dice que se aplicar&#225; en un a&#241;o, que
ya fue reformada en otra ley a fin de a&#241;o para que la adici&#243;n en este pa&#237;s sea
tomada como un problema de salud p&#250;blica.
Apenas las sentencias de la Corte han venido diciendo que al paciente adicto
se le trate como un problema de salud p&#250;blica, no lo persiga como polic&#237;a, no lo
persiga como delincuente, pero si persiga al distribuir de la droga, al que fabrica
la droga, al que la siembra, al que trafica la droga, porque mucha de esa droga
se cambia por armas, que tambi&#233;n entran a la ciudad y hay que preguntarle al
Gobernador por donde est&#225;n entrando las drogas y armas a la ciudad. Todo lo
que se hace en materia de jornada complementaria es preventivo en materia de
drogadicci&#243;n. Lo que se hace en materia de escuelas populares del deporte,
recreando, toda la movilidad alrededor de la creaci&#243;n, la l&#250;dica y el juego es
preventivo salvo que me demuestren que no previene.
Todo lo que conduzca a mejorar calidad de la educaci&#243;n y retener al joven en la
escuela es preventivo. Todo lo que se hace desde el programa Medell&#237;n
Solidaria que se interviene directamente en la familia es preventivo. Todo lo que
se hace desde salud en el hogar con el m&#233;dico que visita la familia y conversa
con la familia es preventivo. Pero tambi&#233;n se necesita que la Secretar&#237;a de
Seguridad opere, que alrededor de las escuelas no est&#233;n quienes distribuyen
marihuana vendi&#233;ndola a los j&#243;venes en bandeja de plata. Ah&#237; es seguridad
pero tambi&#233;n es preventivo porque tambi&#233;n se evita que les llegue la droga a
los j&#243;venes de manera f&#225;cil.
En nuestro aparato p&#250;blico educativo hay 390.000 muchachos y los &#237;ndice de
consumo no son los 390.000 por lo tanto mi &#250;ltima afirmaci&#243;n es que no
podemos seguir diciendo en el Concejo que todos los j&#243;venes son
consumidores, porque no es cierto, y sino que lo digan los estudiantes del
colegio Horacio Mu&#241;oz Suesc&#250;n, que un concejal le dio por decir en televisi&#243;n
que las ni&#241;as de all&#225; eran prepago y consumidoras, averig&#252;en qu&#233; pas&#243;, como
esa gente se enardeci&#243;, reclamando y protestando porque hab&#237;an
estigmatizado a todo el colegio.
Es un problema grave el consumo de drogas, es un problema grave el problema
de salud p&#250;blica en la ciudad, pero creo que tenemos que seguir haciendo
esfuerzos para tratar dentro de las competencias y la funciones y las
posibilidades presupuestales seguir afect&#225;ndolo positivamente. Hay mucho por
hacer y creo que tambi&#233;n hay mucha organizaci&#243;n privada, mucha ONG que
hace unos intentos enormes, que tienen capacidad, conocimiento y experiencia,
que el Municipio de Medell&#237;n no las deber&#237;a desaprovechar en proyectos y
propuesta importantes que ellos tienen para la ciudad en materia de consumo
de droga</speech><speech by="#luisbernardovelezmontoya" startTime="2013-03-06T00:00:00">Es cierto cuando personas como Juan Felipe Campuzano que es primera vez
que llegan al Concejo reclaman que este tipo de sesiones es muy recurrente y a
veces pareciera que el disco se repite y m&#225;s argumentos tiene uno para decir
eso cuando lleva varios per&#237;odos ac&#225;. Frente a esto creo que el debate dar&#237;a
para hablar de todos lo que usted quiera, de la oferta, de la demanda, y quiero
hacer mi intervenci&#243;n de manera propositiva.
Lo primero es reconocer y me parece que la Administraci&#243;n Municipal no lo ha
negado que nosotros tenemos un problema grave en la ciudad. Creo que la
primera cosa aunque sue&#241;e insistente, es que hay que reconocer que esto es
grave. Lo segundo, creo que esto no es culpa de esta Administraci&#243;n ni de la
anterior, es un problema nacional, mundial en el cual Medell&#237;n no est&#225; ajeno. Lo
que debemos pensar es que proponer desde la experiencia que uno tiene para
que las cosas mejoren.
Lo primero es que tenemos un problema de oferta en Medell&#237;n muy grave y en
Antioquia pero estamos hablando de Medell&#237;n y no lo digo por primera vez ni
soy el &#250;nico concejal que lo digo, aqu&#237; tenemos alrededor del problema de
oferta algo grave y es que las autoridades no est&#225;n haciendo lo suficiente para
el control, la sanci&#243;n, al tema de la oferta de drogas y microtr&#225;fico en la ciudad.
Qu&#233; tan bueno que lo haya dicho apenas hace cuatro d&#237;as el Arzobispo de
Medell&#237;n en una de las 15 preguntas tan discutidas pero tan difundidas. El
Qu&#233; estamos haciendo todos y las autoridades, cuando ya
Qu&#233; estamos haciendo todos y las autoridades, cuando ya
sabemos que el 90% del problema de seguridad de Medell&#237;n tiene que ver con
el tr&#225;fico de drogas</speech><speech by="#josenicolasduqueossa" startTime="2013-03-06T00:00:00">Estoy de acuerdo que la prevenci&#243;n juega un papel fundamental pero lo que
pasa es que a estas alturas del partido, en una ciudad donde le hemos soltado
tanta cuerda, para estos efectos se amerita intervenciones de mayor rigurosidad
sin dejar de hacer la prevenci&#243;n y la una con ri&#241;e co la otra.
Para ser un com&#250;n denominador falta mucha articulaci&#243;n entre las
dependencias municipales y me parece que ese nexo comunicante que usted
mostr&#243; en la presentaci&#243;n frente a la estructura que existe hoy y cuando la
Secretar&#237;a de Salud expresa que el decreto reglamentario no se pudo
reglamentar porque coincidi&#243; con el cambio de gobierno y que el actual al iniciar
su proceso administrativo ya no estaba facturado para firmar la propuesta,
haciendo eco de ello, la direcci&#243;n de Metrosalud cuando expresa que lo que se
necesita como herramienta fundamental es la reglamentaci&#243;n del acuerdo 005
del 2011 para que en su aplicaci&#243;n se puedan disponer recursos para alcanzar
la meta.
Efectivamente frente a esos meses transcurridos y que no se haya podido
obtener este instrumento, me parece que debe haber una actividad m&#225;s
proactiva por parte de los funcionarios y la Administraci&#243;n Municipal que
permita darle salidas y soluciones a este tema desde el punto de vista
normativo que permita una reglamentaci&#243;n clara y concisa. En segundo lugar,
establece Metrosalud en las zonas de orientaci&#243;n escolar en cuanto a la breve
Desarrollo y alternativas de abordaje en consumo de drogas
Desarrollo y alternativas de abordaje en consumo de drogas
en dos instituciones educativas&#8221; y habla despu&#233;s de los indicadores edad de
inicio de consumo de marihuana, dos instituciones educativas.
Que me expliquen si es que la cobertura es tan m&#237;nima frente a una realidad
dentro de las instituciones educativas que en &#250;ltima instancia nos llama a la
inquietud. Frente a la pregunta de que acciones se tienen presupuestadas en
t&#233;rminos de mitigaci&#243;n y superaci&#243;n, se habla de la creaci&#243;n de centros de
escucha, zonas de orientaci&#243;n escocar y zonas de orientaci&#243;n universitaria
donde la poblaci&#243;n puede acudir. Esto es complementario respecto a lo que
Yefferson Miranda Bustamante dec&#237;a en el sentido que los j&#243;venes no acuden.
La Administraci&#243;n Municipal es la que debe acudir, es la que debe buscar,
usted pon&#237;a el ejemplo con clubes juveniles, pero hay una serie de
organizaciones m&#250;ltiples a los cuales se deben generar estrategias diferentes
que permitan que el Estado les llegue y no esperar que los j&#243;venes acudan. Me
parece a m&#237; dentro de una concepci&#243;n de mayores posibilidades de cubrimiento
que pueda tener la administraci&#243;n.
Con respecto a la pregunta de qu&#233; papel juega cada uno de los sectores de la
integraci&#243;n del modelo de salud mental en articulaci&#243;n con la red de salud. Dice
que desde el punto de vista de salud mental en m&#250;ltiples ocasiones el psic&#243;logo
presta la atenci&#243;n inicial para la orientaci&#243;n y derivaci&#243;n, siendo pocos efectivo
la demanda inducida a otra entidad por tr&#225;mites de autorizaci&#243;n o por falta de
oportunidad en la asignaci&#243;n de citas &#191;Pregunto c&#243;mo vamos a atacar eso?
La Ese Metrosalud como operador de convenios, doctora Martha Cecilia, me
gustar&#237;a saber en qu&#233; estado se encuentran los convenios para efecto de poder
ir haciendo las intervenciones correspondientes. Hablamos de escuelas y
colegios saludables, EPS salud en el hogar y fortalecimiento a la estrategia de
servicios amigables para adolescentes y j&#243;venes por la vida.
Esos convenios cu&#225;ndo se firmaron, esos convenios en qu&#233; estado est&#225;n o si
esos convenios todav&#237;a est&#225;n pendientes de alg&#250;n tr&#225;mite administrativo que
muy desafortunado ser&#237;a. En relaci&#243;n al tema de la Secretar&#237;a de la Secretar&#237;a
de Seguridad que dice que hacer una intervenci&#243;n articulada para la formaci&#243;n,
capacitaci&#243;n y acompa&#241;amiento, se realiza a trav&#233;s de la Secretar&#237;a de Salud y
de Polic&#237;a. La Polic&#237;a Comunitaria tiene el &#8216;Dare&#8217;, educaci&#243;n para la resistencia,
el uso y abuso de drogas y la violencia, y habla que los logros consolidados del
2012 son los siguientes, pero unos logros de cubrimientos, unos logros de ni&#241;os
y ni&#241;as capacitados, instituciones intervenidas, padres de familia vinculados,
docentes y el municipio respectivo, porque hay otros municipios fuera del de
Medell&#237;n.
Ser&#237;a importante saber el impacto y a eso hay que llegar el d&#237;a de ma&#241;ana, con
unas estad&#237;sticas claras, porque el hecho no es tener recursos y cubrimiento,
capacitar, el hecho es hasta qu&#233; punto esas capacitaciones est&#225;n incidiendo
para que saquemos a los menores de esa situaci&#243;n y desde all&#237; es hasta donde
tendremos que trabajar m&#225;s de los presupuestos por resultados que incluso se
vienen pregonando desde este Concejo. Con el tema de seguridad dec&#237;an que
se est&#225; haciendo un trabajo puerta a puerta para promover un consenso de
rechazo entre los vecinos al delito, sensibilizar hogares, para visibilizar en las
plazas de vicio como generadores de inseguridad, erradicar las plazas de vicio
de algunos sectores, movilizar la ciudadan&#237;a en pro de valores familiares y
contra las plazas de vicio.
Creo que el impacto ah&#237;, por no decir negativo, porque no tengo las
estad&#237;sticas, es &#237;nfimo. Solo es mirar la realidad, solo es ver las ciudad y acudir
a las diferentes reuniones, para saber lo que sucede y ninguno de estos se
cumple, estamos perdiendo. El Inder, qu&#233; capacidad de respuesta se tiene para
atender a los casos detectados de trastornos de infancia y adolescencia.
A los usuarios no se les da un tratamiento como tal, l&#243;gico, se dale del alcance
del programa, sin embargo se detectan posibles casos y se le da una conducta
de orientaci&#243;n. Quisiera ver el Inder dentro de sus estad&#237;sticas no s&#243;lo desde el
punto de vista de su intervenci&#243;n directa como tal, cu&#225;ntas remisiones,
orientaciones, le hacen un acompa&#241;amiento a los j&#243;venes de la ciudad o
menores que pueden detectar en los sectores.
La Secretar&#237;a de Educaci&#243;n. Qu&#233; estrategias se vienen implementando para
detectar desde las instituciones posibles trastornos de infancia y adolescencia.
Realizaci&#243;n de diagn&#243;stico precoz, psico-orientador, atenci&#243;n de especialistas,
pero carreta, no tenemos datos, estad&#237;sticas, en cuantos estamos incidiendo
para no repetir el discurso porque estos discursos se convierten en la repetici&#243;n
de la repetidora. Ojal&#225; poder llegar a unas soluciones efectivas as&#237; sea
menores.
La Secretar&#237;a de Inclusi&#243;n Social habla frente a las acciones de los
microtalleres que este a&#241;o se inici&#243; con una educaci&#243;n sexual, reproductiva,
prevenci&#243;n, 400 microtalleres, se debe aclarar que no se tiene la capacidad
log&#237;stica y presupuestal para atender una poblaci&#243;n que ser&#237;a cinco veces
mayor si se incluye ni&#241;os en fases iniciales del consumo. Qu&#233; vamos a hacer
con esta situaci&#243;n, mientras no hagamos una intervenci&#243;n efectiva frente a una
problem&#225;tica que es conocida en &#250;ltima instancia donde vamos a llegar,
entonces no podremos tener avances significativos.
La Secretar&#237;a de las Mujeres dice que prevenir es adelantarse para evitar que
ocurra algo que no se quiere que pase pero si se presenta es intentar evitar que
el problema genera mayores consecuencias. Ah&#237; es donde nos tenemos que
detener. No comparto el tema de la legalizaci&#243;n, creo que ha hecho mucho
da&#241;o y creo que en su momento la Corte Constituci&#243;n con la teor&#237;a del libre
desarrollo de la personalidad ha generado una confusi&#243;n frente al control que
se pueda tener ante esta situaci&#243;n.
No en vano cuatro salvamentos de voto en la sentencia de los magistrados,
Jos&#233; Gregoria Hern&#225;ndez, Hernando Vergara, Fabio Moronda y Mira Naranjo,
en su momento, al decir que se constituye un funesto error interpretar que tal
derecho puede ejercerse sin perjuicio de los m&#225;s. El consumo de drogas no es
un acto indiferente sino lesivo contra el bien com&#250;n y desconoce el inter&#233;s
general.
Las teor&#237;as de la individualidad y absolutistas en un momento determinado ri&#241;en
muchas veces con el sentir ciudadano. Estuve en el parque La Matea en un
cabildo abierto en la comuna 11, y el quejido y sentimiento ciudadano es que
los parque son los pueden disfrutar y eso se puede generalizar para todos los
parques de Medell&#237;n, queda su uso exclusivamente para los consumidores y la
autoridad por m&#225;s esfuerzos que hagan no llega a unas unos controles
efectivos.
La Administraci&#243;n Municipal bajo ese esquema deber&#237;a pensar tambi&#233;n y ser
l&#237;der a nivel nacional en generar algunas pol&#237;ticas e iniciativas dentro de su
capacidad en restricci&#243;n frente a usos de espacios que vulneran algunos
derechos fundamentales y que tienen que ver precisamente con la familia, los
ni&#241;os, los adultos mayores, esta gente no puede utilizar los parques sino los
ahuyenta la inseguridad los hace el olor a vicio que reina en los parques de
Medell&#237;n. Por eso todo lo que se tenga que hacer con la prevenci&#243;n que se
haga pero tambi&#233;n todo lo que se tenga que hacer con el control</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-06T00:00:00">Enfrascarnos en el debate de la legalizaci&#243;n o no legalizaci&#243;n de la droga en la
ciudad trascender&#225; entre nosotros, mientras no sea una pol&#237;tica mundial
definida por los Estados Unidos y otros gobiernos afectados con el consumo y
no propiamente con la producci&#243;n. M&#233;xico ahora que vive lo que vivimos
nosotros hace 25 a&#241;os con los carteles de Sinaloa, Los Zetas, cambiar&#225; su
discurso en la medida que sigan siendo menos intermediarios para incrementar
el costo de la misma.
Este tema me preocupa como otros programas en la Alcald&#237;a de Medell&#237;n. El
concejal Yefferson Miranda habla de los 14 meses; la Administraci&#243;n Municipal
no tiene disculpas ahora, ninguna administraci&#243;n la tiene, despu&#233;s de 14 meses
que no hayan iniciado ning&#250;n programa, le voy a poner un ejemplo claro y estoy
programando el debate del manejo de la contrataci&#243;n en los restaurantes
escolares, tema &#225;lgido para el gobierno nacional, departamental y municipal por
los niveles de corrupci&#243;n que se maneja.
Sabe el ex viceministro porqu&#233; cay&#243; la jefe del ICBF, por la contrataci&#243;n de &#8216;los
torrado&#8217; y varios congresistas en el tema de restaurantes escolares que
comenzamos denunciando en Medell&#237;n. Pero es inaudito que la Administraci&#243;n
Municipal despu&#233;s de tres meses no haya iniciado los restaurantes escolares,
hace un mes les est&#225;n dando galleta con gaseosa, un refrigerio, y que este
problema ya estaba solucionado. Empiezan el lunes pero voy a Mostar unas
cositas que pasaron en la licitaci&#243;n muy llamativas que no entiendo como
Administraci&#243;n Municipal no se da cuenta con toda la verificaci&#243;n,
supuestamente que hacen</speech><speech by="#miguelandresquinterocalle" startTime="2013-03-06T00:00:00">Ya estamos mamamos de los mismos y estamos cansados de decirle a la
Administraci&#243;n Municipal que transversalice los programas, porque pareciera
que todos caminaran por rumbos diferentes y entonces uno se pregunta para
qu&#233; el vicealcalde sin es para integrar las secretar&#237;as y empezar a darle m&#225;s
din&#225;mica a los asuntos de cada secretar&#237;a.
Es preocupante los colegios saludables, Medell&#237;n solidario, salud en casa, son
bonitos pero est&#225; el problema de la contrataci&#243;n que lo hacen s&#243;lo cuando se
est&#225; acabando el a&#241;o, estamos pidiendo que se hagan unos diagn&#243;sticos de
cu&#225;l es la problem&#225;tica y resulta que cuando hacen el diagn&#243;stico para el otro
a&#241;o no son las mismas personas que entran a impactar. Adem&#225;s, cambian el
personal para hacer de nuevo el mismo diagn&#243;stico. Es decir, nos la pasamos
diagnosticando.
Digo esto porque me cuentan que los pusieron a hacer diagn&#243;sticos y todo
queda en veremos para de nuevo volver a empezar con los mismos
diagn&#243;sticos, cuidado con eso, creo que la plata del Municipio de Medell&#237;n no
est&#225; para seguirla botando en diagn&#243;sticos. Alg&#250;n momento lo dije tambi&#233;n de
la Secretar&#237;a de Seguridad que tienen todo en el papel pero cu&#225;ndo lo van a
hacer realidad.
Ese tema de contrataci&#243;n se tiene que solucionar y eso que una persona entre
a trabajar tres meses despu&#233;s que inicia el a&#241;o o finalizando el a&#241;o se tiene que
acabar, porque en este momento tenemos la ciudad parada y no dicho por un
concejal sino por la mismos ciudadanos, y no es percepci&#243;n es realidad. Hay
que hacer m&#225;s trabajo con la familia que es fundamental en este proceso. El
tema de esos &#237;dolos que tenemos en la ciudad, el de la cadenita de oro, el de
los zapatos bonitos y moto grande, el que tiene billete para sacar las ni&#241;as, se
est&#225; llevando el resto de los muchachos a que sigan ese modelo. Vemos un
modelo que se est&#225; implementando como se hizo en la &#233;poca de Pablo
Escobar.
En estos d&#237;as en un barrio alguien me dec&#237;a que el pillo de su barrio era un
&#8216;culicagado&#8217; de 12 a&#241;os que anda en una s&#250;per camioneta con los bolsillos
llenos de plata y todos los muchachitos del barrio quieren ser igualitos a &#233;l. Eso
es un referente delicado, como vamos a hacer para que el referente sea
Juanes, Shakira.
Grave lo de las instituciones educativas que se nos volvieron un problema de
drogadicci&#243;n donde hay j&#237;baros, fronteras invisibles internas, hay un colegio que
les toc&#243; hacer una salida por la parte de atr&#225;s para que los ni&#241;os de la cuadra
de arriba puedan salir por all&#225; y los de la cuadra de abajo salgan por la
principal. Me parece que lo importante no es cu&#225;nto se est&#225; invirtiendo sino
como se est&#225; invirtiendo, porque plata hay pero como se invierte para mejorar
esos problema de fronteras, drogadicci&#243;n.
Los padres de familia le cuentan a uno que su hijo consume &#8216;dic&#8217; se lo echan en
la manga del buso y mientras est&#225;n en clase consumen y ni los profesores se
dan cuenta lo que pasa con el joven. Los parques deben ser un referente de
ciudad donde las familias vayan y los j&#243;venes lo visiten pero no el delincuente y
las plazas de vicio. Es que ac&#225; todo mundo sabe donde est&#225;n las plazas de
vicio y no se hace nada y uno abre la boca y dicen que hay un fulano hablando
que hay una plaza de vicio y as&#237; entonces &#191;qui&#233;n dice algo? Nadie. Existe la
ley del silencio porque tambi&#233;n est&#225; la ley de sapo. Creo que tenemos la Polic&#237;a
para que nos soluciones esa problem&#225;tica no para que se queden callados, los
j&#243;venes de ahora est&#225;n sumidos en la drogadicci&#243;n y todos los d&#237;as ser&#225; peor.
El a&#241;o pasado tuvimos el mismo debate, uno esperar&#237;a que los indicadores
cambiaran pero parece que aqu&#237; se habla por hablar porque todo sigue igual.
Creo que ac&#225; tenemos que ser m&#225;s contundentes con lo que se va a hacer para
la ciudad y para estas futuras generaciones que vienen creciendo y siendo
captadas por los grupos ilegales. Una vez en una sesi&#243;n dije que se deber&#237;a
hacer unos cierres perimetrales en las mismas instituciones educativas para
solucionar el problema de plazas de vicio y se haga con los polic&#237;as de infancia
y adolescencia que son los responsables de proteger estos j&#243;venes. En los
parques debe hacer presencia de la polic&#237;a porque si solo pasan haciendo
ronda cada tres horas nada se soluciona.
El llamado es a no quedarnos con lo que est&#225; en el papel, que empecemos a
hacer algunas cosas y el tema de la transversalizaci&#243;n y de los vicealcaldes que
estoy tratando de entender qu&#233; significa vicealcalde, solo es solicitar que nos
pongamos las pilas&#8221;. Intervino el vicealcalde de Salud, Inclusi&#243;n y Familia,
Carlos Mario Ram&#237;rez Ram&#237;rez:
Creo que la forma de plantear una situaci&#243;n mejor hacia futuro es reconocer
donde tenemos debilidades.
Necesitamos un sistema integral que no se tiene y all&#225; debemos llegar.
Medell&#237;n y su Concejo generan unos acuerdos a diferencia de muchas otras
ciudades del pa&#237;s que son acuerdos a manera de pol&#237;tica p&#250;blica. Eso no es
solo correcto y conveniente sino que es excepcional en el pa&#237;s. Hay acuerdos
como norma gen&#233;rica que requieren reglamentarse por el Ejecutivo para luego
convertirse en pol&#237;tica p&#250;blica. La pol&#237;tica p&#250;blica se debe implementar y volver
realidad y eso no siempre necesita una reglamentaci&#243;n a manera de decreto.
Se debe buscar que la pol&#237;tica p&#250;blica que establece el acuerdo 05 se vuelva
realidad para la beneficio de la poblaci&#243;n en una serie de proyectos que se
integren y esa es la raz&#243;n de ser de las Vicealcald&#237;as. Concejal Miguel, las
vicealcald&#237;as son de septiembre y no quiero con esto que porque lleven poco
tiempo no empecemos a mostrar resultados. Lo que pasa es que las
vicealcald&#237;as, como en mi caso, lleva funcionando a partir de mediados de
noviembre, pero quiero dejar claro que la labor nuestra es precisamente hacer
la sinerg&#237;a al interior de lo que est&#225; en cada vicealcald&#237;a, y segundo, la relaci&#243;n
entre las vicealcald&#237;as y dem&#225;s secretar&#237;as y el caso que hoy nos ocupa es la
mejor muestra de la necesidad de esa articulaci&#243;n e integraci&#243;n.
Quiero reconocer que lo que ocurri&#243; el a&#241;o pasado en el sentido que la
Administraci&#243;n Municipal decide entregarle unos proyectos a Metrosalud es
porque si tenemos una instancia que debe ser ejemplo en servicios b&#225;sicos
para el caso de Medell&#237;n Solidaria, esa es la mejor manera de llevarlo a cabo
con la mayor articulaci&#243;n y eficiencia. Tenemos 135 psic&#243;logos. En s&#243;lo
escuelas y colegios hay 40 cl&#237;nicos, 36 sociales y otros profesionales de
disciplinas sociales que apuntan a lo mismo y que los tenemos en el programa.
Tenemos muy ubicar muy bien los que van a trabajar en escuelas y colegios
que es salud en el hogar y el programa m&#225;s conveniente que debe ser dirigido
al tema que nos ocupa que es la adicci&#243;n. S&#233; que hay una reglamentaci&#243;n de la
pol&#237;tica p&#250;blica establecida en el acuerdo que hay que hacer, y que hay unos
espacios de decisi&#243;n donde incluso se habla de una direcci&#243;n t&#233;cnica que
estar&#237;a en la Secretar&#237;a de Salud.
No quiero soslayar la responsabilidad que cabe en la oportunidad de la
reglamentaci&#243;n y nos lo llevamos de tarea pero quiero ser claro que no porque
no exista un decreto municipal que reglamente una pol&#237;tica, est&#225; no pueda
hacerse realidad mediante otros actos administrativos y que lo que debemos
buscar es que la pol&#237;tica genere el beneficio en un acuerdo que est&#225; bien
estructurado y que tiene el reconocimiento de la Administraci&#243;n Municipal.
Olvid&#233; hablar del tema de la EPS mixta. Hasta hace un a&#241;o toda esta labor de
lo que no es POS es responsabilidad de los departamentos como
responsabilidad gen&#233;rica. Los municipios hacen como Medell&#237;n lo ha venido
haciendo y con la cr&#237;tica que se ha venido disminuyendo por diferentes
situaciones, lo que pasa es que un Municipio de Medell&#237;n puede entrar en las
competencias departamentales, lo que le queda complicado es entrar a hacer lo
que las EPS deben hacer porque ah&#237; estar&#237;a financiando dos veces un mismo
servicio.
Lo que pasa es que el servicio se tiene que prestar y precisamente el tema de
la EPS Mixta tiene que ir dirigido no ha tener una EPS mixta o p&#250;blica o la
responsabilidad que defina la norma para que hagamos las cosas como se
deben hacer. Miren el tema tan complicado con la posibilidad de la reforma. Si
la reforma dicen que aparezcan las EPS del r&#233;gimen subsidiado y esto ser&#225; una
competencia departamental, ya ustedes podr&#225;n observar el escenario que nos
espera.
Entonces es por una sentencia de la Corte que luego se establece en una ley
Incluyan estos servicios para el
Incluyan estos servicios para el
tratamiento de la adicci&#243;n en el POS&#8221;. Ustedes saben el costo que esto
representa pero ah&#237; est&#225; y tendremos que entrar a trabajar de manera
coordinada y esa es otra de las responsabilidades de la vicealcald&#237;a en como
hacemos una bolsa que sea sin&#233;rgica y eficiente desde la perspectiva de la
competencia de la EPS mixta del Departamento y desde los programas que
tenemos como Municipio de Medell&#237;n hagan parte o no del POS. Porque aqu&#237;
hay unos servicios que entraron en el POS y otros que todav&#237;a no.
La decisi&#243;n de la Administraci&#243;n Municipal es que cada instituci&#243;n educativa
tenga un psic&#243;logo. Lo que pasa es que estos tienen que tener claro el
programa que sea sistematizado y que se pueda evaluar. Se inici&#243; por la
comuna 8 porque all&#237; qued&#243; claro el problema en un consejo de gobierno m&#243;vil
que fue hace un mes y donde se dijo que en esta comuna todas las
instituciones educativas tienen psic&#243;logos desde la competencia de la
Secretar&#237;a de Educaci&#243;n o de cualquier otra de las secretar&#237;as de la
Administraci&#243;n Municipal.
Obviamente aqu&#237; hay que trabajar como se los dec&#237;a ahora recursos nacionales
desde el Ministerio de Educaci&#243;n que nos permitan lograr ese prop&#243;sito. En el
tema de evaluaci&#243;n y seguimiento hay unos indicadores en el Plan de
Desarrollo que hay que cumplir, ustedes han dicho que hay indicadores que se
aprobaron y que pueden ser muy ambiciosos, la cuesti&#243;n es que sobre ellos se
tienen que trabajar. Aqu&#237; habr&#225; unos indicadores de esfuerzo o si se quiere de
proceso y otros que tenemos que medir hacia el final de resultado que es lo
importante.
El Estado y la sociedad tienen que trabajar al m&#225;ximo para evitar que la
poblaci&#243;n llegue a ser adicta pero eso no lo desliga de la responsabilidad de
tambi&#233;n intervenir y ojal&#225; tempranamente en aquellos que desafortunadamente
llegaron a la adicci&#243;n y tenemos que seguir en ambos temas. Surgir, ha
trabajado con el Municipio de Medell&#237;n, he tenido conocimiento del trabajo que
se hizo, la idea es que lo que se hab&#237;a trabajado llegue a ser parte del proyecto
que hoy tiene Metrosalud como operador de Escuelas y Colegios Saludables y
eso lo tenemos que revisar porque la idea es que Metrosalud haga bien las
cosas y si necesitamos del apoyo de instituciones privadas que tienen toda la
experiencia bienvenido.
Como lo dijo el concejal Acevedo es importante que si la Secretar&#237;a de Inclusi&#243;n
Social tiene hoy un programa como el que se acaba de mostrar porque es
ejemplo no solo en el pa&#237;s sino en Latinoam&#233;rica y lo hizo bien contrat&#225;ndolo
con una instituci&#243;n que lo hace bien, el Hospital Mental de Antioquia, en un
tema de terapia vial y en sinergia con otras actividades, pues all&#225; debemos
continuar el trabajo. Obviamente con los indicadores que nos lo permitan.
Es ser&#237;a el tema de los tres ejes del sistema fundamental del sistema integral
que fue planteado por el concejal Miguel y que lo responder&#237;a en esos t&#233;rminos.
El esfuerzo de la Administraci&#243;n Municipal en tener psic&#243;logos en donde deba
tenerlos es un compromiso pero no por ello se va a tener m&#225;s psic&#243;logos de los
que debemos porque precisamente las vicealcald&#237;as estamos es para que se
tenga lo necesario y no tener s&#243;lo un n&#250;mero.
Plantearon el tema de zonas verdes, mendicidad donde est&#225;n definidos en unos
espacios de la ciudad que se van a tener que intervenir y unos a trav&#233;s de la
Secretar&#237;a de Inclusi&#243;n Social y otros a trav&#233;s de planes como el Plan Integral
del Centro como es el caso de la orilla oriental del r&#237;o que ustedes saben que es
un tema de mendicidad y consumo de psicoactivos los cuales se tienen que
trabajar con pol&#237;ticas de protecci&#243;n y seguridad. La Administraci&#243;n Municipal
est&#225; aqu&#237; para mostrar lo que se hace y reconocer las cr&#237;ticas del Concejo en
ejercicio de su control pol&#237;tico y que lo que no estemos haciendo bien lo
tenemos que hacer bien.
Lo que no estamos haciendo con la agilidad que requiere la ciudad lo tenemos
que ganar en agilidad y eso es una cr&#237;tica que la reconocemos del Concejo y
que la recibimos de la mejor manera reconociendo la altura del debate y la
importancia que reviste para la Administraci&#243;n Municipal</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-06T00:00:00">Quedo muy satisfecho con el compromiso que asume el se&#241;or Vicealcalde
frente al sistema integral de atenci&#243;n a la salud mental, frente al tema de la
coordinaci&#243;n y articulaci&#243;n con los EPS. En las conclusiones, decir que
Inclusi&#243;n Social nos demostr&#243; que m&#225;s que reemplazar una acci&#243;n de las EPS
est&#225; garantizar los derechos de los ni&#241;os(as) en la ciudad y eso en mi concepto
funciona.
Sobre la disposici&#243;n para trabajar en la bolsa con la con la Gobernaci&#243;n, la
Alcald&#237;a y el Gobierno Nacional frente el tema de segundo nivel en la atenci&#243;n
de salud mental es una buena propuesta, un camino en el que hay que caminar
y esperar la disposici&#243;n del Vicealcalde. Sobre el tema de la reglamentaci&#243;n
hay un compromiso en el momento que se aprueba este acuerdo, la pol&#237;tica
p&#250;blica de salud mental que venimos solicitando que se reglamente porque
consideramos que la pol&#237;tica p&#250;blica necesita ese ejercicio de reglamentaci&#243;n,
esos &#237;tems que nos permitan mejorar la medici&#243;n.
Si la pol&#237;tica p&#250;blica tuviera los &#237;tems para hallar la medici&#243;n de impacto no
estar&#237;amos preocupados por la reglamentaci&#243;n pero queda con el vac&#237;o por ser
un documento m&#225;s general. Cuando expuse el an&#225;lisis del estudio entiendo que
la Administraci&#243;n Municipal est&#225; avanzando en t&#233;rminos de cumplir con los
compromisos que obedece la pol&#237;tica pero la reglamentaci&#243;n es la que nos
permita evaluar los t&#233;rminos en los que est&#225; cumpliendo la Administraci&#243;n
Municipal la pol&#237;tica p&#250;blica.
Transmitir&#233; al doctor Ram&#243;n Emilio Acevedo sobre la intenci&#243;n de tener la
presencia de psic&#243;logos en instituciones educativas porque &#233;l dice que es
importante no cargarlos excesivamente, porque si vamos a poner un psic&#243;logo
para seis instituciones educativas es como si no lo pusi&#233;ramos. Hay psic&#243;logos
de la Secretar&#237;a de Educaci&#243;n, Vicealcalde que podr&#237;an ser parte del programa.
Est&#225;n los indicadores del Plan de Desarrollo y hay unas respuestas que ustedes
nos entregan de lo que se necesita para cumplir con el objeto del Plan de
Desarrollo y solicito hacer seguimiento sobre el documento que ustedes nos
entregan, porque aqu&#237; hay unas propuestas presentadas por ustedes al
Concejo de Medell&#237;n que si ustedes mismos creen en ellas lo m&#237;nimo que
debemos hacer es ejecutarlas. No inventemos m&#225;s indicadores sino buscar las
soluciones con las propuestas que ustedes mismos plantean para solucionarlo.
Estoy de acuerdo que lo primero que debemos hacer es que los ni&#241;os no
lleguen a la adicci&#243;n ni primer consumo, ese es el Estado ideal, pero que
tenemos que atender, y es la segunda conclusi&#243;n a los que cayeron en las
drogas. Quedo tranquilo con la posici&#243;n de la Administraci&#243;n Municipal a la
cr&#237;tica porque lo hacemos de manera constructiva para tener una mejor ciudad
y es la invitaci&#243;n que siempre hemos hecho</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/claratrujilloescobar" id="claratrujilloescobar" showAs="Clara Trujillo Escobar" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/jaimealbertoaristizabal" id="jaimealbertoaristizabal" showAs="Jaime Alberto Aristiz&#225;bal" /><TLCPerson href="/ontology/person/127.0.0.1/claraluztrujilloescobar" id="claraluztrujilloescobar" showAs="Clara Luz Trujillo Escobar" /><TLCPerson href="/ontology/person/127.0.0.1/martaceciliacastrillonsuarez" id="martaceciliacastrillonsuarez" showAs="Marta Cecilia Castrill&#243;n Su&#225;rez" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagiraldo" id="arnulfosernagiraldo" showAs="Arnulfo Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionyfamiliacarlosmarioramirezramirez" id="inclusionyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n y Familia, Carlos Mario Ram&#237;rez&#10;Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/programaentornosprotectoresjuandavidmontoyagaviria" id="programaentornosprotectoresjuandavidmontoyagaviria" showAs="programa &#8216;Entornos&#10;Protectores&#8217;, Juan David Montoya Gaviria" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertourregoagudelo" id="carlosalbertourregoagudelo" showAs="Carlos Alberto Urrego Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancurmontoya" id="hectorfabianbetancurmontoya" showAs="H&#233;ctor Fabi&#225;n Betancur&#10;Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigoardilavargas" id="rodrigoardilavargas" showAs="Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24133.pdf" /></preface></debate></akomaNtoso>