<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Marzo</heading><debateSection><heading>ACTA 217
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-19T00:00:00">Se encuentra con nosotros el doctor Javier Ignacio Hurtado Hurtado,
vicealcalde y gerente de Empresas Varias de Medell&#237;n; Jorge Alberto Villegas,
de SBI, Banca de Inversi&#243;n; el director de Planeaci&#243;n, Jorge P&#233;rez; el secretario
de Hacienda, David Rodr&#237;guez Restrepo; la secretaria General, Alba Mar&#237;a
Quintero Zapata.
Me ha pedido para asistir en nombre del Concejo de Medell&#237;n, al sepelio del
joven bicicrocista el concejal Santiago Mart&#237;nez Mendoza, est&#225; autorizado y
delegado por la Mesa Directiva.
Voy a dar la palabra al concejal Fabio Humberto Rivera Rivera, en calidad de
coordinador de ponentes; si alg&#250;n ponente tiene alguna observaci&#243;n inicial;
escuchamos a la Administraci&#243;n y posteriormente los concejales.
Se ha inscrito en la Secretar&#237;a el Presidente del Sindicato, Iv&#225;n Vanegas, quien
tambi&#233;n tendr&#225; uso de la palabra en su respectivo momento</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-19T00:00:00">Esta es la segunda plenaria y la cuarta o quinta reuni&#243;n de ponentes, donde
est&#225;n Yefferson Miranda Bustamante, Nicol&#225;s Duque, Rober Boh&#243;rquez
&#193;lvarez, John Jaime Moncada Ospina y Bernardo Alejandro Guerra.
Hoy traemos tres temas, dos que tienen que ver directamente con el proyecto y
uno que es consecuencia del proyecto. Uno es todo lo relacionado con el pasivo
pensional, es decir, los pensionados de Empresas Varias, una parte est&#225; en el
Municipio de Medell&#237;n, producto del Acuerdo 015 de 2008, aprobado por el
anterior Concejo.
En donde de manera jur&#237;dica se permit&#237;a que de Empresas Varias se
trasladaran unos bienes y unos recursos econ&#243;micos para fondear el pasivo
pensional o tener garantizado el APEV, o sea el fondo donde est&#225;n los 1.200 y
pico de pensionados, que mutuo acuerdo por liberalidad del pensionado pas&#243; al
Municipio de Medell&#237;n, en un acuerdo donde inclusive al sindicato le deber&#237;a dar
toda la tranquilidad porque en ese Acuerdo dice que el municipio es solidario.
&#191;Qu&#233; quiere decir? Que si el fondo se llegase a acabar, es el Municipio de
Medell&#237;n el que tiene que responder por las pensiones de los 1.200 y pico de
pensionados. Segundo, cu&#225;ntos pensionados est&#225;n en Empresas Varias, que
son 520 y pico, estos, si deciden quedarse all&#237; seguir&#225;n, hoy como Empresas
Varias Empresa Industrial y Comercial del Estado o si llega a pasar a EPM
como filial, seguir&#225;n estando en esa filial esos 527 jubilados. Si en el transcurso
del tiempo, de esos 527 jubilados, 20, 40, 80, 100, deciden pasarse para a
APEV, est&#225;n garantizados los recursos que vendr&#237;an de Empresas Varias al
Municipio de Medell&#237;n, para que el fondo tenga garantizados los recursos.
Lo que buscamos es garantizar a los pensionados que si est&#225;n all&#225; o ac&#225;, que
tenga garantizada su mesada pensional y no haya ning&#250;n problema. Los que
est&#225;n en el municipio, si se llegara a acabar el fondo es responsabilidad de este
continuar con las pensiones. Y los que quedan cuando sea filial, es EPM la
responsable solidariamente de esa empresa que ser&#237;a filial de ellos, en el
hipot&#233;tico caso de que llegue all&#225; esta iniciativa.
Traemos tambi&#233;n la valoraci&#243;n que hizo la Banca de Inversi&#243;n, que valor&#243; la
empresa, sin los predios que tiene, porque vienen al Municipio de Medell&#237;n y
tiene que garantizar el tema pensional. Pero la empresa como tal,
operacionalmente hay que valorarla, porque si EPM quiere que Empresas
Varias sea filial de EPM, tendr&#237;a que compr&#225;rsela a su due&#241;o que es el
Municipio de Medell&#237;n.
En el caso de compr&#225;rsela, esa empresa ha sido valorada, pero tiene una
valoraci&#243;n a la que le pega muy duro tener todav&#237;a 527 jubilados. Si estos
pasaran al Municipio de Medell&#237;n, pasar&#237;an al APEV y eso aumentar&#237;a el valor &#8211;
perdonen la redundancia- en la valoraci&#243;n que la Banca de Inversi&#243;n ha hecho
sobre la empresa. Es en ese orden de ideas que queremos que se presente
todo el tema pensional, todo el tema de la valoraci&#243;n hecha por la Banca de
Inversi&#243;n, de cu&#225;nto cuesta operacionalmente la empresa.
Tambi&#233;n es castigado, porque esa empresa requiere en los pr&#243;ximos tres a&#241;os
m&#225;s de 100 mil millones de pesos, para tres cosas elementales sin las cuales
empieza a perder competitividad. Una de ellas es renovar parque automotor;
dos, tecnolog&#237;a; tres, es estaci&#243;n de transferencia. Y la empresa como tal, as&#237;
d&#233; utilidad, no tiene ese flujo de capital, no tiene ese EBITDA que le permita
decir que en tres a&#241;os va a gastar $100 mil millones en esa modernizaci&#243;n;
adem&#225;s en incursionar en otro tipo de negocio como consecuencia de la
prestaci&#243;n de servicios p&#250;blicos.
Por eso los ponentes decidimos en conjunto que esos tres temas antes de 1&#186;
debate, fueran tra&#237;dos a la plenaria al igual que se trajo el d&#237;a que se socializ&#243; el
proyecto de acuerdo. En &#250;ltima instancia, no menos importante, m&#225;s para el
Concejo y la ciudadan&#237;a, no tanto para los empleados y pensionados que lo que
necesitan es seguridad jur&#237;dica, de que al pasar no se van a perder los
derechos adquiridos laboralmente, cosa que el Concejo garantiza en el
proyecto; pero el doctor Nicol&#225;s Duque construy&#243; con la Secretar&#237;a General y
con Empresas Varias un par&#225;grafo que le da garant&#237;as a los empleados y
trabajadores que sus derechos adquiridos convencionalmente no van a ser
menguados.
En ese orden de ideas, para que sepamos que lo que nos trae hoy es pasivo
pensional, todo el actuarial; la valoraci&#243;n de la empresa que es posterior al
Acuerdo, es para cuando se entre a la negociaci&#243;n.
Y por &#250;ltimo, el Centro de Espect&#225;culos c&#243;mo va, que se ha pedido en Plaza de
Ferias; que Bernardo Alejandro Guerra lo ha pedido persistentemente, pero
tambi&#233;n goza de la aceptaci&#243;n y dir&#237;a que a petici&#243;n de los 21 concejales, que
haya un centro de espect&#225;culos en Plaza de Ferias, para que la ciudad tenga
cada d&#237;a mayores posibilidades en ese sentido.
Eso es lo que nos convoca, le pedir&#237;a Presidente, que salvo que alguno de los
ponentes tenga una observaci&#243;n, le demos la palabra al vicealcalde, gerente de
Empresas Varias, para que &#233;l o la Secretaria General coordinen la presentaci&#243;n
por parte de los tres actores, actuarial en lo pensional, valoraci&#243;n de la empresa
y el centro de espect&#225;culos.
Escuchemos antes de nosotros, al sindicato y central ganadera</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-19T00:00:00">Quiero informar a la plenaria, que el gerente de Empresas P&#250;blicas de
Medell&#237;n, me ha pedido le permita llegar despu&#233;s de las diez, se encuentra en
junta directiva con Isagen y est&#225; presente el doctor Juan David Echeverri,
gerente de Relaciones Interinstitucionales y el personal que le corresponde
hacer los estudios pertinentes</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">La primera parte que vamos a hablar es sobre el pasivo pensional, luego
pasaremos a la valoraci&#243;n de la empresa y por &#250;ltimo el centro de espect&#225;culos.
El pasivo pensional, gracias a un trabajo que se viene coordinando desde el
2008 con este Concejo, sufri&#243; el a&#241;o pasado una transformaci&#243;n sustancial.
Un pasivo pensional que durante los 48 a&#241;os alcanz&#243; a tener un valor de
$403.000 millones; recuerden que esta es una empresa que tiene unos
ingresos del orden de $125.000 millones y que ten&#237;a a su cargo la
responsabilidad de $403.000 millones.
Gracias a la creaci&#243;n del APEV y el mecanismo aprobado en 2008, de una
escisi&#243;n del pasivo, en agosto del a&#241;o pasado se constituy&#243; APEV y se pas&#243; de
esos 1.721 pensionados, 1.194 a APEV, quedando 527 en Empresas Varias.
&#191;C&#243;mo funciona este tema de pensionados? Uno cuando tiene pensionados,
403.000 los tiene en dos frentes. Un primer frente, obligaciones ciertas que ya
son pensionados a los cuales se est&#225; pagando pensi&#243;n; y los otros, son cuotas
partes como tienen todas las empresas del Estado, creo que ustedes las
conocen, que cuando un se&#241;or que est&#225; trabajando, por ejemplo hoy en la
Beneficencia de Antioquia, se jubila, va al Seguro Social, se jubila y este le
cobra a Empresas Varias una cuota parte correspondiente al porcentaje de
tiempo que labor&#243; all&#225;.
De los 403.000 millones, el patrimonio aut&#243;nomo y el mecanismo que se
dise&#241;&#243;, solo permit&#237;a pasar los pensionados ciertos, esos 1.721 y aceptaron
pasarse 1.194, el 70% acept&#243;. Desde agosto, nosotros, a trav&#233;s del mecanismo
APEV, nosotros municipio, el patrimonio aut&#243;nomo viene cancel&#225;ndole las
mesadas a esos 1.194 pensionados y Empresas Varias contin&#250;a pag&#225;ndole a
estos 527 sus pensiones.
Y eso nos dej&#243; con un remanente de pasivo pensional. Es decir, la empresa
que hoy se presenta aqu&#237; al Concejo, en una propuesta de transformaci&#243;n, tiene
solamente un pasivo de 175.000 millones de pesos. Y la discusi&#243;n aqu&#237; es qu&#233;
va a pasar con esas 527 personas, con las cuotas partes que faltan y con esos
$175.000 millones.
&#191;C&#243;mo fue el traslado en agosto? B&#225;sicamente cuando hicimos la escisi&#243;n y
creamos APEV el a&#241;o pasado en agosto, le entregamos en activos corrientes
de caja $82.000 millones y en bienes $147.000 millones, para un total de
$228.000 millones que le entregamos al municipio, de los cuales $82.000
millones es en caja.
&#191;Qu&#233; bienes se entregaron? Eso es muy importante porque ayer se discuti&#243;
aqu&#237; el tema del centro de espect&#225;culos y lo que dec&#237;amos es para la discusi&#243;n
de ese centro, ya todos los bienes que tienen que ver con ese centro, est&#225;n en
propiedad del municipio, son propiedad de APEV y respalda las pensiones de
1.194 pensionados. Ese lote grande donde est&#225;n los corrales de la Feria y
donde est&#225; la Central Ganadera, hoy en d&#237;a pertenece al municipio a trav&#233;s de
APEV y con eso se respaldan las pensiones de 1.194 pensionados.
&#191;Qu&#233; nos queda? Estos $171.000 millones y 527 pensionados. Despu&#233;s de
que firmamos el acuerdo para que se trasladaran esos 1.194 pensionados,
hicimos en el Teatro Lido una reuni&#243;n con los 527 pensionados y los invitamos
a que aceptaran dar el paso que hab&#237;an dado los primeros 1.194. En esa
reuni&#243;n ellos manifestaron que tienen un temor enorme de pasarse, porque
sienten que su pensi&#243;n no es segura en APEV y que la palabra que se trabaj&#243;
en este Concejo, que antes hizo colocar para darle tranquilidad a todos los
pensionados, es que el municipio responde solidariamente, que en otros
t&#233;rminos es como ser un codeudor por las pensiones de todos ellos, se ha
interpretado por algunos asesores de estos pensionados como un tema
inconveniente.
solidaria&#8221;, cuando por
solidaria&#8221;, cuando por
el contrario es lo que les da la seguridad a los pensionados que hoy est&#225;n en
APEV, de que su pensi&#243;n no solo tiene todos los recursos sino que en cualquier
evento el municipio es solidario con esas pensiones. En el Acuerdo tenemos un
tema que dice que tendremos seis meses para surtir todos los tr&#225;mites que
haya que llevar a cabo en el eventual caso que se apruebe por el Concejo la
transformaci&#243;n para surtir todo el proceso.
Una de las cosas que debemos hacer durante esos seis meses, es trabajar con
este grupo de pensionados, darles la seguridad que el municipio los acoge y
solidaridad&#8221; y todos los temas jur&#237;dicos.
solidaridad&#8221; y todos los temas jur&#237;dicos.
Pero tambi&#233;n quiero decirlo, en la figura que estamos proponiendo en el modelo
que estructuramos para esta transformaci&#243;n, lo que hemos venido diciendo es
que ellos mantienen la puerta abierta.
Pero si los pensionados consideran que prefieren tener su pensi&#243;n en una
empresa transformada como filial de EPM, eso est&#225; dentro de la propuesta en
el acuerdo que hacemos. Empresas P&#250;blicas de Medell&#237;n que en el futuro
escenario hiciera de Empresas Varias su filial, asumir&#237;a la responsabilidad de
esas pensiones. Eso es lo que debe quedar muy claro.
Si ellos consideran que es mejor seguir siendo pensionados de Empresas
Varias, desde la parte legal o afectiva, lo que les estamos diciendo es que
Emvarias como una filial posible de EPM, continuar&#237;a asumiendo la
responsabilidad que tiene con ellos de garantizarles su pensi&#243;n, tal cual hoy en
d&#237;a asume esa pensi&#243;n Empresas Varias. Sin que eso quite que sigamos
invit&#225;ndolos a que pasen a ser pensionados del municipio a trav&#233;s de APEV. Lo
que hemos dicho es, Empresas Varias asumir&#237;a la operaci&#243;n y los pensionados
y los bienes pasar&#237;an al municipio.
Esos bienes que necesitar&#237;amos en el eventual caso de que nos fuera muy bien
listo, vamos para APEV,
listo, vamos para APEV,
consideramos que estamos muy tranquilos en el municipio&#8221;, nos tocar&#237;a en
estos seis meses hacer una transacci&#243;n de que los bienes en vez de
entreg&#225;rselos al municipio, se le entregaran a APEV y se le entregaran recursos
l&#237;quidos que tenemos en la empresa dispuestos para ese tipo.
Hemos dicho que tenemos alrededor de $166.000 millones en bienes que se le
entregar&#237;an al municipio, que reposan en dos grandes bloques. Un gran bloque
son las plazas de mercado y otros bienes que en esencia lo representa la
Central Mayorista, que son los galpones por $76.000 millones. O sea que
tendr&#237;amos con qu&#233; entregar todos estos bienes a APEV, m&#225;s los recursos
l&#237;quidos para que esos 527 pensionados por $95.000 millones quedaran
tranquilos en APEV. Si no, continuar&#237;an en la operaci&#243;n de Empresas Varias
como filial del grupo EPM.
Deber&#237;amos considerar la posibilidad si en el Acuerdo se pudiera dar alguna
tranquilidad para que las personas, que creo que con mucha raz&#243;n han tenido
ansiedad de qu&#233; puede pasar con su pensi&#243;n; porque tanto para el municipio
como para la transformaci&#243;n que estamos esperando, ser&#237;a muy ben&#233;fico que
ese paso se diera. Esto es lo que tenemos con respecto a los pensionados.
Primero, un mensaje de total tranquilidad, pueden pasarse al municipio cuando
quieran, si no, continuar&#237;an siendo jubilados de Empresas Varias como hoy
vienen siendo. Hemos decidido mandarles una carta a ellos como pensionados
y d&#225;ndoles tranquilidad en esta transacci&#243;n en nombre de la empresa.
Aqu&#237; termino la presentaci&#243;n del pasivo pensional de la empresa y continuamos
con el segundo tema, que es la valoraci&#243;n de la empresa. Ah&#237; quiero decir una
cosa, en la valoraci&#243;n de la empresa, Empresas P&#250;blicas de Medell&#237;n y
Empresas Varias en el marco de un acuerdo seleccionaron la firma SBI para
que hiciera la valoraci&#243;n de la empresa, firma de reconocida trayectoria y el
doctor Jorge Villegas nos viene acompa&#241;ando desde octubre</speech><speech by="#bancadeinversionjorgealbertovillegas" startTime="2013-03-19T00:00:00">Con el prop&#243;sito de dar a conocer los principales criterios utilizados para la
valoraci&#243;n de la compa&#241;&#237;a de Empresas Varias, hemos preparado un resumen
ejecutivo de la valoraci&#243;n, que b&#225;sicamente se compone de cuatro grandes
cap&#237;tulos:
Vamos a hacer un recuento de lo que han sido los resultados financieros,
sobre todo hist&#243;ricos de la compa&#241;&#237;a.
Explicaremos la metodolog&#237;a que se utiliz&#243; para la valoraci&#243;n de la
empresa.
Esa metodolog&#237;a implica hacer unas proyecciones financieras de
Empresas Varias, para lo cual es necesario hacer unos supuestos y usar
unos criterios que fueron validados y discutidos con las partes
interesadas.
Presentar los resultados de la valoraci&#243;n.
Entendiendo que dichos resultados se presentan discriminando lo que es el
valor de la operaci&#243;n pura y dejando aparte unos activos que no est&#225;n
involucrados en la operaci&#243;n, de los cuales ya se ha hecho referencia y unos
pasivos cuyo principal &#237;tem y casi la totalidad es el pasivo pensional.
Me voy a permitir hacer un breve recuento de lo que son las cifras hist&#243;ricas de
la compa&#241;&#237;a en los &#250;ltimos cinco a&#241;os, para que tengamos una ambientaci&#243;n a
lo que ser&#237;an las proyecciones financieras. Empresas Varias ha tenido unos
crecimientos a&#241;o tras a&#241;o, con excepci&#243;n de 2010, cercanos al 5% real,
descontada la inflaci&#243;n que podr&#237;a ser unos crecimientos propios de una
empresa relativamente madura en un sector desarrollado.
No estamos hablando de una empresa en sus primeras etapas de desarrollo
sino una empresa madura con una base de usuarios y de ingresos muy
establecida y con crecimientos del 5% anual. En 2010 hubo una ca&#237;da en los
ingresos de Empresas Varias, derivada de que en dicho a&#241;o, durante un
per&#237;odo de seis meses, no se cont&#243; con unos ingresos que provienen de una
regulaci&#243;n particular de tramo excedente que tiene la compa&#241;&#237;a, por tener que
disponer de los recursos en una zona relativamente apartada de la ciudad.
Si miramos los ingresos por l&#237;nea de negocio o por servicio, b&#225;sicamente los
servicios de transporte y los servicios de barrido generan un porcentaje en los
ingresos de la compa&#241;&#237;a del orden de los $70.000 millones, m&#225;s o menos de los
$125.000, un poco m&#225;s de los servicios totales de Empresas Varias. Mirando un
poco el margen EBITDA, que es la utilidad operacional, antes de descontar las
depreciaciones y las amortizaciones, podr&#237;a uno decir que es algo similar a una
especie de utilidad l&#237;quida en la que no se tienen en cuenta los rubros que no
generan movimiento efectivo, como son la amortizaci&#243;n y en este caso es muy
significativa del c&#225;lculo actuarial ni depreciaciones.
El EBITDA de la compa&#241;&#237;a se ha mantenido en niveles cercanos al 20%, como
la &#250;nica excepci&#243;n es el 2010, en el cual se present&#243; una reducci&#243;n de los
ingresos que afect&#243; la rentabilidad de la compa&#241;&#237;a, porque los costos y gastos
de Empresas Varias tienen un alto componente fijo; eso origina que cualquier
producci&#243;n en los ingresos genere un efecto importante en los m&#225;rgenes de la
compa&#241;&#237;a. Otro elemento que tiene incidencia importante en la valoraci&#243;n de
Empresas Varias, es el capital de trabajo. Podr&#237;amos decir que la compa&#241;&#237;a
aqu&#237; tiene una posici&#243;n casi que neutra, no requiere hacer grandes inversiones
en capital de trabajo para su crecimiento. Estamos hablando del orden de cinco
centavos por cada peso de ingresos nuevo, simplemente porque la compa&#241;&#237;a
no maneja inventarios y la cartera, las cuentas por cobrar son relativamente
bajas.
Aqu&#237; hay un listado de los activos no operacionales en el momento en que se
realiz&#243; el estudio, b&#225;sicamente separados en tres grandes grupos: unas
inversiones en sociedades que sumaban $11.000 millones; unos excedentes de
liquidez de $160.000 millones y unas inversiones en activos fijos que ya
mencionaba el se&#241;or gerente, los de mayor importancia son los de las plazas
Minorista y Mayorista. Esos activos es importante que los tengamos presente,
no hacen parte de los flujos de caja que se tuvieron en cuenta para valorar la
operaci&#243;n, sino que su valor se determina mediante aval&#250;os, lo que tenga que
ver con inmuebles, los excedentes de liquidez tienen un valor muy claro y las
inversiones en sociedades corresponden a ciertos aval&#250;os que ten&#237;an las
empresas.
Lo importante aqu&#237; es tener presente que los activos no operacionales de la
empresa no se tienen en cuenta en la operaci&#243;n y que el valor de lo que se
transfiera a un posible comprador ser&#225; adicionado en los activos que asuma;
igual tambi&#233;n ser&#225; afectado por los pasivos que asuma dicho comprador. Desde
el punto de vista de metodolog&#237;a de valoraci&#243;n, la de mayor reconocimiento y
aceptaci&#243;n t&#233;cnica en el mundo para valorar empresas en marcha es la de
flujos de caja libre descontados, lo que asume es que una operaci&#243;n o un
negocio tiene valor en la medida en que pueda generar caja para su propietario;
y se entiende como una operaci&#243;n el conjunto arm&#243;nico e inseparable de unos
activos que son necesarios para llevar a cabo dicha operaci&#243;n. En otras
palabras, no se tiene en cuenta el valor individual de cada activo involucrado en
la operaci&#243;n sino que se tiene en cuenta el valor del conjunto de activos, por la
rentabilidad que pueda generar para su propietario.
Esa metodolog&#237;a requiere la elaboraci&#243;n de unas proyecciones financieras, con
el fin de determinar unos flujos de caja libre. En este caso particular se hicieron
unas proyecciones expl&#237;citas, detalladas para un per&#237;odo de 15 a&#241;os. No
significa que la compa&#241;&#237;a termine en el a&#241;o 15, 2027 en este caso sino que los
flujos, de ah&#237; hacia delante hay unas f&#243;rmulas financieras que permite tambi&#233;n
tenerlos en cuenta en la determinaci&#243;n del valor de la operaci&#243;n de Empresas
Varias.
Se detalla la mec&#225;nica de c&#243;mo se calcula el flujo de caja libre, tiene en cuenta
la utilidad operativa, le suma las depreciaciones y amortizaciones precisamente
por no representar movimiento efectivo. Nos da un flujo de caja bruto, se le
quita unas inversiones que requiere la compa&#241;&#237;a para operar, tanto en capital
de trabajo como en activos fijos. Es decir, en sitios de disposici&#243;n, en flota de
veh&#237;culos y en otra serie de activos que requiera la compa&#241;&#237;a para operar y
generar los flujos proyectados.
Estos flujos se determinan a&#241;o tras a&#241;o para 15 a&#241;os y de ah&#237; para all&#225; en la
forma de una perpetuidad y se traen a valor presente, usando una tasa de
descuento o una tasa de inter&#233;s y eso nos dar&#237;a el valor de la operaci&#243;n. La
metodolog&#237;a permite separar lo que es valor de la operaci&#243;n y as&#237; lo van a ver
en los resultados que se presenten posteriormente.
Valor de los activos no operativos que son todos aquellos que no tengan que
estar involucrados en la operaci&#243;n, nos dar&#237;a un valor compa&#241;&#237;a, se le deduce
el valor de los pasivos no operativos; que en este caso se trat&#243; como pasivo no
operativo el pasivo pensional porque tiene un valor claramente determinado,
eso nos dar&#237;a un valor del patrimonio y es un poco como est&#225;n presentados los
resultados. Ya para entrar en los supuestos de proyecci&#243;n, hacemos dos
grandes cap&#237;tulos, uno de estados de resultados y otro de balance general. Hay
que proyectar ambos estados financieros para poder determinar los flujos de
caja.
La primera variable en cualquier estado de resultados es el tema de los
ingresos. Pr&#225;cticamente Empresas Varias tiene ingresos por el concepto de los
servicios de aseo, de recolecci&#243;n y disposici&#243;n de escombros y otros servicios,
los m&#225;s importantes el manejo de los residuos hospitalarios y unos honorarios
que percibe por mantenimiento de zonas verdes y la poda de &#225;rboles y
arbustos. El comportamiento m&#225;s importante en la proyecci&#243;n de los ingresos
por servicios de aseo, es un tema que est&#225; reglamentado, hay una normatividad
que regula ese tema, es lo que consideramos para la proyecci&#243;n, que es un
esquema de libertad regulada para el caso de Empresas Varias.
Usando unos costos techo de referencia, sobre los cuales se reconocen
ingresos, que son distribuidos entre un n&#250;mero de usuarios para determinar la
contribuci&#243;n de cada usuario. Digamos que los componentes m&#225;s importantes
de los ingresos por servicios son el costo de la comercializaci&#243;n del servicio, el
costo de barrido y limpieza de v&#237;as y &#225;reas p&#250;blicas, el costo del manejo de
recaudo fijo y variable; el costo de la recolecci&#243;n y transporte; el costo de tramo
excedente y el costo de la disposici&#243;n final.
Cada uno de esos componentes tiene una manera de calcularse y depende de
ciertas variables, ya sea de n&#250;mero de usuarios o sea de las toneladas de
residuos, recogidas, transportadas y dispuestas.
Esas variables se proyectan de la siguiente manera en este caso:
N&#250;mero de usuarios: se parte del censo de usuarios de EVM,
aproximadamente 707.000 usuarios y ese universo proyect&#243; con un
crecimiento anual entre 0.95% y 1.11%, que corresponde m&#225;s o
menos a los crecimientos estimados de la poblaci&#243;n.
Volumen de residuos a disponer: se parte de las proyecciones de
residuos que existen en el PGIRS del &#193;rea Metropolitana, que se
elabor&#243; en 2005, 2006; hay una proyecci&#243;n hasta 2022 y se usaron
esas proyecciones para determinar los estimativos de residuos que
va a disponer EVM.
Se compar&#243; esa proyecci&#243;n existente del Plan de Gesti&#243;n Integral respecto a
las estad&#237;sticas reales de EVM, especialmente para 2010 a 2012, en los cuales
se ten&#237;a informaci&#243;n bastante confiable y se encontr&#243; una desviaci&#243;n promedio
del orden del 9% entre el volumen proyectado del Plan de Gesti&#243;n Integral y los
reales de EVM. Se tom&#243; la decisi&#243;n de mantener esa desviaci&#243;n del 9%,
aplic&#225;ndosela a cada uno de los vol&#250;menes proyectados para los a&#241;os
siguientes en el Plan de Gesti&#243;n Integral. Estamos hablando, para que
tengamos una idea de magnitud, en 2013 un volumen de residuos cercano a las
555.000 toneladas.
Kil&#243;metros de v&#237;as barridos, se proyectan a partir de estimativos de
toneladas de residuos de barrido, que equivale al 3.5% seg&#250;n la
historia de la compa&#241;&#237;a, del total de residuos y a esas toneladas se
les aplica una relaci&#243;n determinada con base en cifras hist&#243;ricas de
14.5 kilogramos de residuos por kil&#243;metro barrido.
Esa legislaci&#243;n particular que tiene EVM que le genera unos ingresos por tramo
excedente, desaparece en 2014 y eso se compensa y con creces, con una
inversi&#243;n que hay que hacer para una estaci&#243;n de transferencia que permite
tener un uso m&#225;s eficiente de la flota mediante la cual los veh&#237;culos que hacen
la recolecci&#243;n no tendr&#237;an que ir a los sitios de disposici&#243;n sino que los entregan
en una estaci&#243;n de transferencia y de ah&#237; se llevan de una manera m&#225;s
eficiente.
Desde el punto de vista de los costos:
Se proyectan de manera detallada a partir de las cifras hist&#243;ricas incluyendo el
a&#241;o 2012 completo y hacia atr&#225;s.
Los principales criterios hacia delante son los siguientes:
Se asumen ahorros futuros en el costo de combustibles derivados de
la reconversi&#243;n de la flota de veh&#237;culos a gas natural, gradualmente,
hasta llegar a un 35%.
Se asume que la vida &#250;til de los veh&#237;culos transportadores, con base
en la experiencia que se tiene en EVM es de siete a&#241;os m&#225;s o
menos.
Se considera la implementaci&#243;n de la estaci&#243;n de transferencia en el
a&#241;o 2015, es una prioridad y le da a la compa&#241;&#237;a en caso de que
desaparezcan esos ingresos por regulaci&#243;n particular, tiene
estimados unos ahorros anuales por alrededor de $11,600 millones,
estudio elaborado por Codesarrollo.
Se derivan dichos ahorros por una reducci&#243;n del parque automotor
requerido, al hacer m&#225;s eficiente el proceso de recolecci&#243;n y
disposici&#243;n, a aproximadamente el 50% del actual de EVM.
Se considera, a partir del a&#241;o 2014, la reducci&#243;n aprobada en la tarifa
del impuesto de industria y comercio, la cual pasa de 6 por mil a 2 por
mil.
Se considera el cumplimiento de lo pactado en la convenci&#243;n
colectiva de trabajo, en lo referente al compromiso de EVM de
sostener una planta m&#237;nima de 510 personas adscritas a la Direcci&#243;n
T&#233;cnica y Operativa, lo que generar&#237;a un sobrecosto de $1.520
millones m&#225;s o menos por a&#241;o.
Se tiene en cuenta todo el efecto de la reforma tributaria
recientemente aprobada, a finales del a&#241;o anterior, sobre todo en lo
relacionado con el impuesto de renta y la reducci&#243;n en los aportes
que tienen que hacer los empleadores por concepto de parafiscales y
posteriormente del tema de salud.
Gastos de Administraci&#243;n y Ventas:
Se mir&#243; un poco la historia reciente de la compa&#241;&#237;a, se evalu&#243; cada rubro,
mirando de qu&#233; tan fijo o variable era respecto a dichas variables. Ah&#237; lo m&#225;s
importante es que se producen cambios en el monto de las contribuciones a la
Superintendencia y a la CRA, producto de la escisi&#243;n porque dichos aportes
eran funci&#243;n de los egresos de la compa&#241;&#237;a y al hacerse la escisi&#243;n esa
amortizaci&#243;n del pasivo pensional tiene una reducci&#243;n importante, rebaja los
costos o gastos y por tanto la contribuci&#243;n a la Superintendencia y a la CRA.
Como estamos asumiendo que hay un n&#250;mero importante de inmuebles que no
hacen parte de la operaci&#243;n y como estamos determinando los flujos de la
operaci&#243;n, se hace necesario hacer los ajustes excluyendo de las proyecciones
el impuesto predial que corresponde a los inmuebles que no hacen parte de la
proyecci&#243;n proyectada de EVM. Tambi&#233;n se asumi&#243; un criterio que la compa&#241;&#237;a
necesita 30 d&#237;as de caja, 30 d&#237;as de ventas, como caja operativa; toda la
liquidez que exceda esos 30 d&#237;as de ventas, se trata como excedente de
liquidez, se asume como un activo no operativo y por lo tanto se adiciona al
valor de la operaci&#243;n.
Capital de trabajo:
La compa&#241;&#237;a no tiene grandes requerimientos pero hay que proyectarlos, se
proyecta en el promedio hist&#243;rico de los &#250;ltimos tres a&#241;os, 2010 a 2012
inclusive.
El egreso m&#225;s importante que tenga la compa&#241;&#237;a, adem&#225;s de sus costos y
gastos, son las inversiones que requiere que se parte de las contempladas por
Empresas Varias en el marco fiscal a las que se adicionan unas peque&#241;as en
infraestructura f&#237;sica, en puntos cr&#237;ticos y en sistemas de informaci&#243;n.
Este ejercicio de las inversiones requeridas se hizo conjuntamente entre la
Banca de Inversi&#243;n y los equipos asignados por ambas empresas y hay un
consenso en cuanto a que estas son las inversiones que necesita la compa&#241;&#237;a
hacia delante. Estamos hablando que la compa&#241;&#237;a tendr&#237;a que hacer
inversiones del orden de los $100 mil millones durante los pr&#243;ximos tres a&#241;os,
el total de inversiones asciende a $100 mil millones.
Es una cuant&#237;a bastante significativa respecto a los resultados de la compa&#241;&#237;a,
ve&#237;amos que el EBITDA era del orden de 20, 22 mil millones; estamos hablando
casi que invertir en los pr&#243;ximos tres a&#241;os el equivalente a cinco a&#241;os de
EBITDA. Despu&#233;s se normalizan las inversiones y en los &#250;ltimos a&#241;os se
normaliza el flujo, para que en los flujos de aqu&#237; en adelante, que no est&#225;n de
manera expl&#237;cita, se tenga una inversi&#243;n acorde con lo que requiera EVM.
Los rubros de m&#225;s impacto, m&#225;s significativos, son la estaci&#243;n de transferencia,
que implica la adquisici&#243;n de unos terrenos y unas construcciones y la
renovaci&#243;n del equipo de transporte, que cada siete a&#241;os la repetici&#243;n de unas
inversiones, porque la vida &#250;til de los veh&#237;culos se estima m&#225;s o menos en ese
periodo. El pasivo pensional partimos del c&#225;lculo actuarial que ten&#237;a la empresa
al momento de realizaci&#243;n del estudio y no se proyecta dentro de los flujos sino
que se toma como un pasivo no operacional, por lo cual se deduce del valor
empresarial de la compa&#241;&#237;a para determinar el valor del patrimonio.
Ah&#237; estamos partiendo, repito, del c&#225;lculo actuarial vigente, a la fecha del
estudio. El impuesto de renta tambi&#233;n usamos la normatividad vigente a
diciembre de 2012 y la tasa de descuento, que es una variable importante,
estamos usando una del 7.9% real anual. Real significa descontada la inflaci&#243;n,
es decir, ser&#237;a una tasa del 11% anual. El criterio t&#233;cnico es que se espera que
la compa&#241;&#237;a le rente a un eventual inversionista, lo mismo que otras compa&#241;&#237;as
de un riesgo similar.
Resultados:
El valor de la operaci&#243;n nos est&#225; dando $137.000 millones, de los cuales en los
primeros 15 a&#241;os el valor presente asciende a $57.000 y el valor de los a&#241;os 16
y posteriores, o sea del 2018 hacia delante, vale $80.000 millones.
Los primeros a&#241;os est&#225;n afectados por las grandes inversiones que tiene que
hacer la compa&#241;&#237;a, para la estaci&#243;n de transferencia, que es una inversi&#243;n
necesaria, porque es la que le da viabilidad y en la renovaci&#243;n de flota de
transporte. Tambi&#233;n hay un valor en la compa&#241;&#237;a derivado de las p&#233;rdidas
fiscales que ha reflejado en el pasado y en buena parte producto de la
amortizaci&#243;n del c&#225;lculo actuarial, del pasivo pensional, que de acuerdo con la
proyecci&#243;n de estado de resultados nos dar&#237;a un valor presente, ese beneficio
tributario; o sea, esas p&#233;rdidas que son deducibles de futuras ganancias que
tenga la compa&#241;&#237;a de $15.000 millones.
Con lo cual la operaci&#243;n que m&#225;s p&#233;rdidas dar&#237;a $152.000 millones.
La compa&#241;&#237;a contaba al momento del estudio con unos excedentes de liquidez
que sumaban $164.000 millones y con un valor estimado de los otros activos no
operacionales de $163.000 millones, lo que dar&#237;a un valor total operaci&#243;n, m&#225;s
excedentes de liquidez, m&#225;s activos no operacionales $480.000 millones.
Tambi&#233;n al momento del estudio hab&#237;a un c&#225;lculo actuarial de $178.000
millones m&#225;s otros activos no operacionales que no estuvieran originados por la
operaci&#243;n de la empresa, nos daba unos pasivos de $180.000, con lo cual nos
daba un valor del patrimonio de $300.000 millones m&#225;s o menos. Nos da un
valor total de la compa&#241;&#237;a de $480.000 millones.
El valor resultante de cualquier transacci&#243;n, depender&#225; de los activos que se
entreguen o adquieran por parte del posible adquiriente y de los pasivos que
asuman. En la medida que se pasen pensionados al APEV, el valor neto de la
compa&#241;&#237;a subir&#225; porque quien tome la propiedad accionaria de la compa&#241;&#237;a
tendr&#225; que asumir menos pasivo pensional.
Consideramos conveniente presentarlo de esta manera desagregada, porque
aqu&#237; hay cifras que van a variar con seguridad, como los excedentes de
liquidez, como es el valor de otros activos, que tambi&#233;n depender&#225; qu&#233; activos
se transfieran al APEV y el valor del pasivo en este caso del pasivo pensional.
Esto, a manera de resumen ejecutivo, lo que quer&#237;amos compartir en principio,
desde el punto de vista de la valoraci&#243;n de la compa&#241;&#237;a</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">El tercer tema que vamos a presentar es la propuesta de Centro de
Espect&#225;culos, que est&#225; relacionado con la transformaci&#243;n de Emvarias, que va
a ser presentada por el director de Planeaci&#243;n. Ayer tuvimos aqu&#237; una sesi&#243;n de
trabajo sobre el Centro de Espect&#225;culos ante una comisi&#243;n accidental y
estuvimos resolviendo algunas dudas.
Una primera duda antes de la presentaci&#243;n, es la que dije esta ma&#241;ana acerca
de que los lotes que est&#225;n involucrados en esta propuesta de ciudad, hoy
pertenece al Municipio y est&#225;n en APEV respaldando las pensiones. En la
propuesta de valoraci&#243;n, el &#250;nico bien que no est&#225; considerado en la
transformaci&#243;n es el edificio donde hoy en d&#237;a trabajamos en EVM, no est&#225; ni
cedido al municipio ni a APEV, est&#225; en lo misional.
Empresas Varias en esta transformaci&#243;n contin&#250;a con lo que es su parte
misional; esto es que continuamos con Pradera, del centro donde llegan los
veh&#237;culos a la base y con el edificio donde estamos trabajando. Lo que hemos
dicho en ese sentido es que en caso de necesitarse, EVM estar&#237;a en
disposici&#243;n de entregar el edificio y buscar otro lugar.
El costo por metro cuadrado, en la Central de Abastos vendimos en el 2011 lo
que es el Aurelio Mej&#237;a en $11.819 millones y el metro cuadrado fue de
$466.000 millones; tenemos obras en otras partes de la ciudad de $1&#180;300.000,
$1&#180;500.000. Lo otro que fue informado ayer en la comisi&#243;n accidental, es el
compromiso que tiene la Alcald&#237;a con el desarrollo de este proyecto y el Alcalde
ayer se comprometi&#243; que en el transcurso de esta semana se nombraba un
gerente al proyecto Centro de Espect&#225;culos, para, como lo hemos venido
diciendo insistentemente, apostarle al desarrollo del Centro de Espect&#225;culos en
el lugar donde est&#225; la Feria de Ganados.
La exposici&#243;n que viene ha hacernos el Director de Planeaci&#243;n es una vez
manifestada la voluntad de apostarle al Centro de Espect&#225;culos, una vez
aclarada la relaci&#243;n entre la transformaci&#243;n de Empresas Varias con este
Centro de Espect&#225;culos es &#191;en qu&#233; estado est&#225; el proyecto, qu&#233; avance de
dise&#241;os tenemos, qu&#233; relaci&#243;n tienen los dise&#241;os con el plan aprobado en el
POT para ese espacio y qu&#233; es lo que nosotros podr&#237;amos hacer para avanzar
en el desarrollo de ese proyecto?
Ya localizaron y ya lleg&#243; el Director de Planeaci&#243;n. &#201;l nos va a hacer esa
propuesta, una vez manifestada la intenci&#243;n de continuar este proyecto, es
desde el punto de vista de Planeaci&#243;n, nosotros qu&#233; podemos hacer en el
dise&#241;o y en el Plan de Ordenamiento para poder continuar con esta propuesta.
Director</speech><speech by="#jorgeperezjaramillo" startTime="2013-03-19T00:00:00">Buenos d&#237;as, honorables concejales y todos los asistentes. Disc&#250;lpenme que el
honorable concejal Carlos Mario Mej&#237;a me pidi&#243; una reuni&#243;n afuera.
El planteamiento es el siguiente. El Departamento de Planeaci&#243;n ha venido
analizando desde que en el Plan de Desarrollo se defini&#243; como compromiso del
se&#241;or Alcalde el Desarrollo del Centro de Espect&#225;culos en Plaza de Ferias el
camino para gestionar y adelantar el proyecto.
El asunto fundamental es que desde hace ya m&#225;s de una d&#233;cada, la ciudad
opt&#243; un Plan Parcial para ese sector, que es un plan fundamentalmente
destinado al desarrollo de la vivienda. Es decir, es un Plan que consider&#243;
equipamientos, pero equipamientos asociados solamente al propio Plan; no un
equipamiento digamos de la magnitud y trascendencia del que ahora digamos
est&#225; en el escenario. El modelo de ocupaci&#243;n del Plan Parcial, &#233;l cual propone
un equipamiento de 7.226 metros cuadrados, localizado en el &#225;rea inferior, a la
izquierda de la imagen.
El an&#225;lisis que hemos hecho es que esto har&#237;a en el escenario de mantener el
Plan Parcial inviable la operaci&#243;n. Es un poco sorprendente pero es un hecho
cumplido que la Empresa de Desarrollo Urbano en su momento, en el Gobierno
anterior, dise&#241;&#243; el edificio de Plaza de Ferias en esta localizaci&#243;n sin considerar
que no era viable desde el punto de vista normativo.
Es decir, en su momento, cuando se dise&#241;&#243; el proyecto se debieron haber
acometido los procedimientos b&#225;sicos de revisi&#243;n de ajuste de Plan Parcial que
es la norma espec&#237;fica del sector o haber hecho alguna otra acci&#243;n.
&#191;Cu&#225;l es la propuesta de la Administraci&#243;n, buscando resolver el tema?
Desarrollar un procedimiento de revocatoria del decreto del Plan Parcial. Eso es
eliminar el proyecto Plan Parcial vigente, definir el lote con el proyecto para
desarrollar el proyecto completo, como est&#225; previsto por la EDU en la
concertaci&#243;n previa para el Centro de Espect&#225;culos, dejando ese lote como un
lote de inter&#233;s p&#250;blico y formulando un nuevo Plan Parcial exclusivamente para
el resto del complejo que genere autonom&#237;a e independencia en la gesti&#243;n de
ambas cosas.
Adicionalmente, definir que las &#225;reas que tienen que aportarse como
obligaciones urban&#237;sticas por el Plan Parcial se destinen a apalancar o
fortalecer financieramente el desarrollo de este equipamiento de ciudad. Con
esto, digamos se lograr&#237;a, en un plazo muy breve, avanzar tanto en el desarrollo
del equipamiento de Ciudad Plaza de Ferias, Centro de Espect&#225;culos como
independiza y gestionar de manera aut&#243;noma el proyecto del Plan Parcial.
Con eso logramos no vincular el proyecto del equipamiento a la gesti&#243;n del Plan
General, que son dos asuntos digamos con complejidades y particularidades de
gesti&#243;n distintas y que una tiene unos tiempos y unos plazos, a su vez, distintas
a la general. Es decir, se puede desarrollar el equipamiento como uno de los
proyectos de ciudad, que se vienen desplegando desde la Administraci&#243;n en el
Plan de Desarrollo, apalancar el Plan Parcial que es un plan de mediano y largo
plazo e irlo desarrollando en paralelo, insisto sin mezclar ambas cosas.
La ventaja que hay es que el edificio est&#225; completamente dise&#241;ado, con lo cual
los plazos ser&#237;an de asignaci&#243;n de los recursos finales, licitaci&#243;n y desarrollo del
equipamiento. Esto significa que nosotros podr&#237;amos tener un cronograma de
entre nueve y doce meses, general, para avanzar con este proyecto,
dependiendo de las decisiones jur&#237;dicas y funcionales que eso tiene.
Es decir, en el peor escenario, nos imaginamos que para finales del a&#241;o
entrante podr&#237;amos estar so&#241;ando o pensando que este proyecto pudiera ser
una realidad. Reitero, la conclusi&#243;n ser&#237;a el mejor camino que hemos
encontrado y que se somete a los an&#225;lisis con ustedes, es definir que el Plan
Parcial no sea m&#225;s el vigente, formular un nuevo Plan Parcial y acometer el
proyecto. Sobra decir, perd&#243;n se&#241;or Presidente, total compromiso del Alcalde
de la ciudad</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">Acabamos la presentaci&#243;n. Estamos atentos a las inquietudes que surjan de
las tres ponencias que acabamos de hacer</speech><speech by="#ivanvanegas" startTime="2013-03-19T00:00:00">Buenos d&#237;as. En el tema de pensionados, qu&#233; bueno que haya asistido alguna
comisi&#243;n de estas personas que tienen dudas todav&#237;a, para que vean la
seriedad con que se est&#225; manejando esto y no se piense que se est&#225; dando
vuelta aqu&#237; a unas interpretaciones, como lo dec&#237;a el doctor Javier ahora; desde
un comienzo, que se le est&#225; colocando una traba a un resto de jubilados que
deber&#237;an de haber pasado al Municipio de Medell&#237;n ya.
Qu&#233; bueno que se grupo de personas, que son un grupito de jubilados que
est&#225;n tratando de crear la inconformidad al resto que falta por pasarse, ser&#237;a
muy bueno, se&#241;or Gerente, se&#241;ores concejales, una comisi&#243;n con ellos
ampliada para que se les muestre que es un tema serio, un tema desde el a&#241;o
2008, que se ha manejado con toda la responsabilidad de todos estos
integrantes de Empresas Varias y Concejo de Medell&#237;n, y Alcaldes de su
momento y el actual.
En eso hay que dejar claro el tema pensional. Un tema serio, responsable, con
unos activos obviamente de la empresa. Tenemos alrededor de 180.000
millones de pesos, que afectan la valoraci&#243;n de la empresa y por ende se
deber&#237;a de pensar en hacerle un trabajo m&#225;s fuerte a este tema, para ver si se
mejora la valoraci&#243;n en ese aspecto.
Sobre el tema de la valoraci&#243;n de la banca de inversi&#243;n que hablaba ahora, de
los 510, que es un supuesto. Nos gustar&#237;a profundizar m&#225;s en los datos con
que se tom&#243; este supuesto, para que quede tranquilidad en la parte de los
trabajadores y del Sindicato porque, nosotros venimos trabajando con la
Gerencia de Empresas Varias; inclusive, ayer tuvimos una reuni&#243;n importante,
donde en ese escenario, que se habla del supuesto de los 1.500 millones de
pesos en el evento en que esta cl&#225;usula se cumpla, estamos haciendo algo que
no deber&#237;an practicar los sindicatos, pero que estamos siendo razonables con
algunos factores prestacionales.
Ayer quedamos de sentarnos, este jueves, para empezar el proceso de un
cap&#237;tulo II para los nuevos trabajadores que llegaren a ser vinculados a la
empresa, para darle tranquilidad a este proyecto, para darle confianza,
manifestar desde la organizaci&#243;n sindical que en algunos aspectos uno no debe
estar ciego ante unas realidades y por ende hay que propiciar los caminos de la
proyecci&#243;n y el crecimiento.
Ese tema lo venimos hablando hace tiempos, pero ayer quedamos en ese tema
de ampliarlo esta semana y son escenarios que vamos a empezar a hacer
analizados con toda la responsabilidad, tanto para la empresa, como los futuros
trabajadores que llegaren a ser vinculados a EPM.
Para que en ese punto tengamos claridad de este &#237;tem que toman en la
valoraci&#243;n.
Nos reunimos el viernes, en la Comisi&#243;n Tercera, coordinada por el doctor
Fabio Rivera y todas las personas representantes de ambas empresas, la
Secretar&#237;a General, todos los que estamos manejando este proceso, dejando
claro lo de los trabajadores, dejando claro en el acuerdo que los trabajadores
actuales no tienen ning&#250;n problema laboral, ni toda su historia de antig&#252;edad
que lleva con Empresas Varias de Medell&#237;n, con su convenci&#243;n colectiva.
Considero que el d&#237;a que se entregue este proyecto, ya con la inclusi&#243;n de esta
solicitud que se hizo unos d&#237;as atr&#225;s, debe de ser ampliada la informaci&#243;n sobre
la situaci&#243;n de los trabajadores. Creo que han sido respetuosas nuestras
sugerencias y tambi&#233;n por varios concejales que sea incluida, la vamos a
analizar a profundidad con su alcance respectivo. Pero que quede claro lo de
los trabajadores, en su momento.
Inclusive, ayer que trat&#225;bamos el tema del nuevo cap&#237;tulo para unas
vinculaciones, est&#225;bamos tratando el tema de salarios, el tema del salario para
el a&#241;o 2013. Es tan comprometido este Sindicato, que a pesar de que la
convenci&#243;n se prorrog&#243;, que solamente deber&#237;a estar negociando salarios,
estamos abiertos a analizar otro tema adicional, que no est&#225; dentro de un pliego
de peticiones, porque hoy no existe, sino una convenci&#243;n que se prorroga
autom&#225;ticamente, seg&#250;n la ley, y ah&#237; estamos analizando el tema del cap&#237;tulo
nuevo. Para darle tranquilidad a las Empresas P&#250;blicas, para darle tranquilidad
que esta filial, porque eso est&#225; claro que va a ser una filial, no vaya a sufrir
traumas por parte de la organizaci&#243;n o de los trabajadores, con toda la
responsabilidad del caso.
El llamado es a que le sigamos trabajando con toda la responsabilidad. Es un
proceso interesante, un proceso que la ciudad lo debe conocer ampliamente
para que termine donde debe terminar: un acuerdo responsable, serio,
transparente. Creo que en eso ha sido el Sindicato promotor y ha acompa&#241;ado
este proceso con mucha responsabilidad. Lo dec&#237;a el doctor Fabio Rivera y
mientras as&#237; sea redundancia algunos art&#237;culos o algunos p&#225;rrafos en el
acuerdo, pero mientras m&#225;s tranquilidad haya, m&#225;s quedamos todos tranquilos
y esto sigue avanzando.
Considero que ya m&#225;s adelante, en el otro tema de estar analizando los
pr&#243;ximos debates, ya el acuerdo, en su incorporaci&#243;n con nuevas solicitudes
estaremos pronunci&#225;ndonos nuevamente. S&#237; nos gustar&#237;a que en ese supuesto,
mirar qu&#233; metodolog&#237;a aplicaron ah&#237; internamente para eso, porque dentro de
este Resumen Ejecutivo, que es demasiado ejecutivo, no se visualiza esa
informaci&#243;n y por ende debemos de conocerla para tambi&#233;n ponernos de
acuerdo en ese cap&#237;tulo nuevo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-19T00:00:00">Los ponentes, no s&#233;: doctor Nicol&#225;s, doctor John Jaime, Rober, Yefferson, el
resto de ponentes. Corto, Presidente, porque se trataba era de traer a la
plenaria la informaci&#243;n que ya hab&#237;amos recibido nosotros, como ponentes, en
los tres temas.
Uno, toda la tranquilidad tanto para los pensionados que est&#225;n en el Municipio
de Medell&#237;n porque esos ya son del Municipio de Medell&#237;n, eso no se est&#225;
discutiendo inclusive en el acuerdo, pero se trae como informaci&#243;n. Eso ya se
aprob&#243; desde el 2008. Los 1.200 y pico que aceptaron, ya est&#225;n en el Municipio
y tienen un Fondo que garantiza esa pensi&#243;n.
Sin embargo, hay una cl&#225;usula en ese acuerdo, que si se llegara a agotar el
Fondo, el Municipio es solidario; por lo tanto, el Municipio es &#233;l que paga las
pensiones, de llegar a ocurrir ese siniestro, si es que se llama de esa manera.
El segundo punto es que hay 520 y pico para pasar. Esos no est&#225;n obligados a
pasar. Si se quieren quedar en la empresa, esa empresa sigue con ellos y si
esa empresa es asumida por Empresas P&#250;blicas como filial, tambi&#233;n entrar&#237;an
a tener garantizados ah&#237; su pensi&#243;n. Pero &#233;l que se pase, se pasa con la
garant&#237;a de que se est&#225;n transfiriendo unos predios, unas propiedades de
Empresas Varias que podr&#225;n ir a fondear el APEV para esos 50, 70, 80, 100,
los que se quieran pasar de manera voluntaria.
En ambas partes, si se quedan all&#237;, sus pensiones est&#225;n garantizadas en
Empresas Varias como futura filial, nosotros no podemos garantizar que lo sea,
en el sentido del discurso pero el texto est&#225; hecho para que solo pueda entrar a
comprar Empresas Varias, una empresa 100% p&#250;blica, de servicios p&#250;blicos y
del orden municipal y la &#250;nica que existen. Ya ustedes saben cu&#225;l es, no existe
otra, no hay siquiera la posibilidad para la duda. &#8216;No, de pronto la va a comprar
tal peri&#243;dico, tal industrial&#8217;, no existe siquiera la posibilidad de la duda, salvo en
el discurso pol&#237;tico que cualquiera lo puede hacer perfectamente.
Como segunda medida, la valoraci&#243;n para nosotros es importante. Sin
embargo, amigos de Empresas Varias, el m&#225;s interesado en la valoraci&#243;n es &#233;l
Municipio al venderla, porque los recursos ser&#237;an para el Municipio. Para hacer
una escuela m&#225;s, un colegio m&#225;s, m&#225;s ni&#241;os atendidos, m&#225;s Restaurantes
Escolares. Es decir, si vale m&#225;s, eso le sirve s&#243;lo al Municipio de Medell&#237;n. No
hay un peso para el trabajador, para el jubilado, es para el Municipio. La venta
la har&#237;a es el Municipio.
Y hay unos elementos que no los discute el acuerdo, que ser&#225;n discutidos es
posteriormente, cuando ya haya ese tipo de negociaciones. Como tercera
medida, el Grupo de Ponentes quiso respaldar en su totalidad al concejal
Bernardo Alejandro, quien ha abanderado durante m&#225;s de cuatro a&#241;os el tema
del Centro de Espect&#225;culos en Plaza de Ferias.
As&#237; que quisimos traerlo, si est&#225; bien no est&#225; en el acuerdo porque esto es la
construcci&#243;n; como hay un Plan Parcial, al Director de Planeaci&#243;n le veo porque
eso es jur&#237;dico, ya est&#225; decretado, jur&#237;dicamente habr&#237;a que desligarlo del Plan
Parcial para separar y poderse. Porque si esperamos el Plan Parcial, los
planes parciales ustedes saben que duran 15, 20, 30 a&#241;os en esta ciudad,
entonces muy complicado.
Desde el 99 est&#225;n y la mayor&#237;a de ellos no se han hecho, salvo el de Simesa y
Argos, que era todo tierra de ellos y por lo tanto, lo desarrollaron ellos mismos.
Pero de resto no es tan f&#225;cil, por lo tanto lo que plantea el Director de
Planeaci&#243;n, que con absoluta seguridad, el doctor Bernardo lo va a llevar a la
Comisi&#243;n Accidental para que desde all&#237;, esa Comisi&#243;n le busque el rumbo m&#225;s
cierto, m&#225;s seguro, m&#225;s r&#225;pido y m&#225;s expedito a ese anhela equipamiento de
ciudad. Es de ciudad y no un embeleco de un concejal o de un Concejo sino
que la ciudad est&#225; esperando, a gritos, ese tipo de equipamientos.
Como Ponentes, quisimos traer precisamente para dar seguridad en ese
entendido y ya en el Primer Debate discutiremos, como ha dicho el Presidente
del Sindicato, amigos de Empresas Varias, el Sindicato ha estado aqu&#237; en
defensa de la empresa, ha estado en defensa de los trabajadores y de los
jubilados, por lo tanto, no se les puede indilgar a ellos absolutamente nada en
contrario</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-19T00:00:00">Agradecer a la Administraci&#243;n la disposici&#243;n de la entrega de la informaci&#243;n en
el tema de Emvarias.
Nos hemos reunido en dos oportunidades, solicitadas por el coordinador de
Ponentes, el doctor Fabio Humberto Rivera, para el an&#225;lisis del proyecto de
acuerdo 107, &#8216;Transformaci&#243;n de Emvarias&#8217;. Se solicit&#243; que pasara a la plenaria
estos tres temas, por la envergadura de los mismos y para que los concejales,
en la medida que van a analizando tambi&#233;n el tema de Millicom - UNE, analicen
tambi&#233;n el tema de Emvarias &#8211; EPM.
Quiero agradecer, antes de mi disertaci&#243;n en la ma&#241;ana de hoy, al doctor Jorge
Lenin Orrego &#193;ngel, director de Control Interno de la empresa. Quien a
diferencia de UNE Telecomunicaciones, que durante tres meses he solicitado la
Auditor&#237;as Internas de diferentes aspectos, especialmente el aspecto de
contrataci&#243;n y de recurso humano, me han sido negadas.
A diferencia Emvarias, solicit&#233; el pasado 12 de marzo la informaci&#243;n y la
remitieron el 15 de marzo. Como lo dije el fin de semana, eso no es sino
fotocopiarlo y enviarlo. Hoy 19, en ocho d&#237;as, ya tengo la informaci&#243;n de las
Auditor&#237;as del 2012, del Informe de Auditor&#237;a Interna de Gesti&#243;n del Proceso de
Mantenimiento de Automotores, que espero que Empresas P&#250;blicas analice
porque hay unas situaciones, que a continuaci&#243;n, doctor Calle le voy a plantear.
Informe de Auditor&#237;a Interna de Gesti&#243;n al Procedimiento de Servicios PostVenta.
Informe de Auditor&#237;a Interna de Gesti&#243;n al Procedimiento de Gesti&#243;n de Cobro y
Recuperaci&#243;n de Cartera.
Informe de Auditor&#237;a Interna de Gesti&#243;n al Procedimiento de Gesti&#243;n al
Procedimiento de Inspecci&#243;n T&#233;cnica y de Aforos.
Informe de Auditor&#237;a Interna de Gesti&#243;n al Procedimiento de Sustituciones
Pensionales.
Informe de Evaluaci&#243;n al Sistema de Control Interno Contable a 31 de
diciembre de 2012.
Informe del Consolidado de Auditor&#237;as Internas de Calidad de 2012.
Informe Ejecutivo del Estado de Sistemas de Control Interno, Aplicativo AFP.
El concejal que est&#233; interesado en esta Auditor&#237;as, est&#225;n a su disposici&#243;n en mi
oficina.
Empecemos con el hecho de que tiene una cartera por cobrar Empresas Varias
en el caso que pase a Empresas P&#250;blicas, cerca de 16.000 millones de pesos,
tanto en el objeto de la prestaci&#243;n del servicio de recolecci&#243;n, como en otros
rubros. La situaci&#243;n preocupante en el mantenimiento de veh&#237;culos,
espec&#237;ficamente de lubricantes, gasolina y aceites, es realmente dif&#237;cil con
ciertos talleres. 34 contratos con talleres en la ciudad de Medell&#237;n. Eso es
inaudito, eso se presta para todos los hechos de corrupci&#243;n que usted quiera.
Por eso, apenas alcanc&#233; a verlos anoche y esta ma&#241;ana, profundizar&#233; en eso
en el Primer Debate; pero quiero atar este debate a un tema de orden p&#250;blico.
En Bogot&#225;, la semana pasada, cogieron al &#8216;Papero&#8217;, que era el hom&#243;logo del
&#8216;Cebollero&#8217;, en Medell&#237;n. Esta ma&#241;ana, doctor Fabio Humberto, en un sector
que usted transita mucho y que yo viv&#237;, en el barrio Olaya, parte alta de El
Pesebre, entiendo que el Secretario de Gobierno Departamental daba la buena
nueva de que hab&#237;an capturado a Carlos Pesebre.
Que hab&#237;a denunciado, en m&#250;ltiples ocasiones, Alonso Salazar y yo en este
Concejo. Trabajaba o inici&#243; su trabajo con el B2, con el Ej&#233;rcito Nacional.
Organismo de Inteligencia del Ej&#233;rcito Nacional y ascendi&#243; r&#225;pidamente entre
la delincuencia y como era informante, ten&#237;a patente de corzo para moverse en
la ciudad de Medell&#237;n.
Gracias Dios, vino Ria&#241;o y orden&#243; su captura. Pero aqu&#237; en este Concejo ya lo
hab&#237;amos denunciado en varias oportunidades y lo confirm&#243; Santiago Londo&#241;o,
secretario de Gobierno, a quien felicit&#233; en la ma&#241;ana de hoy. Miren, 160.000
millones de pesos piensan entrar al Municipio de Medell&#237;n por parte de esta
operaci&#243;n, fuera de los terrenos. Es bueno que el Concejo tambi&#233;n empiece a
pensar en qu&#233; se los va a gastar y que los concejales, y las diferentes
Bancadas, porque este negocio va mucho m&#225;s adelante en una alianza p&#250;blico
&#8211; p&#250;blico, donde vamos a estar de acuerdo en varios temas, en qu&#233; se van a
invertir.
Quiero proponer a la Bancada de la misma manera como me han acompa&#241;ado
y a los diferentes concejales en el Centro de Eventos y Espect&#225;culos, que no
solamente en la Comisi&#243;n Primera se analice la situaci&#243;n que plantea el
Director de Planeaci&#243;n sino tambi&#233;n que antes del Plan de Ordenamiento
Territorial, de su evaluaci&#243;n, doctor Fabio Humberto, debe venir aqu&#237; la soluci&#243;n
a la construcci&#243;n y alta proliferaci&#243;n de falsas VIP en la ciudad de Medell&#237;n. M&#225;s
de 8.000 afectados, estafados en la ciudad de Medell&#237;n. M&#225;s de 8.000 familias.
Es un tema tambi&#233;n supremamente grave.
Agradezco que el Jefe de Planeaci&#243;n hoy haya ratificado lo que nos dijo en el
d&#237;a de ayer el Alcalde de la ciudad de Medell&#237;n en su inter&#233;s en que se
construya el Plan de Ferias &#8216;Aurelio Mej&#237;a&#8217; del Plan Parcial y el Coliseo
Multiprop&#243;sito de Eventos Agropecuarios y Art&#237;sticos en ese sector, que viene
jalonado por este concejal sino por tambi&#233;n por la Bancada de Cambio Radical,
en cabeza de Juan David Arteaga desde hace ocho a&#241;os. Porque &#8216;a todo se&#241;or,
todo reconocimiento&#8217;.
Por eso creo que no solamente analizar si esos predios ya est&#225;n en el Municipio
de Medell&#237;n, vuelvo a decir, el argumento el doctor Gabriel Jaime Rico, as&#237;
tenga concejales aqu&#237;, no s&#233;, tiene tres o cuatro concejales, entiendo que era
proponer que La Bayadera se realizar un nuevo pabell&#243;n para ese tipo de
espect&#225;culos. Porque as&#237; me lo hicieron saber, gente muy cercana al Alcalde de
la ciudad de Medell&#237;n, en la inauguraci&#243;n de Expoceb&#250; a final del a&#241;o.
Solamente ten&#237;a un argumento y usted lo acaba de decir, doctor Hurtado, 1.200
pesos el metro cuadrado aqu&#237; en La Bayadera y usted tiene la tierra a 400.000
peso, y ya es del Municipio de Medell&#237;n. &#191;Qu&#233; necesidad hay de venirme de
all&#225; a comprar a 1.500, 1.200.000?
A 1.200.000 empezamos pero el d&#237;a en que el Municipio de Medell&#237;n diga que
va a comprar, multiplique por 100. Se incrementa el 100%, pasa de 2.400.000
facilito. No me pueden seguir diciendo que eso, doctor Nicol&#225;s Duque es la
manera de recuperar la comuna 10, que esa es la inversi&#243;n en el Centro de la
ciudad de Medell&#237;n. Por eso, desde un momento y desde este momento, de
tiempo atr&#225;s vengo diciendo que eso debe ser all&#225;. Miraremos entonces el Plan
Parcial.
Agradezco a la Administraci&#243;n. Espero que hagan el nombramiento del
Gerente, para que interiormente comience a jalar el proyecto. Una persona que
sea supremamente t&#233;cnica, para jalar el proyecto porque eso se une al Puente
de la 92 y la 93 de las comunas Nororiental y Noroccidental al posible Cable
que han jalonado muchos concejales aqu&#237; del Metrocable hasta El Picacho,
Carlos Mario Mej&#237;a, un Metrocable tur&#237;stico hasta El Picacho que beneficia
tambi&#233;n en el transporte a los habitantes de las comunas 5, 6 y 7.
Quisiera tambi&#233;n informarles a la Personer&#237;a, a la Contralor&#237;a, aqu&#237; se
encuentra la segundo a bordo de la Contralor&#237;a, le agradezco mucho su
presencia, que antes del Primer Debate exista un pronunciamiento de la
Personer&#237;a y la Contralor&#237;a. Que no estemos a las carreras por las
trascendencia del tema, no solamente en este sino en &#233;l de UNE
Telecomunicaciones, &#191;cu&#225;l es el concepto del Personero de la ciudad de
Medell&#237;n y del Contralor?
As&#237; el Contralor solamente haga control posterior. Pero es fundamental el
concepto de ellos, como organismos de control.
Doctor Calle, p&#243;ngame mucho cuidado a la denuncia que voy a hacer ahora.
Acaba de llegar esta ma&#241;ana un documento que fue radicado en Emvarias el 25
de febrero de 2013, con una denuncia, colocada en el Departamento de Control
Interno, programa &#8216;Linda Calle&#8217;.
Donde denuncian a una funcionaria de la Instituci&#243;n, Isabel Ximena Arias
Arango (esa se&#241;ora deber&#237;a renunciar, despu&#233;s de que termine de leer esta
carta), igual el jefe de Mercadeo y Comunicaciones de la empresa, un se&#241;or
Mazo. Porque es muy grave lo que acabo de escuchar esta ma&#241;ana en unas
conversaciones, c&#243;mo a trav&#233;s de un contrato de &#8216;Linda Calle&#8217;, la interventora
del contrato, a la que se gana el contrato le exige el pago de los celulares de
uso personal. Le exige pago de tiquetes a&#233;reos a los Estados Unidos.
Procedo a leer:
Se&#241;ores --- En varios Departamentos --- El Control Interno --- ciudad
------ Asunto: Programa &#8216;Linda Calle&#8217;.
Por medio de la presente quiero manifestar mi inconformidad, que
vengo viviendo desde el a&#241;o 2007, con la funcionaria Isabel Ximena
Arias Arango, con la cual se han presentado algunos hechos que voy
a narrar en esta carta.
Desde el a&#241;o 1998, trabajo para Emvarias, ejecutando diferentes
contratos, de forma continua y renovada, manteniendo un buen
desempe&#241;o y apoyo con mis jefes directos.
Desde el a&#241;o 2002, comienzo a desarrollar el programa &#8216;Linda Calle&#8217;.
&#201;l cual en el a&#241;o 2005 mi interventora fue, en su momento, Isabel
Ximena Arias Arango, de la cual adjunto soporte de las diferentes
cartas que certifican y resaltan el buen desempe&#241;o en la ejecuci&#243;n
de mi parte, con el programa &#8216;Linda Calle&#8217;.
Hasta esta fecha, la relaci&#243;n con la interventora fue de forma muy
profesional y con un v&#237;nculo de amistad que se mantuvo a lo largo de
la ejecuci&#243;n de los programas.
El 18 de diciembre de 2007, la funcionaria me solicita el favor de
vincularla a mi plan corporativo de mi empresa &#8216;Dulce Fresita
Recreaci&#243;n&#8217;, con operador celular Movistar, para verse beneficiada
en los costos del uso de este medio de comunicaci&#243;n tanto de forma
personal, como a su vez vincular a su grupo familiar a este plan
corporativo.
Desde la fecha, se ha mantenido vigente este plan, teniendo
inconvenientes en el pago oportuno de la l&#237;nea de ellas asociado en
el n&#250;mero (&#243;igase el n&#250;mero, gerente Hurtado, para que empiece a
copiar) 317 635 12 20, adjunto soportes igualmente donde se
evidencian los pagos posteriores y vencidos que genera malestar
hacia ella y evita un mal reporte en Centrales a mi nombre y a mi
empresa.
El 25 de febrero de 2013 (25 de febrero de 2013, doctor Hurtado) me
llaman en repetidas ocasiones para solicitar nuevamente un favor de
reponer el equipo celular que tiene en uso para uno nuevo,
someti&#233;ndose a una nueva vinculaci&#243;n con el plan corporativos, por
este nuevo a&#241;o 2013. Una vez m&#225;s accedo a ayudarle.
Adicional a este vinculo con los celulares, se present&#243; en el a&#241;o 2008
otra situaci&#243;n con la funcionaria, la cual me solicita el favor de pagar
con mi tarjeta de cr&#233;dito Visa Citibank un tiquete de ida y regreso a
Estados Unidos, por un valor aproximadamente de tres millones de
pesos.
Posterior a su regreso, deb&#237; de igual forma solicitarle a ella el pago
oportuno de este tiquete, &#233;l cual fue diferido a 36 meses. Esta
situaci&#243;n gener&#243; mucho malestar en la funcionaria, debido a que
constantemente deb&#237;a hacer la llamada y recordarle cada mes la
mensualidad y el pago oportuno de &#233;ste, para no verme afectada por
un mal reporte en Centrales de Riesgo.
En el a&#241;o 2008, se torna compleja la situaci&#243;n de esta funcionaria
conmigo, ya que empiezo a sentir abuso de autoridad en el cargo por
parte de la funcionaria, llegando al punto de cuestionar e interrumpir
mi ejecuci&#243;n con el programa de &#8216;Linda Calle&#8217;.
Esta situaci&#243;n se la expuse a mi jefe directo, Jorge Mario Escobar
Calle, &#233;l cual le solicit&#243; a la funcionaria ceder el cargo de interventora
de este programa a otra funcionaria.
En el a&#241;o 2009 contin&#250;o desarrollando el programa de &#8216;Linda Calle&#8217;,
bajo la direcci&#243;n del nuevo jefe, el se&#241;or Francisco Garc&#237;a,
especialista Comercial. La funcionaria Isabel Ximena Arias le solicita
a esta persona ser nuevamente interventora del programa &#8216;Linda
Calle&#8217;, de la cual no le aceptaron dicha solicitud y yo continuo con la
misma interventora asignada en el a&#241;o anterior.
Lo anteriormente mencionado es muy importante para entender los
diferentes antecedentes que podr&#225;n conectar con la situaci&#243;n
actualmente vivida para el nuevo proceso de solicitud de estudio de
mercadeo.
Oiga, Gerente, por eso le digo que a usted no le queda tiempo de estar de
Vicealcalde y de Gerente de Empresas Varias de Medell&#237;n, en un momento tan
importante para la ciudad. A usted no le alcanza a mirar, a conocer la
corrupci&#243;n que hay adentro de sus altos funcionarios.
Lo anteriormente mencionado es muy importante para entender los
diferentes antecedentes que podr&#225;n conectar con la situaci&#243;n
actualmente vivida para el nuevo proceso de solicitud de estudio de
mercadeo para previa invitaci&#243;n a elaboraci&#243;n de propuestas del
programa &#8216;Linda Calle&#8217;.
Donde se evidencia el motivo del porqu&#233; se presenta una ex
empleada m&#237;a, de la denunciante, con solo seis meses de
experiencia en el a&#241;o 2012 (la otra se&#241;ora ven&#237;a desde el 2009) a
participar en este proceso, incluso posterior al tiempo establecido
para presentar esa cotizaci&#243;n (doctor Calle), permiti&#233;ndole tener una
ventaja de conocer los diferentes precios de los cotizados
inicialmente y estar como primera opci&#243;n a ser candidata a una
invitaci&#243;n de licitaci&#243;n privada de oferta.
Actualmente, se cuenta con una grabaci&#243;n (&#243;igase) que soporta el
v&#237;nculo que pueda existir entre la funcionaria Isabel Ximena Arias (la
que tiene los celulares, los tiquetes, la fustiga, que le tiene que pagar
los servicios p&#250;blicos) y Eslady Jaramillo Rivas, la que era ex
funcionaria de la empresa, donde se confirma que estas personas
ven&#237;an buscando la posibilidad de lograr participar en el contrato de
&#8216;Linda Calle&#8217;, que es de 160 millones de pesos.
Teniendo varias posibilidades para desarrollar este programa. Ya que
desde el 31 de octubre inicia la planeaci&#243;n entre las siguientes
personas: Eslady ex empleada y el se&#241;or Edwin Alexander Cano
Ossa (pueda ser que &#233;ste no sea &#233;l de Tierra Blanca)&#8230;
Se van a conseguir unos apellidos, que aqu&#237; vino a decirle que ten&#237;amos que
entregarle lo pulpito de Medell&#237;n en Tierra Blanca.
&#8230; Este &#250;ltimo Gerente y socio de la empresa de recreaci&#243;n Merl&#237;n.
(Ese es un mago interesante, el mago, la bolita). &#201;l cual aparece en
la grabaci&#243;n, donde se evidencia la sociedad, donde ambos
confirman su apoyo
mutuo para la ejecuci&#243;n del programa
independiente de quien se lo gane, teniendo como ventaja la
asesor&#237;a de la funcionaria Ximena Arias, adentro de la empresa (la
que era interventora, la que pide los celulares, los tiquetes a&#233;reos).
&#191;Esa se&#241;ora no va a renunciar hoy? Por decencia.
Espero que la Contralor&#237;a y la Fiscal&#237;a corran pero no a protegerla, ni la
Personer&#237;a a dejar vencer los t&#233;rminos de las investigaciones, cuando las
pruebas son tan contundentes.
Es importante resaltar que la se&#241;ora Eslady Jaramillo no tiene, en el
momento, estructura empresarial, conocimiento y experiencia para
participar (la aceptaron).
Se recomienda constatar esta grabaci&#243;n con la documentaci&#243;n y
archivos relacionados con el proceso de estudio de mercado actual
de &#8216;Linda Calle&#8217; y validar la informaci&#243;n que pueda existir con la
funcionarias Isabel Ximena Arias y mi ex empleada, y mi ex
interventora, velando finalmente por la transparencia&#8230;
Yo digo que la transparencia no es solamente decir: &#8216;Aqu&#237; somos muy
transparentes&#8217;. Aqu&#237; hay que denunciar, decir los nombres de las empresas y
de las personas. Porque, de resto, lo otro es un discurso insulso.
&#8230; velando finalmente por la transparencia que caracteriza a
Emvarias en cada uno de sus procesos.
Cordialmente,
Angie Lucero Correa Mej&#237;a --- Gerente de Empresa --- Dulce Fresita
Recreaci&#243;n.
Anexos: CD de la conversaci&#243;n y soportes de Movistar Plan
Corporativo.
Y seguramente debe tener tambi&#233;n los soportes del tiquete a&#233;reo.
Pero vuelvo a felicitar a un funcionario, hoy, por la gravedad de la denuncia.
En Emvarias conozco a quien es hoy gerente de Control Interno, Jorge Lenin
Urrego &#193;ngel, hace muchos a&#241;os. A Jorge lo conozco porque me ayud&#243; a
develar un hecho de corrupci&#243;n en el Departamento de Antioquia, con un
funcionario que fue diputado, asesor de Paz, Alex Lopera. Que termin&#243;
asesinado por el Ej&#233;rcito, cuando llevaba el pago para un secuestro de la
guerrilla en el alto de Sons&#243;n, hacia Argelia y otro municipio aislado en el
Oriente Antioque&#241;o, Nari&#241;o.
Ese se&#241;or, a ra&#237;z de esa denuncia, tuvo que renunciar a ser Asesor de Paz del
Departamento de Antioquia. Porque a un grupo de amigos, a una mam&#225; de uno
de ellos los estaf&#243;, dici&#233;ndole: &#8216;Compre pruebas de embarazo, que el
Departamento va a iniciar un control de embarazos a nivel departamental y yo
tengo la manera de entrarla&#8217;.
La se&#241;ora sale, vende el carro y compra las pruebas de embarazo. La tumb&#243;.
Como tumbaba ese se&#241;or tambi&#233;n, ven&#237;a los fines de semana como
Viceministro de la Juventud, iba a las casas de aqu&#237; de automotores: &#8216;Yo soy el
Viceministro de Juventud, pr&#233;steme dos o tres carros de prueba&#8217; y le prestaban
un Mercedes y sal&#237;a a mostrarles a la muchachas el Mercedes, el BMW o lo que
fuera. Muy avispados.
De la misma manera como Jorge Lenin me entregue acuciosamente toda la
Auditor&#237;a, recibe esta misma queja y a usted, doctor Javier Ignacio Hurtado, no
s&#233; si le ha quedado tiempo para mirar lo que le envi&#243; el doctor Jorge Lenin
Urrego desde el 26 de febrero de 2013.
En conclusi&#243;n, respetuosamente, se&#241;or Gerente, perm&#237;tame sugerirle que se
analice la debida gesti&#243;n por parte de la Subdirecci&#243;n de Mercadeo y
Comunicaciones, ya que son protuberantes y varias las irregularidades
detectadas y que ponen en riesgo la debida gesti&#243;n de la entidad en un
componente tan especial y estrat&#233;gico, como son las comunicaciones y el
mercadeo. &#191;No vaya a ser que este funcionario vaya a pasar a Empresas
P&#250;blicas de Medell&#237;n?
Porque ustedes no est&#225;n sino pendientes de que los funcionarios oficiales o los
otros funcionarios de menor rango no pasen, pero los altos directivos s&#237; pasen.
Como en el caso de Millicom, a los cuales tambi&#233;n hay que pedirles la renuncia.
No creo que Millicom sea capaz de llevar a ciertos funcionarios que solamente
han hecho un trabajo muy parecido a &#233;ste.
Y le dice a usted, no solamente le expone el caso de la irregularidad en la
contrataci&#243;n de los servicios art&#237;sticos &#8216;Linda Calle&#8217;, donde le solicita que sea
remitido a la Fiscal&#237;a sino que le asocia otros temas con el se&#241;or Mazo.
Irregularidades de la Subdirecci&#243;n de Mercadeo y Comunicaciones
para el reporte del ejercicio de la delegaci&#243;n contractual, otorgada
por la resoluci&#243;n 070 de 2011, dice lo siguiente:
Por resoluci&#243;n interna 070 de 2011 se deleg&#243; la competencia para
contratar por parte del Gerente en los Directores y Subdirectores de
Mercadeo y Comunicaciones.
Esta resoluci&#243;n establece que cada mes los delegatarios deben
enviar un informe de su ejercicio a la Gerencia, con copia a Control
Interno.
Desde que inicie labores en la entidad, me di a la tarea para el apoyo
de esta labor, cosa que no se ha podido realizar con la Subdirecci&#243;n
de Mercadeo y Comunicaciones, pues no responde a solicitudes
mensuales que se le env&#237;an.
Solo en el mes de de diciembre de 2012 envi&#243; lo relacionado con el
mes de noviembre. (Es decir, van m&#225;s de 14 meses sin reporte a la
Direcci&#243;n de Control Interno). Omita este punto, se&#241;or Gerente, si el
Subdirector ha procedido, enviando el referido informe a su
Despacho.
Tercera irregularidad de la Subdirecci&#243;n y Mercadeo, y
Comunicaciones para el reporte de la informaci&#243;n requerida para el
cierre financiero por la Subdirecci&#243;n de Contabilidad sobre el
inventario de contenedores.
Desde hace m&#225;s de cuatro meses, se ha solicitado esta informaci&#243;n
y no se tiene respuesta por parte del se&#241;or Javier Mazo, lo que
obstaculiza la integridad y cierre contable.
Cuarto, irregularidades de la Subdirecci&#243;n de Mercadeo y
Comunicaciones para aporte al mejoramiento y procedimiento de
servicio post-venta.
Quinto, irregularidades de la
Comunicaciones respecto de
Anticorrupci&#243;n.
Subdirecci&#243;n de Mercadeo y
las exigencias del Estatuto
Concluye, vuelvo a decir, es que quiero volverlo a leer. Este p&#225;rrafo es
contundente, doctor Jes&#250;s An&#237;bal. Ya hab&#237;amos denunciado la que controlaba
todo el barrido en la ciudad de Medell&#237;n. &#191;Cierto? Cuatro a&#241;os denunci&#225;ndola y
cay&#243; hace poquito.
Cuatro a&#241;os con el amiguito adentro, con el marchante.
En conclusi&#243;n, respetuosamente, se&#241;or Gerente, perm&#237;tame sugerirle
que se analice la debida gesti&#243;n por parte de la Subdirecci&#243;n de
Mercadeo y Comunicaciones, ya que son protuberantes y varias las
irregularidades detectadas y que ponen en riesgo la debida gesti&#243;n
de la entidad en un componente tan especial y estrat&#233;gico, como son
las comunicaciones y el mercadeo.
Jorge Lenin Urrego &#193;ngel --- Director de Control Interno.
Doctor Jorge, perm&#237;tame felicitarlo. Me vuelve a mostrar lo que usted hace 14 o
15 a&#241;os, cuando estuvo en mi oficina de la Asamblea Departamental de
Antioquia, denunciando ese otro hecho de corrupci&#243;n.
Remite con copia a la doctora Catalina Vel&#225;squez Acevedo,
coordinadora de Control Disciplinario de Emvarias y a la Fiscal&#237;a
General de la Naci&#243;n.
Anexo lo relacionados.
Las fotos que salieron en una car&#225;tula de Cambio, de un ex Alcalde siendo
besado en la alta Guajira, en cada una de sus mejillas, salieron de una
funcionaria que estaba en Empresas Varias de Medell&#237;n, que fue puesta como
una cuota pol&#237;tica y le pareci&#243; muy bonito mostr&#225;rselo a sus compa&#241;eros.
Los compa&#241;eros indignados, bajaron todas las fotos, que dieron la vuelta a este
pa&#237;s. Las llevaron a la revista Semana, Cambio. Y los compa&#241;eros guardaron el
segundo, cuando arrancaron a desmentir eso, les tiraron la segunda. Es m&#225;s,
en esos aviones iba el secretario de Tr&#225;nsito Municipal actual. Que un mes
antes de las elecciones pas&#243; a ser parte de la candidatura del doctor An&#237;bal
Gaviria. Pero un mes antes era parte del Staff de Luis P&#233;rez.
Y aparecer la foto del ex Gerente de Empresas Varias de Medell&#237;n, un se&#241;or
Aguilera, con las modelos, c&#243;mo lo recog&#237;an en la Guajira con altas toyotas, con
modelos. No se les puede decir de otra manera porque uno dice otra cosas,
entonces lo demandan a uno las muchachitas. &#191;No cierto?
Y c&#243;mo en Empresas Varias de Medell&#237;n, que es lo que evitamos con esta
fusi&#243;n con Empresas P&#250;blicas, terminaron construyendo en la &#233;poca de Ricardo
Escobar Aguilera, con un se&#241;or Mena, &#161;Ay, qu&#233; bandido! Construyendo metro
cuadrado o kil&#243;metro, aqu&#237; denunciado en su momento por Santiago Mart&#237;nez,
el metro cuadrado m&#225;s caro de Ciclorruta Verde en el mundo.
Y se inventaron que lo ten&#237;a que hacer Empresas Varias, no Obras P&#250;blicas,
porque Empresas Varias ten&#237;a el objeto del mantenimiento, sostenimiento y
construcci&#243;n de zonas verdes de la ciudad de Medell&#237;n. As&#237; fue, Yefferson.
Lo escrib&#237; en una columna del peri&#243;dico El Mundo, que dec&#237;a: &#8217;13.000 votos por
13.000 millones de pesos&#8217;. Porque la conflagraci&#243;n no era solamente en
Empresas Varias, eso estaba endosado a William Ortega Rojas. Doctor Mej&#237;a,
usted me puede desmentir si no es as&#237;, usted estaba aqu&#237; en el Concejo doctor
Fabio Humberto y Santy lo dijo de manera reiterada, como utilizaban Empresas
Varias para construir Ciclorrutas Verdes sin ser su objeto.
Despu&#233;s Ricardo Escobar Aguilera aspira al Concejo de la ciudad de Medell&#237;n
en la U. Pens&#233; que en donde Luis P&#233;rez. Pero como aqu&#237; hay tantas volteretas,
aqu&#237; hay gente que hace unos tres, cuatro o cinco saltos mortales, no se
desnucan, caen parados y todo el mundo los aplaude. Y a punta de robarse el
Estado. Mena hac&#237;a parte de eso. Pero lo m&#225;s grave es que, &#191;la Contralor&#237;a
qu&#233; hizo?, dej&#243; vencer los t&#233;rminos de las investigaciones, hace dos a&#241;os. Dej&#243;
vencer los t&#233;rminos; como est&#225; dejando vencer los t&#233;rminos la Personer&#237;a en
los temas de UNE Telecomunicaciones. Eso se llama &#8216;impunidad, corrupci&#243;n&#8217;.
Como la que he denunciado hoy, se&#241;or Gerente de Empresas Varias de
Medell&#237;n, Vicealcalde. Espero que el Alcalde, creo, no comparte esto. Ni
tampoco quien se va a quedar por reconocimiento de esta Corporaci&#243;n como
pol&#237;tica p&#250;blica. El Gerente de Empresas P&#250;blicas de Medell&#237;n tampoco va a
recibir este tipo de personajes. Esto es un encarte.
Espero entonces que el Gerente de Empresas Varias, Vicealcalde de la ciudad
de Medell&#237;n nos explique esta denuncia que he formulado, a trav&#233;s de una
documentaci&#243;n, que valerosamente una se&#241;ora, que ni conozco, me acaba de
enviar a mi oficina y que ya fue analizada por mi Grupo de Unidad de Apoyo y
vale la pena que la conozca la opini&#243;n p&#250;blica. Muchas gracias, se&#241;or
Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-19T00:00:00">Me ha solicitado permiso para retirarse el concejal John Jaime Moncada
Ospina, para cumplir con una cita m&#233;dica</speech><speech by="#alvaromunerabuiles" startTime="2013-03-19T00:00:00">Doctor Bernardo Alejandro, no pensaba intervenir, creo que del proyecto de
acuerdo tenemos claro sus beneficios, obviamente, con la tranquilidad y el
blindaje que se le d&#233; al tema del Fondo Pensional y al tema de la estabilidad
laboral. Pero los beneficios son obvios para las Empresas Varias entrar a ser
filial de Empresas P&#250;blicas de Medell&#237;n.
Pero aprovech&#233; su intervenci&#243;n, doctor Bernardo Alejandro, y la muy acertada
tambi&#233;n del doctor Fabio Rivera, para aprovechar este proyecto de acuerdo y
recordarle a la Administraci&#243;n que hay proyectos conexos que tenemos que
sacar adelante y m&#225;s ahora que pasa a ser Empresas Varias una filial de
Empresas P&#250;blicas de Medell&#237;n.
Mire, doctor Bernardo Alejandro, c&#243;mo y lo he hablado con usted varias veces
el tema del Centro de Espect&#225;culos, no quer&#237;a meterme muy de frente por el
tema de las exposiciones de ceb&#250;es, cerdos -que como vegetariano no
comparto- pero cr&#233;ame que ahora s&#237; tiene usted un aliado 1-A para ese
proyecto y lo voy a sustentar muy f&#225;cilmente.
Los taurinos andan diciendo que el p&#233;ndulo ahora est&#225; del lado de ellos, que
ser taurino est&#225; de moda, inclusive est&#225;n diciendo que &#233;l que no se haya podido
aprobar el proyecto de acuerdo 043, se debe a la gesti&#243;n que ellos hicieron
aqu&#237;. Quisiera que levanten la mano los concejales que se les comieron el
cuento y decidieron no votar el proyecto por el lobby que ellos hicieron. Creo
que no hay ninguno.
&#191;Por qu&#233; no aprobamos ese proyecto?
Porque hubo una sentencia de la Corte Constitucional que dijo muy claro que
los alcaldes y los concejos no pod&#237;an poner requisitos adicionales a los que trae
la ley para los permisos de dichos espect&#225;culos. Simplemente por eso, no por el
lobby de ning&#250;n b&#225;rbaro que vino aqu&#237; a defender la crueldad. Sin embargo, me
puse a pensar, doctor Bernardo Alejandro, &#191;esta gente de d&#243;nde saca la plata
para sostener un espect&#225;culo tan costoso y con tantas p&#233;rdidas?
Porque An&#237;bal no les da un peso.
Pero aprovecho, Presidente, para recordarle al Concejo Visible, muy visible
pero muy desinformado, que soy proponente de ese proyecto porque no
aparece en el Informe como tal, del 043.
&#191;Los taurinos, de d&#243;nde est&#225;n sacando la plata, si An&#237;bal no les da un peso,
Fajardo no les da un peso y yo no creo que entre Kenworth y Colanta est&#233;n
solventando ese espect&#225;culo? Adem&#225;s, las entradas, contrario a lo que ellos
dicen, esta es la realidad. Mire, doctor Ram&#243;n, como fue la Feria Taurina, dicho
por el portal taurino m&#225;s importante que es &#8216;Voy a los Toros.com&#8217; donde escribe
Andrea L&#243;pez, la de El Mundo; Javier Vaquero, Jorge Arturo D&#237;az, Tom&#225;s
Mondrag&#243;n, los periodistas m&#225;s importantes de toros del momento.
Miren los resultados de la Feria Taurina. Pasemos r&#225;pido. La primera corrida
con Pablo Hermoso de Mendoza. Esta es la cr&#243;nica del portal taurino, m&#225;s
adelante, de los taurinos.
Primera corrida, s&#225;bado 19, en la secci&#243;n de &#8216;Lo bueno, lo malo y lo feo&#8217; de la
Primera Feria de Medell&#237;n, resaltan los taurinos lo malo: la poca asistencia a la
primera corrida de temporada, a pesar de la presencia de don Pablo Hermoso
de Mendoza.
La segunda corrida, toros de Santa B&#225;rbara. La misma cr&#243;nica. &#8216;Lo bueno, lo
malo y lo feo&#8217;, la soledad en los tendidos, en los altos de sombra para ver una
corrida larga y fr&#237;a. La p&#233;sima entrada, un escaso tercio del aforo.
La tercera corrida. &#8216;Lo bueno, lo malo y lo feo&#8217;, lo malo: La falta de apoyo por
parte de los taurinos a una causa que nos deber&#237;a unir, quiz&#225;s unos mil
espectadores y no m&#225;s. Qu&#233; mal.
Todo lo que estoy poniendo aqu&#237; es textual.
La cuarta, con Iv&#225;n Fandi&#241;o. Bol&#237;var, Javier Casta&#241;o.
&#8216;Lo bueno, lo malo y lo feo&#8217; de la quinta. Lo malo, la corta entrada del festejo.
El Festival, que se supone que lo apoyan porque es a beneficio del Hospital y
no s&#233; qu&#233; y no se cu&#225;nto. &#8216;Lo bueno, lo malo y lo feo&#8217;, el poco p&#250;blico que
asisti&#243; a la plaza. Esto lo pueden corroborar entrando al portal taurino, para que
vean que no es cuento m&#237;o.
La pen&#250;ltima, con el Cid. &#8216;Lo bueno, lo malo y lo feo. Lo malo: el poco p&#250;blico
que asisti&#243; a la plaza. La &#250;ltima, con Morante de La Puebla, rimbombante, de
los mejores toreros, all&#225; fueron al Aeropuerto a recibirlo con un cartel, que &#8216;lo
amaban mucho&#8217; y no s&#233; qu&#233;. &#8216;Lo bueno, lo malo y lo feo&#8217;, lo malo: el poco
p&#250;blico que asisti&#243; a la plaza, pese a que fue la mejor entrada a la Feria. &#191;De
d&#243;nde, doctor Bernardo, doctor Fabio, saca plata esta gente para soportar
semejantes p&#233;rdidas?
Ya me di cuenta, por eso es que quiero apoyar de frente el Centro de
Espect&#225;culos. Ellos, durante todo el a&#241;o alquilan la Plaza para todo tipo de
conciertos, usted pasa por ah&#237; y ve vallenateros, reggetoneros, salsa, viene
Ricardo Montaner. Tiene que estar cruzando cuentas de todo lo que le sacan a
la Plaza, durante el a&#241;o, para soportar estar p&#233;rdidas. Porque si no reciben
dinero p&#250;blico, no hay otra explicaci&#243;n.
Con esto quiero decir que cuenten con mi apoyo total y decidido al nuevo
Centro de Espect&#225;culos, porque yo s&#237; quiero que todos estos espect&#225;culos, que
s&#237; son espect&#225;culos de vida, que son espect&#225;culos l&#250;dicos, que son
espect&#225;culos sanos, salgan de la Macarena y se vayan para ese nuevo Centro
de Espect&#225;culos. Aprovechar tambi&#233;n, mostremos las fotos, que est&#225; aqu&#237; el
Gerente de Empresas P&#250;blicas y el Gerente de Empresas Varias y para que
miremos lo que he insistido tanto, ya que la Plaza Minorista va a pasar a ser
bien del Municipio, miren lo que es el infierno de la venta de animales.
Total hacinamiento, maltrato, insalubridad, ah&#237; no hay control zoon&#243;tico, el
Parvovirus que se ve en la Plaza de la Minorista es espantoso. Estas son las
fotos que ellos dejan tomar, la punta del Iceberg, porque no dejan tomar las
peores.
Quisiera, doctor Juan Esteban y doctor Javier que, as&#237; como el Municipio y el
Alcalde quieren sacar adelante el Centro de Espect&#225;culos, con la misma
intensidad con el mismo amor saquemos adelante la transformaci&#243;n de la venta
de animales en la Plaza de la Minorista porque, adem&#225;s, est&#225; en el Plan de
Desarrollo del alcalde An&#237;bal apoyado por el Concejo. Con esa tranquilidad que
me deja el que se blinde el proyecto de acuerdo 107 en la parte laboral y en la
parte del fondo pensional, sumado al apoyo total al Centro de Espect&#225;culos y a
la transformaci&#243;n de venta de animales en la Plaza Minorista con eso concluyo
mi intervenci&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-03-19T00:00:00">Dar tranquilidad en el contexto que hoy tienen y que se ha visualizado por
parte de los empleados de Empresas Varias, lo gratificante cuando los
funcionarios tienen sentido de pertenencia por la entidad donde laboral.
Despu&#233;s de haber asistido a la jornada de estudio, faltan cuatro puntos que de
pronto no se visualizaron en el estudio y quisiera me resuelvan estas dudas.
La primera &#191;qu&#233; vida &#250;til se consider&#243; para el relleno sanitario de la Pradera en
la valorizaci&#243;n?
Segunda, es el relleno sanitario de la Curva de Rodas -activo ahora no
operativo- en el cual se ha hecho millonarias inversiones durante muchos a&#241;os
y para acotar lo que es la clausura y la posclausura establecidas con las
autoridades ambientales. Eso en relaci&#243;n a este activo que no se relaciona en
la valoraci&#243;n de Empresa Varias y aqu&#237; surgen algunas inquietudes como
&#191;cu&#225;ntos son los recursos que se han invertido en el relleno sanitario Curvas de
Rodas desde que Corantioquia orden&#243; el cierre antes de terminar su vida &#250;til?
Tercero &#191;cu&#225;ntos recursos y hasta cu&#225;ndo se debe invertir en el relleno
sanitario Curva de Rodas para culminar la etapa de clausura y ordenado por las
autoridades ambientales? &#191;Qu&#233; actividades se realizan actualmente en el
relleno en sanitario Curva de Rodas? &#191;Qu&#233; se piensa en este lote de terreno de
40 hect&#225;reas cuando se termine el proceso de cl&#225;usula y pos clausura? &#191;C&#243;mo
contin&#250;an las relaciones con los municipios aleda&#241;os al relleno sanitario?
Qu&#233; papel pueden jugar los recicladores de la ciudad en el proceso de
transformaci&#243;n de la empresa prestadora del servicio de aseo en Medell&#237;n
seg&#250;n los fallos del Consejo de Estado que todo saben el proceso en la ciudad
de Bogot&#225;. Qu&#233; garant&#237;as se le dar&#225; a los contratistas que actualmente prestan
los servicios de limpieza de v&#237;as y &#225;reas p&#250;blicas, recolecci&#243;n de residuos
s&#243;lidos conducci&#243;n de veh&#237;culo o recolecci&#243;n, corte de c&#233;sped, poda y tala de
&#225;rboles, entre otros, que representan cerca de 1.500 trabajadores y como se
manejar&#225; nueva forma la entidad en esta tercerizaci&#243;n de los servicios.
Cu&#225;l ser&#225; la relaci&#243;n del Municipio de Medell&#237;n con la Sociedad Central
Ganadera encargada de administrar y operar los servicios de la Feria de
Ganados y planta de beneficios donde se han realizado inversiones millonarias
para garantizar y cumplir con los requisitos exigidos por las autoridades
sanitarias como el Invima, el &#193;rea Metropolitana, la Secretar&#237;a de Salud, el
Servicio Seccional de Salud y el Ministerio de Trabajo entre otras.
Eso es como para darle claridad dado que hay que avalar el proceso de
acompa&#241;amiento y la posici&#243;n que tiene el sindicato con el beneficio que trae
esta transformaci&#243;n. Concejal Fabio Humberto Rivera, quisiera que muchas de
estas apreciaciones se tuvieran en cuenta en el pliego de modificaciones con
respecto al primer debate cuando se suscite entregar detalladamente la
transformaci&#243;n de Empresa Varias.
Felicito la disposici&#243;n que tenemos muchos concejales con respecto a esto y el
de tratar que ese proceso de competividad de la mano de la visi&#243;n del Gerente
de Empresas P&#250;blica que estemos llegando a una gran multinacional vaya en
beneficio de todos los medellinenses</speech><speech by="#carlosmariomejiamunera" startTime="2013-03-19T00:00:00">Para dejar constancia en el acta, repito lo dicho en sesi&#243;n anterior que despu&#233;s
de hacer un estudio juicioso.
Veo con buenos ojos que Empresas P&#250;blicas y Empresas Varias lleguen a un
acuerdo sobre lo fundamental pero que ese acuerdo debe concitar no solo los
sectores de opini&#243;n sino tambi&#233;n a la familia de Empresas Varias y que esa
familia se sienta a gusto con el adoptante y no se sienta desplazado ni mirado
con malos ojos por la familia que adopta, en este caso Empresas P&#250;blicas.
Los trabajadores, ojal&#225;, como lo dije anteriormente con un acuerdo directo en su
pliego, los contratistas con posibilidades de seguir prest&#225;ndole el servicio a la
ciudad cuando esos contratistas han demostrado calidad en el servicio, porque
aqu&#237; hay que limpiar tambi&#233;n, y es el momento de aprovechar para eso, que no
se metan los corruptos ni las personas que no le han hecho bien a la empresa
ni a la ciudad. Los pensionados que tengan la tranquilidad de seguir recibiendo
su pensi&#243;n fruto del trabajo por la Empresa y la ciudad.
En ese sentido vamos a votar positivo, siempre y cuando sean tenidos en
cuenta todos estos sectores. Los sectores de opini&#243;n, de ciudad,
gubernamentales, pero a m&#237; como Liberal lo que m&#225;s me importa es que los
trabajadores, las personas que viven del fruto de su trabajo con Empresa Varias
y los pensionados sientan que est&#225;n acogidos por una empresa como
Empresas P&#250;blicas de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-19T00:00:00">El grupo de ponentes ha hecho un trabajo juicioso. Quiero resaltar la
disposici&#243;n del sindicato y de los trabajadores, creo que eso muestra madurez y
capacidad de fortalecer buscar el bien general. Esta es una empresa que
quiero mucho, que tuve la oportunidad de conocer en mis inicios como concejal
y es una empresa que ha sufrido muchos embates y dificultades.
Frente a ese tema, mi vida personal y profesi&#243;n que es un libro abierto del cual
puedo hablar con tranquilidad y conocimiento de causa, le insist&#237; al Gerente el
tema de la informaci&#243;n, quiero agradecerle porque as&#237; me lo han expresado, ha
fluido la informaci&#243;n al personal y no generar dificultades internas de
incomunicaci&#243;n en un prop&#243;sito tan loable. En el tema de la valoraci&#243;n
confiamos en el trabajo que viene haciendo la comisi&#243;n, creo que hay que
explicar un poco porque est&#225;n excluidas las plazas de mercado y eso ha
generado duda.
Plantee la preocupaci&#243;n por las redes de recicladores particulares,
personalmente me parece que deben con las organizaciones y cooperativas
liderar una reuni&#243;n y no esperar para cuando se d&#233; el primer debate que recurrir
a la plenaria porque me parece importante que ustedes consideren esa variable
social de ese esfuerzo y por lo menos dejemos protocolizado las garant&#237;as y el
modus operandi como aspira la nueva empresa entrar a resolver y revisar esa
situaci&#243;n. Hay anuncios importantes, el tema de los neum&#225;ticos, el tema de los
chut de ciudad que son temas que preocupan y generan inquietud y son
importantes; tuve la experiencia de conocer en Jap&#243;n un barrio donde todos se
autoabastec&#237;a con la energ&#237;a que produc&#237;a el bios&#243;lido y que generaba
sostenibilidad y generaba excedentes para misma comunidad.
Cocinas integrales que estaban dise&#241;adas a trav&#233;s de la succi&#243;n donde por
unos estanque iba el vidrio y solo era accionar la palanca y el vidrio iba por
unos colectores al centro de acopio de vidrio y as&#237; cada material y cuando
llegaba por ejemplo el carro recolector pesaba lo que le recib&#237;a a la
urbanizaci&#243;n y revisaba el compostaje, la reducci&#243;n, y se facturaba solo por lo
que se entrega e inclusive se valoraba el humos y se comercializaba.
Hay experiencias mundiales que nos permiten reconocer ese tipo de
situaciones y tambi&#233;n se&#241;alaba un ejercicio, en el pasado, el ba&#241;o se constru&#237;a
lo m&#225;s lejos posible, y hoy, una habitaci&#243;n sin ba&#241;o, es estrato 1, que es lo que
ha avanzado el concepto de la ingenier&#237;a sanitaria y el concepto de los
residuos. Uno conoce ese tipo de experiencias y lo digo porque este tema para
nosotros debe ser una gran oportunidad y no un problema.
Experiencias en Canad&#225;, el doctor Calle que ha tenido oportunidad de conocer,
sabe que los centros de disposici&#243;n de tratamiento en materia org&#225;nica quedan
inclusive en las mismas zonas rosa de Vancouver al lado de los mejores
restaurantes y a trav&#233;s de f&#243;rmulas biol&#243;gicas anaer&#243;bicas y de unos
mecanismos desarrollados que est&#225;n ofreci&#233;ndole al mundo esa franquicias
licencias pueden evitar el olor y pueden evitar lo que la sociedad rechaza que
es el mal manejo como el mal ejemplo en el que nosotros incurrimos cuando
cerramos la Curva de Rodas falt&#225;ndole tiempo, ah&#237; desaprovechamos un buen
espacio en una mala experiencia, dejando a cielo abierto una basura,
generando un mal ejemplo para el Oriente para la ciudad de Medell&#237;n. Ah&#237; veo
una gran oportunidad.
Doctor Bernardo &#191;sabe a qui&#233;n deber&#237;amos sumar en esa lista de corruptos e
irresponsables? A los que entregaron la basura en Bello, Itag&#252;&#237;, Envigado, los
que cerraron la Gerencia de Aseo, lo que no fueron capaces de visionar ese
negocio y no fueron capaces de transformarse en su debido momento. Hoy, al
contrario, somos dignos de exportar, si estuvi&#233;ramos organizamos estar&#237;amos
recolectando como negocio no como solidaridad las basuras en Bogot&#225;.
El resto del mundo en eso est&#225; muy mal por la suma de negocios que significan
esas empresas. A modo de conclusi&#243;n solicitar&#237;a una reuni&#243;n con las
organizaciones sociales que han venido aglutinando esos recicladores y que
han venido trabajando ese tipo de temas y el tema de las plazas de mercado
dejarlo claro al final por parte del doctor Javier</speech><speech by="#yeffersonmirandabustamante" startTime="2013-03-19T00:00:00">Agradezco a la Direcci&#243;n de Planeaci&#243;n por asistir al debate y responder la
inquietud que hicimos en la reuni&#243;n de estudio sobre el tema de plan parcial.
Solicitar&#237;a a la Direcci&#243;n, entendiendo que el tr&#225;mite para derogar o iniciar este
proceso derogatorio de plan parcial es un decreto del Alcalde, es el proceso
legal, que iniciemos con ese proceso lo antes posible para tener mayor
tranquilidad con el tema de Plaza de Ferias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-03-19T00:00:00">Veo m&#225;s deseos de informaci&#243;n de parte de los concejales y veo un respaldo
a que esta Empresa llegue a buen puerto. En el primer debate se tratar&#225; la
parte jur&#237;dica y legal, que la Administraci&#243;n responda muchas de las
inquietudes, doctor Carlos Alberto Bayer, pero nada de lo que hemos discutido
puede ir al texto del articulado toda vez que lo que estamos haciendo es una
transformaci&#243;n jur&#237;dica de una empresa industrial y comercial a una por
acciones.
Segundo, en el texto si garantizamos que los derechos adquiridos de los
trabajadores permanezcan intactos como tambi&#233;n en la discusi&#243;n garantizamos
que tanto los jubilados que est&#225;n en APEV como los que a&#250;n contin&#250;an en la
Empresa sigan teniendo las garant&#237;as totales de que no van a tener ning&#250;n
problema a la hora de esa transici&#243;n.
La intervenci&#243;n de Bernardo es importante porque se ha hablado hist&#243;ricamente
en Empresas Varias sobre corrupci&#243;n. El mismo Bernardo Alejandro Guerra
trae pruebas de corrupci&#243;n, e inclusive el concejal no lo hace para obstaculizar
el proyecto de acuerdo sino, para que el Gerente de Empresas P&#250;blicas sepa
que esa empresa, que va a recibir, debe corregir muchos de los procesos.
Porque la empresa peligra por la corrupci&#243;n en cualquier estado o como
Empresas Varias hoy o ma&#241;ana como filial.
Entonces ese tema es bienvenido por parte del concejal Bernardo Alejandro
Guerra Hoyos que con seguridad respaldamos. Lo otro, se&#241;or Director de
Planeaci&#243;n, es acelerar todo el tr&#225;mite jur&#237;dico y legal para que el Centro de
Espect&#225;culos pueda dinamizarse y podamos contar con &#233;l como ciudad en este
plan de desarrollo de An&#237;bal Gaviria.
Eso no es &#243;bice, doctor Carlos Alberto Bayer, para que hoy pudiendo ir al texto
la Administraci&#243;n Municipal responda qu&#233; pasa con Rodas, la vida &#250;til de los
vasos, nada de ellos para que merme valor la Empresa porque cualquier cosa
que merme valor es menos ingresos, como lo plante&#243; el doctor Bernardo
Alejandro Guerra Hoyos, que le entrar&#237;a al Municipio de Medell&#237;n.
Tampoco pretendemos buscar como mermarle valor, al contrario, despu&#233;s que
se apruebe el acuerdo ser&#237;a bueno que en esa comisi&#243;n o en otra, trabajemos
para mirar si algunos elementos no se tuvieron en cuenta, porque tambi&#233;n eso
le garantiza mayor ingreso al Municipio de Medell&#237;n. El Concejo de Medell&#237;n
deber&#237;a esta en la b&#250;squeda que la Empresa tenga un mayor valor.
Yo tengo uno, se castig&#243; porque el mayor valor que se paga por excedente de
kilometraje a partir del 2014 no est&#225;. Pero ese es un supuesto que si la
Empresa lo gestiona, como lo ha venido gestionando durante los &#250;ltimos a&#241;os,
podr&#237;a tenerlo tambi&#233;n el 2014, 2015, con las mismas justificaciones que lo ha
logrado en el 2011, 2012 y 2013; y por lo tanto ese menor valor que dio podr&#237;a
ser un mayor valor para la empresa en el entendido, o Gerente de Empresas
P&#250;blicas, dejar garantizado en la venta, por poner un ejemplo, que si ese mayor
valor por excedente de kilometraje se llega a dar como hoy est&#225; castigado se le
reconozca en venta al Municipio de Medell&#237;n una vez obtenido ese mayor valor.
El tema sindical y el ejercicio misional de los sindical seguir&#225; estando como
Empresas Varias o como Empresas Varias filial de Empresas P&#250;blicas que con
seguridad esa parte se los da la ley</speech><speech by="#ramonemilioacevedocardona" startTime="2013-03-19T00:00:00">En mi intervenci&#243;n pasada se&#241;al&#233; que finalmente no encontraba un acuerdo
donde se estuviera hablando que Empresas Varias pasara a ser filiar de EPM,
veo que hay una vuelta y es que pasa al Municipio, que tiene que desentra&#241;ar
una serie de situaciones desde el punto de vista laboral, administrativo, legales,
y luego vendr&#225; el tema de la filial.
En la reuni&#243;n pasada manifest&#233; que para apoyar este acuerdo, y sigo firme, se
deben dar todas las garant&#237;as a los trabajadores de Empresas Varias. Me
parece que ese es un elemento fundamental, que se den todas las garant&#237;as a
los empleados y trabajadores de Empresas Varias y a partir de ah&#237; se determine
claramente qu&#233; va a pasar con ellos, los que se quedan en la empresa como
van a pasar a Empresas P&#250;blicas.
Incluso en alguna charla informal con algunos les dije que siendo trabajador de
Empresas Varias estar&#237;a exigiendo que me cobijaran todas las garant&#237;as de los
trabajadores de Empresas P&#250;blicas, eso ser&#237;a una maravilla, porque si me van
a pasar a ser filial deber&#237;a ser con todas las garant&#237;as de los que trabajan all&#225;.
Ese es una inquietud que me queda pero lo importante es que tengan todas las
garant&#237;as tanto los trabajadores como los pensionados y despu&#233;s no vaya a
haber problemas.
Hablando con el representante de la bancada, en la comisi&#243;n de ponentes, el
doctor Nicol&#225;s, en quien tengo plena confianza, me ha dicho que las
discusiones van por buen camino, que finalmente todas las inquietudes que le
he manifestado &#233;l las ha venido exponiendo en la comisi&#243;n de ponentes.
El hecho que la comisi&#243;n est&#233; coordinada por Fabio Humberto Rivera es una
garant&#237;a de seriedad, de que las cosas se est&#225;n discutiendo en todos los
sentidos, y creo que los trabajadores tienen que estar tranquilos en esa medida.
En la medida que se garanticen los derechos laborales, en esa medida apoyar&#233;
este acuerdo.
Me preocupan algunas cosas y como parte de la bancada animalista con &#193;lvaro
M&#250;nera Builes, creo que es fundamental que en todo lo que va a suceder con la
Plaza Minorista, el Municipio de Medell&#237;n se comprometa a que realmente el
tema de la venta de animales, en unas condiciones desastrosas, que no
consultan la m&#225;s m&#237;nima &#233;tica ni de dignidad, se acabe. Adem&#225;s, que como
parte de la Administraci&#243;n se intervenga y se pongan unas condiciones bien
establecidas por si algo de ese mercado va a continuar, cumplan todas las
especificaciones de la normatividad vigente en el tema del mercado de
animales y las condiciones en que tienen que estar.
Eso tiene que ser una garant&#237;a dada por el Municipio de Medell&#237;n en esa
medida porque una de las luchas de los animalistas no es simplemente para
que se adopten los animales sino para que las condiciones de tenencia de los
animales sean dignas, tanto en los criaderos legales, que se acaben los
criaderos ilegales, y en la venta de estos animales y que no se permita la venta
de faunas silvestre y dem&#225;s animales que son ilegales y que entonces ese tipo
de mercado se acabe.
Estoy de acuerdo que hay que hacer un centro de espect&#225;culos donde Medell&#237;n
pueda seguir en su proceso de internacionalizaci&#243;n. Que ese centro no sea s&#243;lo
para las ferias equinas sino que sea un centro de espect&#225;culos con todo lo que
se requiere y necesita esta ciudad en su vocaci&#243;n tur&#237;stica.
Estoy de acuerdo con el concejal M&#250;nera, ser&#225; una manera de debilitar otro
negocio que sin esos ingresos se tendr&#225; que acabar porque sino hay a qui&#233;n
venderle, si no va nadie a ver ese tipo de espect&#225;culos por sustracci&#243;n de
materia se acabar&#225;.
Le sigo diciendo a los taurinos que el &#250;nico futuro que tienen en la ciudad y en
la historia es entender que por un lado va el arte, que cuando empez&#243; no era
tocando ni sacrificando el toro, cuando empez&#243; hace a&#241;os en Creta la
tauromaquia mostraba como la astucia del hombre era capaz de vencer la
fiereza del animal, sin tocar el animal ni hacerle da&#241;o, entonces era todo un
juego de astucia.
Despu&#233;s se convirti&#243; en eso que los romanos llevaron al circo, a lo que les
hac&#237;an a los esclavos que no eran considerados seres humanos y consideran
que no ten&#237;an derechos, y si se lo hac&#237;an a los esclavos &#191;no se lo iban a hacer
a sus animales? Despu&#233;s pas&#243; como parte de una tradici&#243;n cultural. Pero el
arte es la astucia de burlar la fuerza, otra cosa es el espect&#225;culo que atrae o no
cliente, y para que ese espect&#225;culo se vuelva realmente atractivo, tendr&#225; que
quitar la parte de la tortura.
Y despu&#233;s viene el negocio y si el negocio es las ganader&#237;as y todo lo que
funciona afuera, necesitan un espect&#225;culo moderno que respete la nueva &#233;tica
y la nueva filosof&#237;a y que convenza a los j&#243;venes que all&#237; hay un espect&#225;culo
&#233;tico, con filosof&#237;a, respetando los derechos de los animales, que ya son sujetos
de derechos de acuerdo a la interpretaci&#243;n de la Corte Constitucional y que dice
que los animales son sujetos de derechos y tienen dos derechos, morir
dignamente y a no ser torturados.
Entonces en esa medida un buen centro de espect&#225;culos va a canalizar ese
resto de Espect&#225;culos y la Plaza de Toros la Macarena, que adem&#225;s tiene un
sonido p&#233;simo; tenemos que hacer un buen centro de espect&#225;culos que tenga
muy buen sonido, obviamente obligaremos por sustracci&#243;n de materia a que las
cosas cambien.
O sea que la posici&#243;n en esa medida cuenta con todo mi apoyo y en eso me
uno a Cambio Radical y a lo que el ex concejal Arteaga pele&#243; durante tanto
tiempo y creo que en esa medida ese negocio tiene que garantizar que se haga
ese Centro de Espect&#225;culos, necesario para la ciudad, fundamental para la
ciudad y que adem&#225;s ayudar&#225; mucho a debilitar un espect&#225;culo, no la parte de
la cultura, porque la tortura y la muerte no es cultura ni arte, eso hace parte es
de un espect&#225;culo que se est&#225; quedando sin clientes y que finalmente si no se
moderniza y se adopta a la nueva &#233;tica va a desaparecer y en eso estoy de
acuerdo, concejal M&#250;nera</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-03-19T00:00:00">Hoy nos entregaron un documento con algunas proyecciones a futuro de la
Empresa. Solicit&#233; algunos documentos en la anterior discusi&#243;n que hubo que no
han llegado, doctor Javier, que espero me lleguen.
Tambi&#233;n quiero que me entreguen como va a quedar la estructura de la
Empresa como tal, si se va a seguir gerenciando, si va a seguir manejando
como una junta directiva, si los salarios van a ser iguales o van a diferenciar en
algo, hablo de los de arriba, porque me preocupa cuando se re&#250;ne la junta y
sacan salarios altos para ellos pero no se acuerdan de los obreros.
Solicito el derecho de igualdad en tantos aspectos y entonces como quedar&#237;a la
Empresa y si me puede dar respuesta de una vez lo agradecer&#237;a, en ese tema
de junta directiva, si ser&#225; nombrada directamente por EPM o van a hacer como
vienen. Si los representantes van a ser diferentes, eso se tiene que conocer.
Solicit&#233; qu&#233; tipo de negocios tienen pensado. Solicit&#233; cuanto iban a arrancar
con ese gran proyecto para Empresas Varias que es la Estaci&#243;n de
Transferencias porque si ese proyecto no se hace no se pongan a montar
mercados que no les va a salir ninguno, porque primero hay que organizar la
casa, y sino lo hacemos, no s&#233; qu&#233; es lo que van a presentar por fuera.
Quiero tener claridad en esos temas para votar tranquilo, s&#233; que ese tema la
gran mayor&#237;a de concejales observamos y concluimos que es importante para
la ciudad y Emvarias y estar en manos de Empresas P&#250;blicas de Medell&#237;n es un
orgullo. Pero hay unos elementos que pueden ser de carpinter&#237;a que quiero
conocerlos.
Entonces como quedar&#237;a el organigrama, la gerencia, control interno, si hay
subgerente, tema que en el camino si no se dicen pueden cambiar muchas
cosas. Solicitarle a la Contralor&#237;a, doctor Henry, quisiera que usted nos diera un
informe hoy de esos hallazgos que el doctor Bernardo Alejandro Guerra Hoyos
ahora hizo alusi&#243;n.
Tengo un documento por ah&#237; donde hay unos hallazgos por 6.500 millones
precisamente de las anteriores personas que estuvieron ah&#237;, doctor Javier, y
que a usted le toc&#243; sanear. Concejal Bernardo Alejandro Guerra Hoyos hay
unos hallazgos que no quiero que llegue una mano negra a la Contralor&#237;a y se
esfumen.
Doctor Henry, usted que tiene que ver con el tema, quiero que lo que pueda hoy
conocer el ciudadano y el Concejo nos lo digan o pasen un informe sobre ese
tema. De igual manera le pedimos a la Personer&#237;a que presente el informe en
qu&#233; estamos hoy porque el hecho que pase una empresa absorbida por otra no
es el hecho que las investigaciones se queden en el camino.
Lo que el concejal Bernardo Alejandro Guerra Hoyos acaba de exponer es una
denuncia muy grave, y a nosotros en un debate nos toc&#243; salir de frente con ese
tema. Quiero que tambi&#233;n me cuenten en qu&#233; quedaron los 999 millones que
pag&#243; la empresa cuando no ten&#237;a que pagarlos por el tema de estar exentos de
impuestos, que los pag&#243; Andr&#233;s de Bedout, no conozco el tema en qu&#233; qued&#243;.
Porque as&#237; como vamos a pasar una empresa en manos de otra de una forma
limpia, adem&#225;s, estoy tranquilo y voy a dar el voto positivo, siempre y cuando
no encuentre algo diferente, pero hoy el voto de Jes&#250;s An&#237;bal Echeverri es
positivo porque veo que los obreros van a estar beneficiados, porque nos dicen
que la empresa va a crecer mucho.
Pero necesita esos informes de la Personer&#237;a y de la Contralor&#237;a en el tema de
barrido; y dentro de poco citar&#233; nuevamente la comisi&#243;n accidental, pero quiero
que mis compa&#241;eros y amigos de las barras tengan conocimiento de esos
hallazgos que algunos son de tipo administrativo y otros de tipo fiscal. A ver si
es factible que el funcionario de Contralor&#237;a nos d&#233; alg&#250;n informe e igualmente
el funcionario de Personer&#237;a ya que no est&#225; ni el Personero ni el Contralor, y no
vaya a ser un canto a la bandera las denuncias que nosotros hacemos, que
obviamente vamos a tener m&#225;s enemigos, pero bueno, ya estamos
acostumbrados a eso, si es factible, doctor Henry, que nos entre ese informe en
qu&#233; est&#225; e igual el compa&#241;ero Juan Fernando de la Personer&#237;a.
Decirle a los sindicalistas, al doctor Iv&#225;n que tambi&#233;n debe estar muy pendiente
de la Empresa y si esos informes se los presentaron a ustedes o no la
Personer&#237;a y la Contralor&#237;a y si de pronto la Contralor&#237;a ha pasado esos
informes a la Fiscal&#237;a, o como tiene que hacerse, porque es muy grave lo que
sucedi&#243; con el tema de barrido.
Y hay otra cosa, doctor Bernardo Alejandro, el tema de mantenimiento de
veh&#237;culos, que tambi&#233;n se est&#225; investigando, para colocar las debidas
denuncias que tambi&#233;n se le hizo la solicitud a la Contralor&#237;a que hiciera esa
investigaci&#243;n.
Se&#241;or Presidente, si es factible que la Contralor&#237;a nos entregue ese informe e
igual la Personer&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-03-19T00:00:00">&#191;La Personer&#237;a o la Contralor&#237;a tiene alg&#250;n informe escrito?
Respondi&#243; el funcionario:
Nosotros tenemos toda esta informaci&#243;n consolidada y en el d&#237;a de hoy le
podemos hacer llegar al Concejal la informaci&#243;n</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">Primero, intervendr&#225; el Gerente de EPM.
Luego responderemos lo relacionado con la valoraci&#243;n a cargo de SBI.
Despu&#233;s la Secretaria General responder&#225; las preguntas de la estructura de la
Empresa, y jur&#237;dicas, y al final hacemos un barrido de las dem&#225;s preguntas</speech><speech by="#juanestebancallerestrepo" startTime="2013-03-19T00:00:00">Seguimos avanzando en la profundizaci&#243;n del estudio de este proyecto que
hemos considerado positivo para todas las partes involucradas, para EPM y
Emvarias y funcionarios y trabajadores de Emvarias, para la ciudad y para el
pa&#237;s al poder contar, esperamos a futuro, con un jugador p&#250;blico eficiente y con
capacidad de crecimiento en el sector. Quiero darles tranquilidad en el sentido
que como Grupo Empresarial estamos haciendo lo posible para luchar contra
ese flagelo de la corrupci&#243;n.
Un flagelo en el cual todos tenemos que estar comprometidos y hacer un frente
com&#250;n en el pa&#237;s. Como Grupo Empresarial estamos abriendo y dando al uso a
la ciudadan&#237;a en las pr&#243;ximas semanas una l&#237;nea que llamamos Contacto
Transparente que es una l&#237;nea que permite a la ciudadan&#237;a, contratista e
inclusive a los mismos empleados y funcionarios de EPM denunciar hechos que
est&#233;n atentando contra la transparencia.
Y se va a analizar de forma objetiva y se le va a dar el tratamiento adecuado.
Esperamos que cuando en el futuro si ustedes aprueban este importante
proyecto de acuerdo y se puede llegar a una negociaci&#243;n final con Emvarias, su
llegada a la familia del Grupo EPM tenga tambi&#233;n este mecanismo de l&#237;nea de
contacto transparente. Parto de la base que la gran mayor&#237;a de funcionarios y
trabajadores de Emvarias son comprometidos con la defensa del patrimonio
p&#250;blico y entienden el rol que tiene en la sociedad el trabajar de forma
transparente y coherente.
Sin embargo tomamos atenta nota de las denuncias que se han realizado hoy,
entiendo que el Gerente de Emvarias tiene conocimiento de esas
irregularidades y que se le est&#225; dando el tratamiento adecuado. En este y en
todos los otros casos que podamos encontrar de corrupci&#243;n tenemos la
obligaci&#243;n de defender el patrimonio p&#250;blico, los recursos p&#250;blicos son
sagrados y ah&#237; necesitamos la colaboraci&#243;n de toda la ciudadan&#237;a para que los
denuncie a tiempo y sobre todo antes de entrar a participar en cualquier medida
en ellos. Aprovecho para dar tranquilidad en ese aspecto.
Se&#241;or Presidente, se&#241;ores Concejales, pido permiso porque tengo un almuerzo
con el general Ria&#241;o, que est&#225; esta semana en la ciudad, y queremos
aprovechar para tratar los temas de seguridad del proyecto Ituango</speech><speech by="#jorgealbertovillegas" startTime="2013-03-19T00:00:00">Hab&#237;a una pregunta en el sentido de la vida &#250;til de los vasos de disposici&#243;n.
En la valoraci&#243;n se est&#225; considerando una vida &#250;til promedio de 14 a&#241;os por
vaso y una inversi&#243;n aproximada de 24.000 millones de pesos en todas las
obras civiles que es necesario ejecutar para eso.
Desde el punta del plan de abandono del relleno sanitario de la Curva de Rodas
hay contempladas entre el a&#241;o 2013 y 2017: $1.800 millones de pesos de
inversi&#243;n en los flujos de caja que se proyectaron para Emvarias</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">Secretaria General, en los temas que plantea el doctor Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez y lo referente con la estructura de la Emvarias en una posible filial
&#191;nos lo puede clarar?</speech><speech by="#albamariaquinterozapata" startTime="2013-03-19T00:00:00">En principio la estructura de la Empresa contin&#250;a exactamente igual, al
momento de transformarse en una sociedad por acciones se conforma
entonces una asamblea en la que estar&#225;n presentes los cinco socios que van a
conformar la sociedad, estos cinco socios en asamblea general elegir&#225;n su
junta directiva.
Pero en principio la estructura administrativa de la empresa contin&#250;a
exactamente igual, y la estructura no sufre mayor modificaci&#243;n, salvo por lo que
le digo de los &#243;rganos sociales</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-03-19T00:00:00">Para dejar claridad que veo reiterativamente y que obviamente el acuerdo est&#225;
as&#237;, y que ya me empieza a generar un poco de intranquilidad el tema de que
posiblemente Empresas Varias har&#225; parte de Empresas P&#250;blicas de Medell&#237;n y
habla ah&#237; de que &#8216;va a ser transformada para analizar si posiblemente&#8217;; ah&#237; eso
no me da tranquilidad, y hay gente intranquila con eso</speech><speech by="#albamariaquinterozapata" startTime="2013-03-19T00:00:00">En el tema de EPM no se puede mencionar desde el proyecto de acuerdo
porque hay una restricci&#243;n desde la SIC.
Recuerden que la Superintendencia de Industria y Comercio tiene que avalar
los procesos de transformaci&#243;n de las empresas, entonces no se puede hacer
menci&#243;n desde el proyecto de acuerdo, pero est&#225; claramente establecido en la
exposici&#243;n de motivos que el socio que comprar&#225; m&#225;s que la empresa, que
podr&#225; comprar, y tenemos que hablar en &#8216;podr&#225;&#8217; para que la Superintendencia
no nos vaya a objetar la transacci&#243;n, es Empresas P&#250;blicas.
Entonces no se hace porque hay una restricci&#243;n regulatoria no solamente por la
SIC como les dije sino desde la Comisi&#243;n de Regulaci&#243;n de Aguas que
claramente dice como se hace la conformaci&#243;n. Pero desde la exposici&#243;n se
cierra esa posibilidad y en el articulado si usted lo revisa dice que tendr&#225; que
estar conformado por entidades descentralizadas del orden municipal, entonces
se cierra ese punto</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">Con respecto a los otros temas hay un tema que es el ambiental, desde el
manejo de los residuos, ayer estuvimos reunidos con los grupos que tienen que
ver con el reciclaje exponi&#233;ndoles a ellos nuestra propuesta de transformaci&#243;n y
el mensaje es el siguiente. Lo primero es que nosotros estamos convencidos
que como ciudad tenemos que seguir avanzando como lo hemos dicho en este
Concejo a que los residuos no terminen todos dispuestos en el relleno sanitario.
El compromiso de nosotros es que a partir de la formulaci&#243;n y transformaci&#243;n
de la Empresa promoveremos que no solo sea el 30% sino m&#225;s e hicimos una
exposici&#243;n de los temas de los vasoroductos o shut para que ellos est&#233;n
involucrados y se sientan as&#237;. Reafirmamos el compromiso que tenemos con el
fortalecimiento de los recicladores, ese es un tema de ley y Medell&#237;n no puede
ser ajeno a eso y vamos a seguir trabajando para fortalecer todo el tema de los
recicladores en la ciudad.
Ah&#237; con la Secretar&#237;a de Medio Ambiente y Empresas Varias se viene liderando
unas propuestas en las que ellos han venido siendo part&#237;cipes porque hay una
mesa de construcci&#243;n de esos temas. El otro tema que se trabaja es la
Minorista. Desde hace dos meses venimos trabajando con la Secretar&#237;a del
Medio Ambiente porque nos hab&#237;an solicitado que dispusi&#233;ramos un sitio para
el manejo adecuado de los animales all&#237;.
Empresas Varias aprob&#243; que se usara ese espacio y est&#225; pendiente que la
EDU presente el proyecto que con recursos del &#193;rea Metropolitana se
desarrollar&#225; en La Minorista pero tambi&#233;n hemos dicho que al pasar La
Minorista al Municipio de Medell&#237;n se fortalecer&#225; la posibilidad que haya
alianzas p&#250;blico- privadas para desarrollar no solo en La Minorista sino en otras
plazas de mercado.
Al doctor Jes&#250;s An&#237;bal Echeverri le debemos una presentaci&#243;n de los proyectos
Estaci&#243;n de Transferencia, planta de lixiviados, no s&#233; si en la pr&#243;xima sesi&#243;n
habr&#225; una exposici&#243;n detallada de esos temas o se la mandamos y si la mesa
considera que hay que una exposici&#243;n de esos temas se hace en sesi&#243;n.
Como servidores p&#250;blicos siempre vamos a promover que los dineros se
manejen bien y as&#237; lo hemos venido haciendo y cada que a uno le pasa un tema
como el que denuncia el doctor Bernardo Alejandro Guerra se enfrente a ese
dolor de manejo de los dineros.
El doctor Lenin, al que tengo en alta estima, lo conoc&#237; en esta administraci&#243;n
pero nos ha acompa&#241;ado en este primer a&#241;o de administraci&#243;n como un
elemento valioso, recibi&#243; la denuncia, doctor Bernardo, y en una reuni&#243;n que
sostuve con la Directora Administrativa y con &#233;l, est&#225; claro que los
procedimientos a seguir con la denuncia eran los siguientes.
Primero, se puso a disposici&#243;n de la Fiscal&#237;a, se mand&#243; toda la documentaci&#243;n.
Se hizo una reuni&#243;n con la persona de Control Disciplinario y se inici&#243; una
investigaci&#243;n disciplinaria a la persona que est&#225; siendo denunciada por los
temas que usted relata. El d&#237;a de ayer se reintegr&#243; de una operaci&#243;n el
Subdirector de Mercadeo y me reun&#237; con &#233;l para hablar de la situaci&#243;n y todo lo
referente a ese tema.
El tema de Linda Calle, dec&#237;a que tan desafortunado, porque estaba seguro que
se iba a trabajar aqu&#237;; que sea en un tema tan sensible para la ciudad, y que
tanto queremos, donde aparezca esta denuncia. Es un tema que un Concejo
pasado me reclamaron que quer&#237;an ver a Linda Calle con m&#225;s potencia,
presencia, y se ha tratado en la junta de la Empresa, como tenemos ese
potencial en Linda Calle y que aparezca ah&#237; un tema de corrupci&#243;n, me parece
desagradable, pero lo estamos enfrentando.
Un contrato que se ha venido haciendo en la Empresa, renov&#225;ndose, a&#241;o por
a&#241;o; lo que decidimos en el Comit&#233; de Contrataci&#243;n y por iniciativa de Control
Interno, nosotros suspendimos el proceso, todo esto surgi&#243;, las denuncias,
porque est&#225;bamos en medio de un concurso para adjudicar el contrato de Linda
Calle este a&#241;o y aparecieron la denuncias. Nosotros tomamos la decisi&#243;n de
suspender el proceso y darle un rumbo hacia abrir una invitaci&#243;n p&#250;blica para
darle m&#225;s transparencia a ese proceso.
Como Gerente de Empresas Varias me uno a las palabras del Gerente de
Empresas P&#250;blicas, lo he manifestado en todos los espacios. Hoy me siento
orgulloso que estemos tratando este tema porque creo mucho en la capacidad
que tienen las personas de Empresas Varias, estamos convencidos del
potencial que tenemos en las personas de Empresas Varias y tambi&#233;n
reforzamos nuestro compromiso que todo lo que aparezca en los temas de
corrupci&#243;n lo vamos a atacar como lo hemos venido haciendo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-19T00:00:00">Voy a ser directo para no generalizar, porque termina la administraci&#243;n
cobij&#225;ndose, generalizando.
Aqu&#237; yo dije unos nombres &#191;Qu&#233; pasa o qu&#233; determinaci&#243;n tom&#243; usted, como
Gerente, con el se&#241;or Jorge Mazo, subdirector de Mercadeo y Comunicaciones
de la empresa? &#191;Y qu&#233; determinaci&#243;n ha tomado con la interventora del
contrato quien ha solicitado pasajes, celulares y otras situaciones al contratista
para que le repitan el contrato? La se&#241;ora Isabel Ximena Arias. Esa es la
pregunta</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-03-19T00:00:00">A Isabel Ximena se traslad&#243; la denuncia, y a ella se le inici&#243; proceso
disciplinario en la Oficina de Control Disciplinario, donde el a&#241;o pasado tuvimos
varios procesos que terminaron en destituci&#243;n de personas y ah&#237; se llev&#243; el
caso de ella porque como es una funcionaria, ese es el proceso normal que se
debe hacer.
Con el Subdirector de Mercadeo, como le dije, tuvo una operaci&#243;n de retina y se
reintegr&#243; ayer, y en las horas de la tarde me reun&#237; con &#233;l para escuchar su
versi&#243;n del tema, se&#241;or Concejal</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-03-19T00:00:00">Solo aspiro a que la Contralor&#237;a y la Personer&#237;a tambi&#233;n act&#250;en, le acabo de
entregar la informaci&#243;n a los dos entes de control con el fin que se tomen las
determinaciones ejemplarizantes. Vuelvo a decirlo, no es el s&#243;lo caso de Linda
Calle, porque ah&#237; Control Interno vuelve a decir que son protuberantes las
irregularidades.
Esa palabra &#8216;protuberantes&#8217; no es propiamente solamente las siliconas que se
ponen ciertas damas en la ciudad de Medell&#237;n, eso tiene que llevarlo al contexto
de lo que es la Empresa y tomar una determinaciones ejemplarizantes como lo
hizo el Gerente de Empresas P&#250;blicas de Medell&#237;n cuando supo que la
hermana del Gerente Financiero ejerc&#237;a en UNE Telecomunicaciones con t&#237;tulo
falso como jefe de toda la regional del sur del pa&#237;s, solicit&#243; la renuncia de la
se&#241;ora y del Gerente Financiero de EPM</speech><speech by="#carlosalbertobayercano" startTime="2013-03-19T00:00:00">Manifestar que para la socializaci&#243;n del primer debate de este proyecto
tengamos en cuenta la participaci&#243;n tambi&#233;n de miembros o representantes de
la Central Ganadera, de los contratistas y del p&#250;blico en general, porque creo
que tambi&#233;n deben ser escuchados en la socializaci&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtadohurtado" id="javierignaciohurtadohurtado" showAs="Javier Ignacio Hurtado Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/bancadeinversionjorgealbertovillegas" id="bancadeinversionjorgealbertovillegas" showAs="Banca de Inversi&#243;n, Jorge Alberto Villegas" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez&#10;Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/ivanvanegas" id="ivanvanegas" showAs="Iv&#225;n&#10;Vanegas" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle&#10;Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertovillegas" id="jorgealbertovillegas" showAs="Jorge Alberto Villegas" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24137.pdf" /></preface></debate></akomaNtoso>