<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 235
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Con la venia de los concejales, me permito retirar el 2&#186; punto del orden del d&#237;a,
el proyecto de acuerdo, ya que no cumple a&#250;n los requisitos de tiempo y por
error lo incorpor&#233;, pasa para ma&#241;ana</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">Quiero que quede en el orden del d&#237;a, no es para cambiarlo, sino dejar como
propuesta que usted me d&#233; la oportunidad de establecer la metodolog&#237;a del
debate y organizar lo que vamos a hacer hoy</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Buenos d&#237;as para todos los asistentes al recinto. Se&#241;ora directora de la EDU,
doctora Margarita &#193;ngel Bernal, su equipo de trabajo; doctor Omar Hoyos
Agudelo, secretario de Movilidad; Secretario de Seguridad encargado;
comunidad en general, se&#241;ores televidentes.
Aspiramos en la sesi&#243;n de hoy, que ha sido citada por la bancada del Partido de
la U, por iniciativa del concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez; por la bancada
del partido Conservador, doctor John Jaime Moncada Ospina y de Cambio
Radical, doctor Rober Boh&#243;rquez &#193;lvarez y Carlos Bayer.
Aspiramos hoy escuchar a las organizaciones sociales, conocer de la
Administraci&#243;n Municipal el mayor n&#250;mero de informaci&#243;n posible. Es una
sesi&#243;n especial liderada por los concejales y permanentemente reclamada por
la comunidad en general.
Quiero agradecer a la Administraci&#243;n la disponibilidad para sus respectivas
respuestas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">La metodolog&#237;a hoy, solicito que primero hablemos los concejales citantes, a
continuaci&#243;n escuchar a la comunidad, tengo entendido que hay unos 20
inscritos, porque sabemos que son cinco grandes representaciones que
tenemos en Naranjal y hoy vienen a tratar de buscar informaci&#243;n y propuestas
saludables en el debido proceso.
Lo hacemos de esta manera, para que la doctora Margarita tenga unos
elementos muy puntuales hacia d&#243;nde va el Concejo y la comunidad y as&#237;
puede manejarnos las respuestas muy puntuales.
Porque a veces ha sucedido en los debates que habla Administraci&#243;n, la
comunidad y los concejales y no hay respuesta a tanta pregunta. Estoy
plenamente seguro que la doctora Margarita en el desarrollo del cuestionario
que adem&#225;s fue muy puntual en sus respuestas, va a tener la posibilidad de
respondernos a tantas inquietudes, desde lo social, lo econ&#243;mico, los impactos
que pueden tener las unidades productivas, los temas de vivienda, reciclaje, el
veh&#237;culo pesado, liviano, los comerciantes formales e informales y otros, porque
ac&#225; vamos a tratar de hablar de todos.
Es en ese sentido se&#241;or Presidente y me adelanto a decirle a los televidentes, a
quienes tambi&#233;n saludo, que el debate que se va a desarrollar hoy es muy
propositivo.
Personalmente voy a hacer un trabajo en el d&#237;a de hoy c&#243;mo visibilizo a
Naranjal para el futuro, donde todos estemos adentro sin excepci&#243;n. Donde
exista equidad, igualdad de derechos, el debido proceso, la armon&#237;a.
Tengo unas propuestas muy saludables, muy a lo que he escuchado, lo que he
analizado, estudiado e investigado de Naranjal, de seis, siete a&#241;os.
De seguro uno conociendo a la doctora Margarita, al doctor An&#237;bal y a todo su
equipo, va a ser muy asertivo lo que digamos hoy, para que m&#225;s adelante lo
hagamos.
En ese sentido voy a trabajar el debate, por eso le pido se&#241;or Presidente que lo
hagamos as&#237;, para que queden en el acta unas respuestas muy reales, muy
argumentadas, muy precisas y claras a lo que los amigos de Naranjal quieren
escuchar en cada uno de los temas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">De igual manera le pedir&#237;a, como estamos acordando reglas de juego, la
primera es que los asistentes del recinto permanezcan sentados, porque
estamos en transmisi&#243;n por televisi&#243;n y hacer silencio.
La segunda, le pedir&#237;a a la comunidad que tratara de organizarse, de acuerdo
con el Reglamento tenemos un l&#237;mite de tiempo y como lo veo tan propositivo,
cosa que celebro, lo felicito, lo pongo de ejemplo y lo voy a acompa&#241;ar en todo
este prop&#243;sito, es que podamos hacer una sesi&#243;n en la que se pueda terminar
con unas conclusiones y una informaci&#243;n muy clara y veraz a la comunidad,
que nos permita avanzar</speech><speech by="#carlosalbertobayercano" startTime="2013-04-17T00:00:00">Reitero las palabras del concejal Jes&#250;s An&#237;bal, ser propositivo en el debate,
que la doctora Margarita y los intervinientes de la Administraci&#243;n Municipal en
este proceso acojamos el satisfacer las necesidades existentes y la protecci&#243;n
de quienes durante 40 o 50 a&#241;os han habitado como moradores, due&#241;os de
negocios o inquilinos este sector.
Mi planteamiento va dirigido en el atraso que hemos tenido en materia de
planeaci&#243;n de la ciudad; dar a conocer tambi&#233;n, al igual que muchos lo saben,
que el Plan Parcial de Naranjal fue el primero en el pa&#237;s, donde despu&#233;s de la
Ley 388, POT, a 1989 ya se hab&#237;a tomado en cuenta ese mejoramiento que
necesitaba el sector como un Plan Parcial de Renovaci&#243;n Urbana.
Y han pasado varios planes parciales y no hemos podido culminar con varias
etapas del de Naranjal. Eso de la mano de lo que necesitamos y lo que traen
las respuestas de los equipamientos colectivos y decir que estamos
propositivos, tanto con quienes hacen parte de la comunidad de Naranjal, como
del apoyo de la Administraci&#243;n a que este proceso siga, que adelantemos y
demos m&#225;s celeridad a la conformaci&#243;n y estructuraci&#243;n de este plan que
necesita la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Les recuerdo que entre los concejales Jes&#250;s An&#237;bal, Carlos Bayer, quien les
habla, Rober Boh&#243;rquez, Nicol&#225;s Duque, Carlos Mario Mej&#237;a, sostuvimos una
reuni&#243;n con la comunidad, en la que acordamos traer esta sesi&#243;n y organizar
las preguntas, con el fin de que la EDU hoy pueda hacer las claridades
respectivas con relaci&#243;n al tema</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">Vamos a iniciar con cu&#225;l es la mirada que le damos al Plan Parcial de Naranjal.
Primero, decirles a los honorables concejales que esto est&#225; en el Plan de
Desarrollo, son tres planes parciales que tiene la Administraci&#243;n del doctor
An&#237;bal Gaviria, como pilares fundamentales de intervenci&#243;n urban&#237;stica. Pero
uno de los planes que ha tenido mayor esmero e importancia, no solamente de
esta Administraci&#243;n sino las dos anteriores, el doctor Fajardo y el doctor Alonso
Salazar.
Este es un tema que viene hace rato, un cuento que se viene trabajando y ha
estado siempre en la mira de la Administraci&#243;n y de los ciudadanos. Inicio
Medell&#237;n es un hogar para la vida&#8221;, Naranjal un hogar para sus
Medell&#237;n es un hogar para la vida&#8221;, Naranjal un hogar para sus
habitantes</speech><speech by="#carlosalbertobayercano" startTime="2013-04-17T00:00:00">Hay una palabra clave en este tema de los Planes Parciales y es ciudad,
equipamientos, calidad de vida y participaci&#243;n, se conjugan todas en el tema
exclusivamente de Arrabal, como si fuera una amenaza para el propietario por
la falta de claridad. Es darle a conocer, doctora Margarita, un llamado de
amigos que hoy no ven con claridad el tema del Plan Parcial.
En un comienzo del proyecto, en 1998, hab&#237;a plena euforia, por el anuncio de
Plan Parcial de El Naranjal&#8221; que desde el a&#241;o 1999
Plan Parcial de El Naranjal&#8221; que desde el a&#241;o 1999
se viene realizando y que convertir&#225; a ese sector de la ciudad en un gran polo
de desarrollo comercial y comunitario. Nos encontramos hoy con la
incertidumbre:
Porque el d&#237;a de hoy, los habitantes y comerciantes que durante muchos a&#241;os
han ocupado el sector, no saben los detalles del proyecto y m&#225;s a&#250;n, no
conocen para donde ser&#225;n trasladados. &#191;Qu&#233; pasar&#225; con los moradores?
&#191;Cu&#225;ndo ser&#225;n expropiados?, &#191;Qu&#233; ser&#225; de su actividad comercial forjada
durante a&#241;os?
Principios de renovaci&#243;n urbana:
&#8226; Asociaci&#243;n con propietarios.
&#8226; Protecci&#243;n a moradores.
&#8226; Alianza con sector inmobiliario.
Proyectos con equilibrio financiero.
Sostenibilidad ambiental.
Equitativo reparto de cargas y beneficios.
Armon&#237;a social.
Si todo esto se ha cumplido, porque de todos esos par&#225;metros que se han
cumplido en lo t&#233;cnico, en lo social, en los dise&#241;os, pero dice uno qu&#233; le har&#225;
falta a todo este proyecto inmenso que desde un comienzo manifest&#233; que fue
el primer plan parcial que hab&#237;a que tener en la ciudad. Una ciudad que est&#225;
atrasada en materia de planeaci&#243;n, al igual que en infraestructura vial, ha
crecido l&#243;gicamente en planes parciales. Podr&#237;a citar 31 planes que hoy le
apuesta el Municipio de Medell&#237;n en diferentes zonas.
En la zona 1: Moravia y Sevilla.
En la zona 2: Plaza de Ferias, Pajarito, Everfit e Indural
En la zona 3: San Lorenzo, Paseo de Sevilla, Torres de La Fuente,
Guayaquil, Coraz&#243;n de Jes&#250;s, La Asomadera.
En la zona 4: Naranjal, Parque de Los Colores, Altos de Calazans,
Invatex.
En la zona 5: Argos, Simesa, el r&#237;o, Villa Carlota, La Cumbre, Mar&#237;a de
Los &#193;ngeles, Loma de Los Gonz&#225;lez, Altos de EL Poblado, San Lucas,
Vizcaya.
En la zona 6: Loma de Los Bernal, ciudadela Rinc&#243;n.
Y en el corregimiento San Antonio de Prado: El Vergel, Santa In&#233;s y La Florida.
31 planes que vinieron posteriores al de Naranjal.
Hoy, al ver esta planificaci&#243;n, que hoy son una centralidad, que est&#225;n a dos
pasos de La Alpujarra, que hay muchos aprovechamientos, nos proponen un
sinn&#250;mero de viviendas, espacios p&#250;blicos, no sabemos si en su buena
dimensi&#243;n o no y un aprovechamiento de infraestructuras.
Hoy tenemos un decreto, el 1309 de 2009, con algunos componentes que debe
llevar el Plan Parcial, dice:
Elementos constitutivos del componente artificial. Los elementos
constitutivos del sistema estructurante de espacio p&#250;blico artificial
que hacen parte del plan parcial son: el sistema vial y de transporte,
espacios p&#250;blicos de esparcimiento y encuentro, como son las
zonas verdes, parques, plazas y plazoletas, los equipamientos
p&#250;blicos y el sistema de servicios p&#250;blicos.
No voy a negar y aqu&#237; estoy de la mano de la Administraci&#243;n diciendo que est&#225;
bien planeado el Plan Parcial.
Equipamientos p&#250;blicos:
La palabra equipamiento se describe como la acci&#243;n de proveer a alguien o a
algo de las cosas necesarias. Por tanto entenderemos aqu&#237; como
equipamientos aquellas dotaciones que la comunidad entiende como
imprescindibles para el funcionamiento de la estructura social y cuya cobertura
ha de ser garantizada colectivamente.
La existencia de los equipamientos p&#250;blicos es una pieza clave de cualquier
estrategia de intervenci&#243;n social</speech><speech by="#unknown" startTime="2013-04-17T00:00:00">(&#8230;) Previo a su construcci&#243;n y de acuerdo con los requerimientos del
sector, el departamento administrativo de Planeaci&#243;n evaluar&#225; la
pertinencia del tipo de equipamientos que se desarrollan. Esta
Modelo de
Modelo de
ocupaci&#243;n&#8221;, y 04, Sistema vial&#8221;.
Estad&#237;sticas de zonas verdes:
Seg&#250;n la ONU lo recomendable es:
&#8226; 10 mts2 de zona verde por habitante.
&#8226; Bogot&#225;: 4.93 mts2/ hab.
&#8226; Chicago: 100 mts2/hab.
&#8226; La Haya: 27.7 mts2/hab.
&#8226; Viena: 25 mts2/hab.
&#8226; Chile: 10 mts2/hab.
&#8226; Medell&#237;n: 4.04 mts2/hab.
Hoy en este Plan Parcial nos encontramos con que llegar&#225;n 5.000 habitantes
con 15.000 mts2 de espacios p&#250;blicos lo cual equivale a 3 mts 2/habitante, cifra
muy inferior a la del promedio de Medell&#237;n que es 4.04 mts 2/ habitante.
Doctora, quisiera que usted me contara si tenemos planeada alguna cancha de
f&#250;tbol, no hablemos del Estadio Atanasio Girardot, un espacio de todos los
medellinenses, hablemos si para los cinco mil habitantes hay una escuela, un
colegio, un centro de salud, una guarder&#237;a, una estaci&#243;n de polic&#237;a. Yo
comprendo que en esa planificaci&#243;n y en la medida que vamos construyendo,
vamos albergando algunas, pero no pretendemos hoy tener lleno el espacio sin
tener primero esa planificaci&#243;n.
Me pregunto si hay un buen control de los censos, si est&#225; llegando otra
poblaci&#243;n que hoy no habita y lo que quiere es aprovecharse de un Plan
Parcial. En lo social hay que controlar los censos porque hay una movilidad en
el comercio y toca hacer el trabajo social, la concertaci&#243;n y qu&#233; tipo de
caracterizaci&#243;n tenga hoy la EDU plasmada en este proceso. Quiero resaltar
dos cosas, es que es la hora de que en este Plan Parcial, hoy en esta
reubicaci&#243;n de los veh&#237;culos livianos, pueda existir la propuesta o la alternativa
de que esos negocios est&#233;n ubicados verticalmente.
Hoy vemos que el Obelisco en sus 3, 4, 5 primeros pisos hace algunas
funciones comerciales, que tambi&#233;n podr&#237;amos desempe&#241;ar en Naranjal, como
aires acondicionados, pasacintas, lujos, tapiceros, entre otros, que son en
veh&#237;culos livianos. Luego conocer qu&#233; ha sido del desplazamiento del veh&#237;culo
pesado, que parece que no hubiese claridad. Este Plan de Renovaci&#243;n Urbana,
porque sabemos que los Planes Parciales est&#225;n divididos en planes de
mejoramiento, planes de renovaci&#243;n urbana y planes de expansi&#243;n. Conocemos
que el Plan de Renovaci&#243;n Urbana como Naranjal, como Moravia, aunque esta
tiene otro contexto y es que all&#237; el recurso todo es p&#250;blico, en Naranjal es
p&#250;blico &#8211; privado.
Sabemos que Medell&#237;n hoy en sus planes de expansi&#243;n tiene agotados los
terrenos de reserva, recordemos Pajarito, Rinc&#243;n, La Cumbre. Los planes de
renovaci&#243;n deben ser los primeros en ejecutarse, aqu&#237; hay otros planes como el
de La Bayadera, el del Sagrado Coraz&#243;n y Niquitao que nos tienen que seguir
cambiando la fachada de la ciudad, que de una u otra forma, si queremos
seguir siendo una ciudad competitiva, como lo ve&#237;amos antier en la sesi&#243;n en el
Palacio Municipal antiguo, donde mir&#225;bamos unas fotos de la ciudad, una
fachada desconcertante con muchos sectores en el Centro de la ciudad; es
decir que en este proceso, doctora Margarita, se han suscitado en lo social un
sinn&#250;mero de reuniones, de acuerdos, donde hoy piden los que habitan el
sector en distintas formas, comerciantes, inquilinos, propietarios, que haya
mayor claridad.
Hay unos que aparecen en el censo y otros que no, por el hecho de no haber
asistido a alguna reuni&#243;n y eso no puede ser. En lo social, la gesti&#243;n que
aparece en el decreto 1309, en su totalidad no se ha cumplido.
Segundo, seguir respaldando mayor claridad para los moradores, para quienes
habitan el sector y l&#243;gicamente que este Plan Parcial que necesita la ciudad de
renovaci&#243;n urbana, tenga una grata concertaci&#243;n.
Reitero, el llamado a los equipamientos colectivos y quiero dejarle doctora
Margarita, algunas inquietudes:
&#191;Cu&#225;ntos habitantes albergar&#225;n las viviendas?
&#191;Cu&#225;ntas personas har&#225;n parte de la poblaci&#243;n flotante en el &#225;rea de
influencia del proyecto?
&#191;Cu&#225;les ser&#225;n los equipamientos colectivos que se tendr&#225;n en el
proyecto?
&#191;Qu&#233; proceso se est&#225; llevando a cabo para negociar los predios con los
propietarios? Hay algunas respuestas ya solicitadas en el cuestionario, pero
para el auditorio, para quienes nos acompa&#241;an, ser&#237;a bueno que las
conocieran.
&#191;Qu&#233; proceso se est&#225; llevando a cabo con los moradores de las
viviendas y locales comerciales que ocupan?
&#191;De cu&#225;nto fue el incremento promedio en el aval&#250;o catastral para el a&#241;o
2013 para los inmuebles ubicados en Naranjal y Arrabal?
&#191;Qu&#233; porcentaje de los predios que se requieren para el proyecto han
sido comprados por la EDU?
&#191;C&#243;mo han recibido los propietarios de los predios el aval&#250;o realizado
por la firma avaluadora contratada para tal fin?
&#191;Cu&#225;les son los espacios definidos por la EDU para el traslado de los
talleres de veh&#237;culos livianos, medianos y pesados?
&#191;Cu&#225;l ser&#225; el sitio a donde se trasladar&#225; el centro de acopio de residuos
reciclados que se encuentran en la zona del Naranjal?
&#191;Cu&#225;l es el precio por metro cuadrado de vivienda en el sector del
Naranjal y del Arrabal?
&#191;Cu&#225;l es el precio por metro cuadrado de &#225;rea comercial en sector del
Naranjal y del Arrabal?
El proyecto Plan Parcial de El Naranjal es de vital importancia para la ciudad,
pero la administraci&#243;n municipal debe:
Socializar mucho m&#225;s el proyecto y sus detalles principales.
Definir los sitios y las condiciones donde ser&#225;n trasladados los
comerciantes y los moradores del sector.
Agilizar el proceso de negociaci&#243;n de predios.
Tranquilizar a los propietarios con los aval&#250;os de los inmuebles a
adquirir.
Eso con el fin de darle celeridad al proceso, un proyecto que necesita la ciudad
y que nos garantizar&#225;, no tanto a quienes habitan el sector de Naranjal y
Arrabal sino a los medellinenses, el de estar hoy con una mejor calidad de
vida</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-17T00:00:00">Creo que este tema se vuelve complejo, porque nos tenemos que poner de
acuerdo, hay que poner retrovisor frente a este tema, que no nos vaya a pasar
lo que en a&#241;os anteriores en diferentes administraciones pas&#243;, con
megaproyectos de ciudad donde no se socializ&#243; bien, no hubo un buen dise&#241;o y
como ahora est&#225; de moda el cacerolazo, no vayan a llamar a un cacerolazo
porque no hay socializaci&#243;n y si los residentes no est&#225;n de acuerdo incitan a
eso.
Debemos censar a cada una de las 300 familias, porque hay algunas
numerosas, de cuatro y cinco personas y tienen en cuenta nada m&#225;s padre,
madre e hijo. A esos 1.500 trabajadores que est&#225;n desde hace mucho tiempo o
aquellos que han llegado hace dos o tres a&#241;os, pero se tienen que tener en
cuenta. Este megaproyecto que nace en 1997 en la Alcald&#237;a del doctor Juan
G&#243;mez Mart&#237;nez, se pueda proyectar y llevar a cabo pero teniendo en cuenta a
cada una de las personas que habitan el sector.
Dentro del Plan de Desarrollo quedaron plasmados megaproyectos, que
coadyuvan de manera directa para seguir consolidando a Medell&#237;n como una
ciudad referente en el &#225;mbito nacional e internacional. Es de mencionar que el
Plan de Naranjal no naci&#243; en el marco de esta Administraci&#243;n, pero una d&#233;cada
despu&#233;s s&#237; nos tenemos que poner de acuerdo con la forma como se va a
llevar este proyecto, porque como lo voy a mostrar en algunos videos, no quiero
que pase en la ciudad lo que en diferentes administraciones y ahora lo mostrar&#233;
con pruebas.
Tambi&#233;n en aquellas obras, cuando sacamos a licitaci&#243;n proyectos de esta
cuant&#237;a que las personas que van a participar no se disfracen de caperucita roja
y son el lobo, de $100 en 200 mil millones de pesos no podemos seguir
contemplando estas sumas cuantiosas en subas. Cuando muchas veces pasan
una propuesta, que va a albergar 1.500 personas que van a vivir all&#225; y que gran
parte de ellas son de la Administraci&#243;n Municipal. Felicitaciones, pero que se
tengan en cuenta cada una de las personas que habitan all&#225;.
La planeaci&#243;n de las obras es muy importante, es un problema en que cada d&#237;a
cometemos errores, no a nivel municipal sino departamental y nacional. Pero ya
cortemos estos errores de ra&#237;z, entreguemos obras bien planeadas y
socializadas, que los dise&#241;os tengan en cuenta cada uno de los altibajos,
porque ac&#225; lo que va a buscar de parte de la Administraci&#243;n es poner un perito
que haga los aval&#250;os, que tomen decisiones, pero que tambi&#233;n tengan en
cuenta muchos entornos, el tiempo, la calidad de vida de aquellas personas, el
entorno en que habitan.
S&#237; quiero meter dos o tres temas que son de ciudad, qu&#233; est&#225; pasando con el
detrimento patrimonial de la Estaci&#243;n San Pedro de Metropl&#250;s por m&#225;s de
$1.600 millones. Un llamado, antes de que empiecen con esta obra, ya lo
hemos esperado m&#225;s de diez a&#241;os, lleguemos a un acuerdo con la ciudadan&#237;a,
para no empezar reventando la comunicaci&#243;n o la socializaci&#243;n.
Hay que llegar a acuerdos claros y concretos.
El tema de las escaleras el&#233;ctricas, empieza con seis mil millones y termina con
ocho mil. El puente de la 4 Sur, 120 mil millones y termina con m&#225;s de 200 mil,
que esta obra que es de las m&#225;s importantes y que ustedes no se oponen sino
que lo &#250;nico que quieren es que los participen dentro del proyecto y que queden
bien. Buscar ese equilibrio desde el debate, con argumentos, sin perjudicar y
sin buscar protagonismo, porque muy pocas personas me conocen, peor
cuando son temas de ciudad ah&#237; tenemos que estar para defender.
Parad&#243;jicamente, a pesar del impacto de car&#225;cter gen&#233;rico que han tra&#237;do para
la ciudad, no podemos olvidar que cada obra de estas genera cambios
radicales en las din&#225;micas sociales de los habitantes y comerciantes que
hist&#243;ricamente ten&#237;an asiento en dichos sectores intervenidos, pero que s&#237;
quede algo claro y la Administraci&#243;n lo tenga en cuenta, es concertaci&#243;n, ese
censo que hubo en el 2009, 2010 por la universidad de Antioquia, no censaron
a todo el mundo. Hay familias ni talleres que no est&#225;n censados.
Con la Constituci&#243;n de 1991, nace para Colombia el derecho fundamental
denominado Consulta Previa, que en principio tienen los pueblos ind&#237;genas y
los dem&#225;s grupos &#233;tnicos cuando se toman medidas legislativas y
administrativas, o cuando se vayan a realizar proyectos, obras o actividades
dentro de sus territorios, buscando de esta manera proteger su integridad
cultural, social, econ&#243;mica y garantizar el derecho a la participaci&#243;n.
El Plan Parcial de Renovaci&#243;n Urbana de Naranjal y Arrabal, no est&#225;
impactando minor&#237;as &#233;tnicas, afro raciales o territorios culturalmente protegidos,
pero es Imprescindible que se garantice y fomente la participaci&#243;n ciudadana en
condiciones de igualdad para los grupos poblacionales que hacen parte de la
renovaci&#243;n urbana.
En esta Administraci&#243;n que hemos apoyado, que participamos en campa&#241;a con
ella, lo que queremos es ese eslogan, equidad, igualdad, para aquellas
personas que habitan all&#225; y cr&#233;anme que desde hoy, porque es nuestro primer
per&#237;odo en el Concejo, 15 meses, pero s&#237; hice un estudio de lo que hab&#237;a
sucedido en a&#241;os anteriores, nos comprometemos a darles ese
acompa&#241;amiento. Inclusive hago parte de la comisi&#243;n accidental que coordina
el concejal Jes&#250;s An&#237;bal, para hacer seguimiento y control frente a estos temas.
Los &#243;rganos de control, como la Contralor&#237;a General de Medell&#237;n, en
cumplimiento de sus funciones legales y constitucionales, han seguido de
cerca, los procesos de dise&#241;o y ejecuci&#243;n de obras en Medell&#237;n. Han
encontrado y hay unos procesos y espero, doctora Margarita que no vayamos a
caer en esos mismos errores, por falta de planeaci&#243;n.
Para el caso concreto de la EDU, los informes de las vigencias 2008 - 2011,
dan clara cuenta de m&#225;s de una docena de controles de advertencia, por
cuanto se han tenido claras falencias en el tema m&#225;s sensible de la obra
p&#250;blica y la contrataci&#243;n estatal; como lo es la Planeaci&#243;n.
Espero que no pase en este gobierno, en su presencia, porque usted es una
mujer trabajadora y conocedora del tema, si hay que ponernos las botas y hay
que untarnos de pueblo, hay que hacerlo, pero dar garant&#237;as, dar una buena
imagen y dejar una huella hist&#243;rica, que no vaya a ser como el anterior gerente
que tuvo la EDU, que esta vez s&#237; sea la realidad y este sue&#241;o que tiene
Medell&#237;n, pero que no pase por encima de los habitantes que residen all&#225; desde
hace mucho tiempo.
La EDU ha fallado seg&#250;n los informes de Contralor&#237;a en aspectos relevantes, no
en esta sino en la anterior. Miren las obras, escaleras el&#233;ctricas, de $6.600 a
8.200, traigo esto como ejemplo porque no podemos desconocer el pasado.
Museo Casa de la Memoria, despu&#233;s de esa pelea ardua con la comunidad y
yo invito a que no se vaya a dar eso, porque si la EDU y la Administraci&#243;n
contin&#250;an as&#237;, la gente que salir a marchar y a manifestarse, pero no queremos
eso, queremos es el di&#225;logo.
En ese momento algunos concejales dieron una batalla fuerte y como lo voy a
mostrar en un video que baj&#233; de Youtube, que no tengo nada contra el se&#241;or
alcalde que sale en ese video, que lo quiero dejar claro para que despu&#233;s no
mire lo que est&#225; pasando&#8221;, o si lo quieren interpretar as&#237;. Pero no
mire lo que est&#225; pasando&#8221;, o si lo quieren interpretar as&#237;. Pero no
puedo hacer nada, ac&#225; estamos es habl&#225;ndole a la ciudadan&#237;a con realidad y
por eso lo traigo para mostrar, para que no vayan a cometer el mismo error,
porque este Concejo ha sido responsable desde los anteriores concejales.
La Casa de la Memoria fue inaugurada el 15 de diciembre, lo que dije en mi
Acuerdo Municipal, que no se pueden inaugurar obras si no est&#225;n completas,
por el af&#225;n de tomarse una foto y cortar una cinta le hacemos da&#241;o a la
comunidad y no se encuentra al 100%. La biblioteca del Doce de Octubre,
$22.134 millones. Despu&#233;s de mucho tiempo que tuvo que haber estado
entregada, est&#225; prevista para agosto, pero jala ese aumento no sea tan
cuantioso y quisiera que ahora cuando la Administraci&#243;n intervenga, me
expliquen en cu&#225;nto tiempo tienen estipulado exactamente y cu&#225;nta es la plata
que se va a invertir.
&#191;Qu&#233; se debe hacer con el Plan Parcial?
Los censos elaborados anteriormente (2006 &#8211; 2009) por la Alcald&#237;a de Medell&#237;n
y contratistas como la Universidad de Antioquia, no lograron encuestar todos los
habitantes, comerciantes y propietarios del sector. Volver otra vez a encuestar,
es una prioridad, que quede como conclusi&#243;n, que si este debate realmente
tiene vigencia y valor, s&#237; se cumpla.
La historia da cuenta de unas 117 viviendas con aproximadamente 360 familias.
Muchos de estos n&#250;cleos sociales no han sido censados, analizados y
atendidos interinstitucionalmente. El componente social no se puede dejar de
lado a la hora de intervenir este sector. Con las intervenciones que viene
realizando la EDU en el sector se han generado conflictos al interior de la
propia comunidad y se ha generado divisi&#243;n.
Quiero mostrar un video, dejo claridad que no tengo nada en contra del se&#241;or
ex alcalde, lo que busco es el retrovisor, que no nos vaya a pasar lo mismo,
porque no queremos un famoso cacerolazo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Le pido el favor a las dos personas que han estado gritando, que controlen sus
emociones, que esta sesi&#243;n es para escucharnos con argumentos, para dar
informaci&#243;n, para hacer un debate con altura</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-17T00:00:00">El ejemplo del video es muy claro, debemos de cortarlo ya porque hay
problemas en la transmisi&#243;n, termino con estas frases. La EDU es una empresa
para el desarrollo urbano y no es para el desalojo urbano y as&#237; lo va a
demostrar esta Administraci&#243;n y ah&#237; estaremos de garantes, para que ustedes y
la Administraci&#243;n lleguen a un acuerdo serio, que lo que estamos pidiendo es lo
justo, pero tambi&#233;n todas esas decisiones concretas y concertadas, llegar a
unas soluciones positivas para esta ciudad</speech><speech by="#doriselenagilbaena" startTime="2013-04-17T00:00:00">Asemar es la Asociaci&#243;n de Empresarios del material recuperado en Naranjal y
Arrabal.
Agradecimiento al Concejo de Medell&#237;n que hoy permite estar a la comunidad
de Naranjal en su recinto para despejar sus inquietudes frente al momento del
proceso del Plan Parcial. Un saludo especial con toda nuestra gratitud y
agradecimiento para el doctor Jes&#250;s An&#237;bal Echeverri por ser el garante, el
acompa&#241;ante permanente de la comunidad y por ser el gestor de este espacio
en el d&#237;a de hoy, quien sin color pol&#237;tico aprendi&#243; a conocernos a trav&#233;s de los
a&#241;os y a tenernos paciencia, pero siempre velando porque no se vulneren
nuestros derechos.
Decirle, Dios le pague, que proteja su integridad, porque las causas vulnerables
de esta ciudad lo necesitan; porque mi comunidad lo necesita por el ser
humano que es. Un saludo a la EDU, en cabeza de la doctora Margarita Mar&#237;a
&#193;ngel Bernal y a su equipo de gesti&#243;n con el cual Asemar ha realizado un
empalme claro para proceder a la siguiente etapa de este proceso del gremio
del reciclaje, presentes hoy aqu&#237; para despejar las inquietudes de la comunidad.
Un saludo a los entes que representan la Administraci&#243;n Municipal, para
consolidar el objetivo de este proceso en este espacio. Un saludo a la
comunidad de Naranjal y a sus l&#237;deres, a quienes respeto profundamente. Un
saludo a los medios de comunicaci&#243;n que nos acompa&#241;an.
Como paisa me siento orgullosa que Medell&#237;n sea la ciudad m&#225;s innovadora del
mundo, t&#237;tulo que es el resultado de la voluntad pol&#237;tica de muchas
administraciones, incluyendo la actual; pero tambi&#233;n es cierto que en la historia
que marca el desarrollo de nuestra ciudad, han quedado lunares en algunos
procesos que definitivamente no culminaron con equidad y justicia y mucho
menos con urbanismo social.
Alguien a quien respeto y quiero much&#237;simo con conocimiento de causa, por su
intervenci&#243;n en el proceso urban&#237;stico de la ciudad, me dijo en alg&#250;n momento
de los errores se aprende&#8221; y hoy la Administraci&#243;n en cabeza
de los errores se aprende&#8221; y hoy la Administraci&#243;n en cabeza
Medell&#237;n es un hogar para la
Medell&#237;n es un hogar para la
vida&#8221;, a trav&#233;s de la EDU como operador urbano, adelanta toda la gesti&#243;n para
la ejecuci&#243;n por fin del Plan Parcial de Naranjal y Arrabal. Donde est&#225; el
compromiso de aplicar los principios de urbanismo social con la comunidad de
Naranjal y Arrabal.
El gremio del reciclaje en un proceso muy dif&#237;cil pero organizado de diez a&#241;os,
con un modelo asociativo acompa&#241;ado por Cornaranjal y apoyado por muchos
estamentos oficiales y no oficiales y alianzas estrat&#233;gicas con asociaciones
ambientales, logra legalizarse como componente leg&#237;timo del Plan Parcial con
la modificaci&#243;n del decreto 1309 de 2009, con unas bases que han fortalecido el
proceso, Dios, respeto y un debido proceso.
A este debido proceso que con argumentos de labor ambiental y social nos ha
permitido defender nuestro derecho al trabajo con concertaci&#243;n y respeto. Hace
tres a&#241;os en forma voluntaria dimos un paso a la posibilidad de reubicaci&#243;n
frente al dise&#241;o subterr&#225;neo y a la ubicaci&#243;n geogr&#225;fica presentada para la
construcci&#243;n del Centro de Acopio en Naranjal y al hecho de que ninguna
aseguradora del pa&#237;s amparara nuestra actividad y con unas condiciones
puntuales, ubicaci&#243;n definitiva en la comuna 11, aceptaci&#243;n de la comunidad
donde quedara ubicada nuestra actividad y buscar la posibilidad de un
comodato.
Con esta alternativa en la mesa de trabajo, nuestro proceso nunca se ha
suspendido. El pasado 13 de marzo, por convocatoria de la EDU, nuestro
gremio realiza el primer taller imaginario sobre el espacio real que albergar&#225; la
actividad en el lote de La Iguan&#225; al lado de la escombrera, para plasmar en &#233;l la
visi&#243;n de nuestro futuro centro de acopio.
Actividad llena de emotividad en la que Asemar mediante una gran maqueta
presenta el sue&#241;o de su centro de acopio, sostenible ambientalmente, con
planta solar y de aguas residuales y con cada detalle que dignificar&#225; nuestra
vida y nos llevar&#225; a una producci&#243;n limpia. Luego cada unidad productiva
plasma su visi&#243;n independiente en ese centro de acopio. Es el final de la
primera meta de nuestro proceso, fundamentada en la concertaci&#243;n y el
respeto y que en este momento podemos afirmar que hemos logrado que
nuestros derechos no sean vulnerados. Que cuando cre&#237;mos perder un poco,
ganamos m&#225;s, siempre con actitud propositiva frente al futuro.
Ante la reubicaci&#243;n voluntaria que aceptamos, en la que renunciamos a nuestro
arraigo, que nos permite medio vivir, dadas nuestras condiciones locativas y
econ&#243;micas, se inicia de nuevo un dif&#237;cil proceso, en el cual mediante la
concertaci&#243;n debemos encontrar las garant&#237;as que realmente aporten al mejor
futuro para el gremio y nos lleven a ser m&#225;s proactivos. Con Dios guiando
nuestro camino, creemos que consolidaremos nuestra actividad en ese so&#241;ado
centro de acopio, legado para nuestros hijos y podremos decir con orgullo que
con nuestro modelo asociativo de concertaci&#243;n se pudo llegar a un urbanismo
social y que conseguimos un hogar para la vida.
Esta es la verdad del proceso del reciclaje en este momento</speech><speech by="#antoniomarialopez" startTime="2013-04-17T00:00:00">Hoy 17 de abril, luego de dos a&#241;os de aprobaci&#243;n del Plan Parcial Naranjal y
Arrabal, la comunidad a&#250;n no se da por enterada de la situaci&#243;n. Y no es para
menos, d&#237;a a d&#237;a aumenta la desinformaci&#243;n tanto de la Administraci&#243;n
Municipal, como de la EDU como operador.
Hoy se han elaborado dos talleres imaginarios, uno con las unidades
productivas de residuos s&#243;lidos donde encontraron una organizaci&#243;n plena y
suficientemente proactiva. Pero es muy sencillo, ellos tienen un sue&#241;o que
quieren hacer realidad.
El segundo taller fue un fiasco, tambi&#233;n tiene su raz&#243;n de ser. Es que el
veh&#237;culo liviano y el pesado son dos componentes del Plan Parcial que cuenta
con m&#225;s de 200 participantes beneficiarios. La EDU solo convoc&#243; a 25 de ellos,
lo cual es un error, ya que se desconoce a m&#225;s del 80%.
El hecho de que solo se quiere iniciar con las unidades urban&#237;sticas 2 y 3 no da
pie para desconocer a los dem&#225;s beneficiarios y para evitar la mala informaci&#243;n
y la inequidad, se ten&#237;a que haber hecho el taller de imaginario con todos, sin
importar la fecha y hora de salida del sector completamente. Las viviendas de
inter&#233;s prioritario para las 100 familias vulnerables del sector, que por muchos
a&#241;os est&#225;n macartizadas en los estratos 2 y 3, no se visualizan por alg&#250;n lado,
lo que deja un amargo sabor a desconocimiento y desalojo por expropiaci&#243;n.
Con ellos hay que iniciar desde ahora la capacitaci&#243;n con el fin de no degradar
m&#225;s la situaci&#243;n. Hay que tener en cuenta que muchos de ellos no tienen la
cultura del pago de administraci&#243;n inmobiliaria, no conocen el sistema de
administraci&#243;n de zonas comunes en una unidad residencial y ello acarrear&#237;a
posibles discrepancias entre los vecinos como sucede en otras urbanizaciones
de la ciudad. Se desconoce de manera abrupta la norma de reasentamiento
urbano solicitado por el BID y el laboratorio de la Personer&#237;a municipal. Los
residentes tambi&#233;n necesitan un taller imaginario y debe ser a la mayor
brevedad posible.
La Administraci&#243;n Municipal, con el visto bueno del Concejo, acaba de
aumentar los impuestos prediales y hoy la EDU no est&#225; reconociendo este
acontecimiento y los valores de la tierra no est&#225;n acordes con la nueva alza.
Pareciera que solo tienen en cuenta para el cobro de los impuestos, pero no
para la compra de los predios a utilizar en las construcciones suntuosas que se
edificar&#225;n; es ah&#237; donde la Administraci&#243;n Municipal tiene que mostrar equidad
y la justicia con sus coterr&#225;neos, quienes al fin y al cabo son los electores
populares.
Se hace necesario teniendo en cuenta las organizaciones sociales
jer&#225;rquicamente existentes en Naranjal, hay que trabajar de la mano con todas
ellas y no tratar de dividir m&#225;s el barrio. Con la aquiescencia de la
Administraci&#243;n Municipal se conform&#243; la Organizaci&#243;n de Vivienda de Naranjal,
Corpovinar, cuenta con unos 80 propietarios nuevos para el componente del
Plan Parcial que tienen que ser tenidos en cuenta como lo que son,
propietarios.
Ellos, afiliados a Corpovinar, m&#225;s que asociados son propietarios de terrenos
adquiridos por esa entidad, hacen 15 &#243; 20 cent&#237;metros cada uno, pero son
propietarios que tienen derecho y hay que respetarlos y tenerlos en cuenta.
Solo me queda solicitar a la Administraci&#243;n Municipal, al Concejo de Medell&#237;n y
a la EDU, tener en cuenta que el inter&#233;s general prima sobre el particular y no
siempre el inter&#233;s general es el econ&#243;mico</speech><speech by="#hectormoscoso" startTime="2013-04-17T00:00:00">En nombre de la comunidad de los kioscos, vendedores ambulantes y dem&#225;s
ventas informales de Naranjal y Arrabal mi inquietud es la siguiente: se&#241;or
Medell&#237;n un hogar para la vida&#8221; y
Medell&#237;n un hogar para la vida</speech><speech by="#federicoaguilar" startTime="2013-04-17T00:00:00">Medell&#237;n es por excelencia, no la ciudad m&#225;s innovadora sino la ciudad m&#225;s
inequitativa. Aqu&#237; estamos generando dos ciudades y las estamos arraigando.
Una ciudad de unos pocos habitantes, El Poblado, Laureles, donde est&#225; la
riqueza, los beneficios, los privilegios, la educaci&#243;n. Y el resto de la ciudad,
donde est&#225; la pobreza, la miseria y el hambre.
Como en Naranjal somos los pobres de la comuna 11 nos quieren sacar. Aqu&#237;
les van a presentar, porque la inquietud m&#225;s grande que tenemos es que los
talleres livianos y la vivienda de inter&#233;s prioritario queden en Naranjal, como fue
el compromiso de las anteriores administraciones. Corpovinar le va a presentar
una propuesta incluyente, econ&#243;mica y viable, que jam&#225;s quiso ser escuchada,
porque afortunadamente Margarita sac&#243; ese funcionario estorbo que ten&#237;a all&#225;,
El diablo&#8221; y lo
El diablo&#8221; y lo
declaramos persona no grata.
No s&#233; cu&#225;l es el miedo a mezclar estratos, a dejar la gente en su barrio, &#191;por
qu&#233; nos quieren sacar? &#191;Por qu&#233; no somos los pobres y los vulnerables
beneficiarios de las obras de progreso sino que salimos siendo v&#237;ctimas de &#233;l?
Es un desplazamiento forzado de poblaci&#243;n, a todos los concejales les entregu&#233;
Caja de herramientas&#8221;.
Caja de herramientas</speech><speech by="#yulieruran" startTime="2013-04-17T00:00:00">Gracias por haber citado a este debate, que desafortunadamente, como ocurre
en Colombia, siempre tiene que suceder algo trascendental para que ac&#225; le
paren bolas. En Naranjal se viene desarrollando un desplazamiento y un
desempleo, debido a la intervenci&#243;n de la Administraci&#243;n, encabezada por el
doctor An&#237;bal, acompa&#241;ado de la EDU.
No s&#233; de qu&#233; forma pensaron o si es que tuvieron un momento de iluminaci&#243;n
cuando decidieron crear el mal llamado Plan Parcial de Naranjal, con una
p&#233;sima organizaci&#243;n, planeaci&#243;n y ejecuci&#243;n. Pensaron solamente en el
mejoramiento y enriquecimiento de un sector llamado burgues&#237;a, que nunca ha
estado all&#225;; aqu&#237; lo &#250;nico que se piensa es en la ejecuci&#243;n total de dicho plan y
a como d&#233; lugar, aqu&#237; no hay acuerdo, no hay tratados ni arreglos, el &#250;nico
beneficio que se busca es a los estratos 5 y 6.
Aparece el desplazamiento laboral, con una supuesta reubicaci&#243;n, porque dice
en los comunicados que es temporal. El decreto 1309 se desarroll&#243; bajo la
garant&#237;a de estar y permanecer en un estado social de derecho, se pens&#243; en la
participaci&#243;n ciudadana, en sus derechos fundamentales como el derecho a la
vida, al trabajo. Ellos gozar&#225;n de los mismos derechos de libertades y
oportunidades sin ninguna discriminaci&#243;n. El Estado promover&#225; condiciones
para que la igualdad sea real y efectiva adoptar medidas a favor de los grupos
discriminados y marginados.
Discriminados porque en el censo no todos estamos, yo soy uno de ellos, llevo
20 a&#241;os en Naranjal y no existo en ese censo. Y marginados, porque cuando
nos desplacen para otro sector econ&#243;mico es muy dif&#237;cil volver a empezar. El
el trabajo es un derecho y una
el trabajo es un derecho y una
obligaci&#243;n social y goza, en todas sus modalidades, de la especial protecci&#243;n
del Estado. Toda persona tiene derecho a un trabajo en condiciones dignas y
justas&#8221;, aqu&#237; como que esa parte no la leyeron cuando estaban realizando dicho
decreto. La libertad de trabajo se entiende como una expresi&#243;n voluntaria de la
personalidad, no sometida a dominio o imposici&#243;n ni del Estado ni de los
particulares, que es lo que pretenden con nosotros, imponernos d&#243;nde trabajar.
Nosotros somos libres para escoger el trabajo, lo escogimos hace 40 a&#241;os para
estar all&#225; trabajando.
Ese rigor contrae la categor&#237;a jur&#237;dica de la libertad, de escoger y elegir
libremente la profesi&#243;n. Es distinto a lo que tratan de hacer la EDU y la
Alcald&#237;a, cuando de forma incomprensible y descarada nos desalojen de
nuestra actividad econ&#243;mica; pero con la realizaci&#243;n de este plan, pareciera que
en Naranjal y Arrabal hay que intervenir porque es una zona conflictiva. No es
as&#237;, qui&#233;n dicho que all&#225; no hay calidad de vida, mano de obra calificada, que la
actividad econ&#243;mica es mala.
El Estado favorece la convivencia social y pol&#237;tica en un contexto de legitimidad
y soberan&#237;a popular. El Art&#237;culo 3&#186; de la Constituci&#243;n establece que el principio
de la soberan&#237;a popular en correlaci&#243;n directa con el pre&#225;mbulo, donde se
constituye la legitimidad pol&#237;tica, con fundamento en la existencia del Estado y
su forma social y democr&#225;tica, el poder lo tiene el pueblo, la totalidad de los
habitantes y &#191;qu&#233; hace una administraci&#243;n a favor de los ciudadanos? Servir a
la sociedad, promover la prosperidad general, garantizar la efectividad de los
principios, derechos y deberes y facilitar la participaci&#243;n de todos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Me han anunciado, el honorable diputado Jorge G&#243;mez, que le doy la
bienvenida, del Polo Democr&#225;tico. Tengo inscritas con anterioridad y en
concertaci&#243;n con ustedes 18 personas. Nos quedan 10 minutos. Con mucho
gusto y por respeto al diputado, le voy a conceder el uso de la palabra y
posteriormente que la Administraci&#243;n intervenga, entonces continuar&#237;amos con
la lista que tenemos</speech><speech by="#arcadiosanchez" startTime="2013-04-17T00:00:00">Iniciar, presentando la Corporaci&#243;n Servicio Vehicular Naranjal &#8211; Servinar. Es
una entidad gremial, asociativa y comunitaria. Dotada de Personer&#237;a Jur&#237;dica y
surgida del Presupuesto Participativo y actualmente cuenta con 83 asociados.
Sus objetivos son:
1. Representar el sector comercial, industrial y de servicios relacionados
con la atenci&#243;n a veh&#237;culos livianos ante cualquier instancia, relacionada
con el Plan Parcial.
2. Gestionar todo lo referente a la construcci&#243;n del Centro Automotriz
Naranjal &#8211; CAN, de manera que podamos quedar relocalizados en
Naranjal, tal como lo contempla el decreto 1309 de 2009 y como se ha
convenido con las administraciones municipales.
3. Propender por nuestro mejoramiento como empresarios, a trav&#233;s de
capacitaciones, programas de emprendimiento y proyectos asociativos.
4. Hacer labores de mercadeo para consecuci&#243;n de clientes nuevo, de
manera tal que puedan crear m&#225;s empleos y aumentar los ingresos de
nuestros empresarios.
5. Recuperaci&#243;n de veh&#237;culos siniestrados.
Nuestra posici&#243;n frente al Plan Parcial de Naranjal es respaldar la propuesta de
la OPV Corpovinar, que busca relocalizaci&#243;n de todos nosotros, los que
trabajamos con veh&#237;culos livianos aqu&#237; mismo, en Naranjal y la construcci&#243;n de
120 apartamentos VIP y 180 VIS. Para la ejecuci&#243;n de este programa es
necesaria la revisi&#243;n y ajuste del decreto 1309 de 2009.
Tal como fue compromiso del Alcalde, en su visita a Naranjal, durante la
campa&#241;a electoral que lo llev&#243; a la Alcald&#237;a, hemos insistido ante la
Administraci&#243;n Municipal y ante la EDU que hay algunos asuntos que requieren
de ser revisados en el decreto, en menci&#243;n. Existen otras cuestiones que deben
ser muy tenidas en cuenta a la hora de revisar y ajustar el decreto 1309 de
2009, tales como: Que no exista clasificaci&#243;n por vulnerabilidad, que la
antig&#252;edad no sea medida por calendario sino por dos a&#241;os antes de iniciar las
obras en cada unidad o dotaci&#243;n urban&#237;stica.
Considerando el extraordinario aumento de los ingresos de EPM, esta entidad
puede garantizar cr&#233;ditos para las obras que se ejecuten en beneficio de los
moradores. El Municipio ante el incremento en m&#225;s de 1.00% de sus ingresos
por Industria y Comercio, y Predial, perfectamente puede asignar importantes
partidas presupuestales para coadyuvar a la financiaci&#243;n social de las obras
necesarias para que los actuales moradores permanezcan en el entorno, en
mejores condiciones a las actuales; adem&#225;s de:
Trabajar, llave en mano, con las organizaciones sociales del sector.
Programas de emprendimiento para comerciantes y viviendistas.
Mantener estrato m&#225;ximo 3 para las viviendas VIS y VIP.
Involucrar al Ministerio de Vivienda para la asignaci&#243;n de los recursos
para el megaproyecto social.
Que el operador social sea diferente o independiente del Municipio y de
la EDU.
Revisar los &#237;ndices de ocupaci&#243;n y construcci&#243;n para adecuarlos a lo
necesarios para la protecci&#243;n a moradores.
Que las entidades sociales del barrio sean part&#237;cipes directas de las
contrataciones necesarias para el logro del objetivo propuesto.
Buscar recursos BID, Findeter e Idea.
Replantear la Unidad de Dotaci&#243;n Urban&#237;stica No. 5.
Garantizar que las obras de Naranjal solo se iniciar&#225;n cuando hayan
construidas las unidades para la reubicaci&#243;n.
Que se cumplan a cabalidad las leyes y decretos que los compromisos
que se adquirieron se hagan por escrito.
Hacer campa&#241;as de promoci&#243;n y mercadeo, que nos aseguren que
nuestros clientes siguen buscando nuestros servicios porque muchos ya
no van al sector por la idea de que ya nos fuimos.
No especular con los precios de los arriendo, ni de los servicios p&#250;blicos.
Algunas consideraciones acerca de la EDU. La EDU solo ha actuado como un
contratista y comisionista, defendiendo intereses particulares de inversionistas y
constructores. El arquitecto Carlos Montoya, de quien hoy puedo dar la noticia
de que fue retirado de la EDU, por su intransigencia y pol&#237;tica excluyente, se
neg&#243; reconocer a las entidades comunitarias del sector y cerr&#243; toda posibilidad
de di&#225;logo que permitiera, mediante el consenso, definir los lineamientos de un
componente social, que no genere discriminaciones y no era garant&#237;a de
equidad y justicia para los actuales moradores, residentes, empresarios y
trabajadores de este territorio barrial; incluso, fue declarado por la comunidad
como persona no grata. Igual posici&#243;n de rechazo al arquitecto Montoya,
expres&#243; Camacol.
Lo &#250;nico que nos dar&#225; fortaleza para lograr el respeto y dignidad que
merecemos es la unidad de la organizaci&#243;n y la solidaridad de todos, como
estamos haciendo en la Mesa de Unidad, &#8216;Unidos todos por Naranjal&#8217;. La
Corporaci&#243;n Servinar es de todos nosotros, para lograr que nos respeten
nuestros derechos legales y constitucionales. S&#243;lo unidos venceremos, as&#237; que
no nos dejemos envenenar, ni enga&#241;ar por los rumores de unos pocos y
sigamos trabajando unido por lo nuestro. Espero que de esta sesi&#243;n salga
ineludible determinaci&#243;n de ajustar lo que haya que ajustar al decreto 1309 y
que podamos reconocer en Naranjal y en los sectores indicados, y la EDU y el
Municipio cumplan con el compromiso: primero las construcciones para la
relocalizaci&#243;n de todos los sectores neoecon&#243;micos y luego iniciar las obras de
casi 5.000 vivienda, locales y oficinas suntuarias.
&#161;En Naranjal estamos y en Naranjal nos quedamos! Agradecemos</speech><speech by="#delpolodemocraticojorgegomez" startTime="2013-04-17T00:00:00">En primer lugar, un agradecimiento muy especial al se&#241;or presidente del
Concejo, doctor Nicol&#225;s Albeiro; a la Mesa Directiva y especialmente, al doctor
Jes&#250;s An&#237;bal, que es el citante de este debate.
Al Comit&#233; por la Defensa de los Trabajadores de Arrabal y Naranjal; a su
presidenta Maribel Villa Fandi&#241;o; a los miembros de Corpovinar y Cornaranjal, a
sus directivos y muy especialmente, a Federico Aguilar, que ha sido un gran
animador de esta resistencia civil, que hoy provoca esta sesi&#243;n.
Un saludo muy cordial tambi&#233;n a los funcionarios de la Administraci&#243;n, aqu&#237;
presentes y a los delegados de la Central Unitaria de Trabajadores, que hoy
tambi&#233;n se hacen presentes en este debate.
Mi presencia tiene una explicaci&#243;n simple y es que algunos miembros del
Comit&#233; de Defensa de los Trabajadores de Naranjal y Arrabal pidieron que yo
viniera a expresar la solidaridad de este diputado y de un grupo m&#225;s de
diputados, que en la Asamblea Departamental hemos cre&#237;do que este proyecto
se ha venido adelantando de una forma irrespetuosa y con maltrato a la
ciudadan&#237;a, como todos los que se han venido adelantando en Medell&#237;n, de
tiempo atr&#225;s, en todos los proyectos de renovaci&#243;n urbanos y a dejar dos
reflexiones simplemente, porque voy a ser muy respetuoso con el uso del
tiempo. Hay dos clases de proyectos de renovaci&#243;n urbana gruesos.
Hay muchas clases de proyectos de renovaci&#243;n, pero hay dos gruesos.
Unos, los que respetan la vocaci&#243;n hist&#243;rica del sector, objeto de la renovaci&#243;n
urbana y al tiempo respetan a los ciudadanos que ocupan ese territorio. De
estos abundan en el exterior, m&#225;s no en Colombia, ni en Medell&#237;n. Hay muchos
sitios donde hay proyectos de este tipo. Les voy a mencionar uno, que les pido
que lo averig&#252;en, porque es un proyecto ejemplar de renovaci&#243;n urbana de La
Habana vieja, encabezado por el historiador de la ciudad, el doctor Eusebio
Leal.
Este es un proyecto que voy a leer r&#225;pidamente, en la formulaci&#243;n dice lo
siguiente:
Este Plan se encamina a restauraci&#243;n y desarrollo integral y
sostenible del Centro Hist&#243;rico de La Habana y tiene cinco pilares
fundamentales.
Primero, salvaguardar la identidad nacional a
investigaci&#243;n, promoci&#243;n y desarrollo de la cultura.
partir de
Segundo, proteger el patrimonio heredado y dar una explicaci&#243;n del
tema.
Tercero, evitar el desplazamiento de la poblaci&#243;n local, protegi&#233;ndola
del impacto de la tercerizaci&#243;n y estableciendo adecuadas
densidades y calidad del servicio.
Cuarto, dotar el territorio de una infraestructura t&#233;cnica y de servicios
b&#225;sicos, que aseguren su funcionamiento en correspondencia con
las necesidades contempor&#225;neas.
Quinto, lograr un desarrollo integral, autofinanciado, que haga
recuperable y productiva la inversi&#243;n en el patrimonio.
Tuve la oportunidad de conocer de cerca el proyecto y en esa zona de La
Habana vieja, ha habido ciudadanos que han tenido que salir de la zona porque
definieron unas densidades poblacionales, que obligan a que haya menos
gente de la que hab&#237;a antes del proyecto de renovaci&#243;n urbana. Este proyecto
est&#225; financiado totalmente por la Unesco, tiene financiaci&#243;n suficiente y sin
embargo, se ha adelantando con una lentitud enorme porque el compromiso de
al Administraci&#243;n de La Habana, porque el historiador de la ciudad all&#225; hace
como las veces de alcalde, no ha dado un paso, no ha pegado un adobe, no ha
reestructurado ning&#250;n edificio mientras primero no se reubiquen a aquellos que
hay que reubicar por efecto de la densidad en situaci&#243;n nunca inferior a la que
viv&#237;an anteriormente.
Todos los ciudadanos han sido reubicados en condiciones mejores. Hay
encuestas que hace la Unesco sobre el nivel de satisfacci&#243;n de esos
ciudadanos reubicados y todas dan cuenta de que los ciudadanos no solo est&#225;n
satisfechos sino contentos porque salieron de un sitio donde estaban
relativamente hacinados a un sitio donde tienen una vivienda digna. Esa es una
clase de proyectos, creo que es ejemplar.
Otros son los que se adelantan en Medell&#237;n, que son todo lo contrario. Son
proyectos que tienden a beneficiar al capital financiero y &#233;sta es la reflexi&#243;n que
quiero dejar aqu&#237;.
Realmente, los proyectos ni siquiera benefician al EDU y alg&#250;n representante
de la comunidad dijo: &#8216;Los beneficiarios van a ser los que compren
apartamentos de 300 millones&#8217;. No, esos no son los beneficiarios, esos son las
v&#237;ctimas, tanto como los que van a desplazar. Porque esas personas van a
comprar apartamentos de 300 millones van a quedar como de esclavos del
capital financiero, pagando las tasas de inter&#233;s, que ahora van a bajar, pero que
siguen siendo altas en Colombia para el cr&#233;dito hipotecario. El 7% sigue siendo
una tasa muy alta para cr&#233;dito hipotecario, habida cuenta de las tasas de
inter&#233;s mundial. Estos proyectos tienen por objeto favorecer a los
especuladores del suelo y al capital financiero. Pol&#237;tica perfectamente definida
en la ciudad de Medell&#237;n, de tiempo atr&#225;s, y por eso merecen el rechazo de la
comunidad y el respaldo de los sectores democr&#225;ticos de Antioquia y de
Colombia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Les solicito el favor, y les reitero a los asistentes a las barras conservar el
orden y el respeto. Me hacen el favor, respeto por favor. Este es un debate para
ayudarles, es un debate que concertamos con los l&#237;deres de ustedes. Igual
escuchamos a las personas hasta ahora, tiene total garant&#237;a la Administraci&#243;n
para avanzar en la intervenci&#243;n</speech><speech by="#margaritamariaangelbernal" startTime="2013-04-17T00:00:00">Quisiera decir lo siguiente para iniciar, pienso que en este proceso no puedo
estar de acuerdo con lo que dijo el honorable Diputado, de que se viene
haciendo de manera irrespetuosa y con maltratos. Creo que &#233;ste ha sido un
proceso en el que nosotros respetamos las personas, respetamos las
diferencias</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Le voy a pedir el favor a los coordinadores de los grupos: si la sesi&#243;n se va a
adelantar en esas condiciones, levanto la sesi&#243;n. Eso no nos conviene a
ninguno. Les pido el favor, con mucho gusto al terminar ella, la Administraci&#243;n,
tendr&#225;n el mismo derecho para intervenir como lo ven&#237;amos haciendo</speech><speech by="#margaritamariaangelbernal" startTime="2013-04-17T00:00:00">Retomando, muchas gracias se&#241;or Presidente, somos respetuosos de las
personas, somos respetuosos de las diferencias. Este es un proceso que no es
f&#225;cil y hay diferencias. Somos respetuosos de esas diferencias y trabajamos por
acertar. Eso es lo que nos motiva estar en esta Administraci&#243;n, acertar.
En ese sentido, pienso que estoy totalmente de acuerdo con lo que mencionaba
ahora el honorable concejal Jes&#250;s An&#237;bal, y es que esta barca debe llegar a un
buen fin. Creo que la Administraci&#243;n Municipal y lo que le corresponde a la
Gerencia de la EDU, en el adelantamiento de ese proceso, es llegar a un buen
fin. Estamos totalmente de acuerdo. Tambi&#233;n estoy totalmente de acuerdo con
lo que expresaba tambi&#233;n el concejal Jes&#250;s An&#237;bal y es que a menudo, quienes
vacilan en hacer planes, es porque dudan en cumplir. Creo que en este sentido,
la Administraci&#243;n Municipal y lo que viene trabajando desde la EDU es que
nosotros no dudamos en cumplir.
Tambi&#233;n mencionaba el concejal, que un Plan Parcial es una herramienta de
transformaci&#243;n f&#237;sica, de manera planificada y concertada. Totalmente de
acuerdo, pero creo que nosotros, en el desarrollo de lo que hemos venido
trabajando desde la EDU, tambi&#233;n somos conscientes de las personas y de los
habitantes del sector de Naranjal; y no solamente trabajamos por una
renovaci&#243;n o una transformaci&#243;n del territorio sino, as&#237; no se vea, nosotros
venimos trabajando por una transformaci&#243;n de las personas y de igual forma
porque haya una transformaci&#243;n de negocios. Es claro y como lo dec&#237;a tambi&#233;n
el mismo concejal, los planes de renovaci&#243;n urbana son de obligaci&#243;n &#8211;
cumplimiento. Dir&#237;a que en este sentido, &#233;sta es una Administraci&#243;n que hay
que reconocer, que cuando entr&#243;, encontr&#243; fue ideas. Fueron unas ideas que
se ven&#237;an trabajando desde hace m&#225;s de 20 a&#241;os con respecto a lo que es el
Plan de Renovaci&#243;n Urbana de Naranjal y Arrabal.
Unas ideas sobre las cuales, cuando llegu&#233; a la Administraci&#243;n, lo que recib&#237;
fue informaci&#243;n: &#8216;Es que estamos completamente, unos nos dicen una cosa,
otros nos dicen otra cosa, hay una incertidumbre total sobre lo que va a pasar
en Naranjal&#8217;. Creo que, en ese sentido, nosotros hemos sido claros cuando
decimos: &#8216;Nosotros estamos trabajando no porque haya una incertidumbre sino
porque haya una realidad&#8217;. Una realidad en la que salgamos todos beneficiados,
indiscutiblemente la ciudad, indiscutiblemente los propietarios, indiscutiblemente
los moradores.
Ese es el esp&#237;ritu que anima a esta Administraci&#243;n. En ese sentido, tambi&#233;n es
importante mencionar otro punto. Encontramos ideas y eso ha obligado a esta
Administraci&#243;n a llevar a que esas ideas se vuelvan una creencia y es que
realmente &#233;ste sea un plan que se pueda desarrollar en la ciudad porque es
importante que la ciudad tambi&#233;n sufra una renovaci&#243;n y como lo mencionaba
ahora, una renovaci&#243;n que va en todos los sentidos, de la ciudad, del territorio
una renovaci&#243;n de las personas y de los negocios. Este es un proyecto que
tiene que ser exitoso; tiene que ser exitoso porque &#233;sta es una ciudad que en
muchos sectores requiere renovaci&#243;n, y una renovaci&#243;n que tiene que estar
encaminada a una transformaci&#243;n de la ciudad para crecer, indiscutiblemente.
Nosotros estamos trabajando, entonces, en un segundo punto creer y dir&#237;a que
cuando se empieza a creer, empiezan a aparecer las distintas posiciones y las
distintas definiciones. En esta creencia dir&#237;a que hay un tema que es claro, el
Plan de Desarrollo, fue claro cuando existe una voluntad pol&#237;tica para
desarrollar el Plan de Desarrollo y lo plasma en el tema de la renovaci&#243;n
urbana de Naranjal y Arrabal. Es decir, hay un compromiso pol&#237;tico claro en
desarrollar el Plan. Hay un segundo elemento y es un elemento para poder
desarrollar un plan, hay que trabajar para que se cuenten con los elementos y
los recursos financieros para poder desarrollar un plan. Uno no se puede
quedar en una idea, no se puede quedar en un plan si no tiene los recursos
suficientes para poder desarrollar ese plan y eso ha sido parte de lo que se ha
venido trabajando y consiguiendo para desarrollar ese Plan.
Dir&#237;a que hay un tercer elemento, que es importante para generar esa
credibilidad en el desarrollo y es fundamentalmente lo que tiene que ver con la
gesti&#243;n y es ya esa gesti&#243;n y esa interrelaci&#243;n que se tiene que hacer
supuestamente con los propietarios, due&#241;os de la tierra y, por supuesto, con los
moradores y poseedores que tiene este Plan. Eso es parte de lo que nosotros
hemos venido haciendo. Viene, por supuesto, una tercera etapa y es ya
propiamente la ejecuci&#243;n del Plan. Dir&#237;a que en ese sentido estamos en ese
punto de lo que ya es propiamente la ejecuci&#243;n del Plan.
Aprovechando, s&#233; que el tema de la televisi&#243;n es corto. Me gustar&#237;a, antes de
entrar a responde, se&#241;or Presidente, ya las preguntas puntuales de las que
tengo el cuestionario, sobre lo cual hemos venido trabajando en la EDU en todo
el tema de lo que tiene que ser con protecci&#243;n a moradores.
Pero indiscutiblemente tambi&#233;n, tengo que decir que nosotros hemos venido
trabajando con los distintos propietarios; he tenido reuniones con los diferentes
gremios, no solamente en Naranjal sino que tambi&#233;n he tenido reuniones en mi
oficina con ellos, escuch&#225;ndolos, entendiendo su problem&#225;tica e intereses, y
uno trata de que si no es un 100% y he sido franca con ellos, en decirles que
&#8216;tener contento a todo el mundo en un proyecto de estos, es completamente
dif&#237;cil&#8217;, pero s&#237; vamos a tratar de que en lo posible, el mayor n&#250;mero de
personas queden bien, salgan bien de este proceso.
En ese sentido, quisiera pasar unas diapositivas sobre lo que nosotros hemos
venido trabajando en el Plan de Renovaci&#243;n Urbana y que a m&#237; me parece muy
importante este espacio para poder entrar a debatir y a hablar francamente
sobre los distintos temas que tienen que ver con un Plan de estos. Creo que si
estos planes no generaran una discusi&#243;n, ah&#237; uno s&#237; tendr&#237;a porqu&#233;
preocuparse. A m&#237; no me preocupa que haya debate, ni discusi&#243;n; porque
siempre en los debates y discusiones salen buenas ideas para hacer las cosas
bien y nosotros tenemos la intenci&#243;n de hacer las cosas bien.
Quiero decir, como dec&#237;a al principio, la transformaci&#243;n se tiene que hacer de
manera planificada y nosotros no podemos entrar a trabajar desde la EDU con
lo que nos imaginemos, creamos o con lo que nos digan. Nosotros tenemos un
decreto, que es del decreto 1309 de 2009, frente al cual tenemos que entrar a
trabajar, hacerlo cumplir y cumplirlo. No tenemos ning&#250;n inconveniente, ning&#250;n
miedo en hacer cumplir ese Plan.
Digamos que hay cinco unidades de actuaci&#243;n en lo que es Naranjal y tenemos
tres unidades de actuaci&#243;n en Arrabal. Esto es conocido por ustedes, esto
hace parte de lo que es el decreto 1309.
Tambi&#233;n es claro para la Administraci&#243;n que, la situaci&#243;n actual de Naranjal,
b&#225;sicamente hay tres tipos de moradores. Digamos que es donde est&#225;n los
pocos vitales de la actividad econ&#243;mica que se desarrolla en Naranjal, que
est&#225;n el veh&#237;culo pesado, &#233;l de la vivienda y &#233;l de los recicladores.
Esta es la ocupaci&#243;n predial que nosotros tenemos, donde tenemos claramente
identificado en cada uno de los predios la actividad econ&#243;mica que se
desarrolla ah&#237;.
Tambi&#233;n tenemos identificada la actividad econ&#243;mica que se desarrolla en
Arrabal, en veh&#237;culo pesado liviano, reciclaje, vivienda, servicios generales,
industrial, prediales. Tenemos claro que el &#225;rea aproximada de renovaci&#243;n, de
transformaci&#243;n en el sector de Naranjal es de 53.000 metros cuadrados. Donde
estamos hablando de aproximadamente 189 predios.
En Arrabal estamos hablando de un &#225;rea aproximada de 11.000 y de 77
predios.
&#191;Cu&#225;l ha sido el tema sobre lo que se viene trabajando de la estrategia
protecci&#243;n a moradores?
Nosotros, en este sentido, lo que ve&#237;amos al principio, est&#225;n:
Creemos en lo que son los recuperadores ambientales. En los recuperadores
ambientales se ha venido trabajado, ahora lo dec&#237;a Nancy, con ellos hemos
tenido reuniones, hemos hablado, ellos conocen el predio donde hemos venido
trabajando y donde los hemos ido escuchando sobre las necesidades de lo que
tienen; conocemos la realidad de los recicladores, renovadores o recuperadores
ambientales de Naranjal y su localizaci&#243;n.
Se ha pensado precisamente esa recuperaci&#243;n de llevarla a un sitio que queda
sobre La Iguan&#225;. Que es un predio ubicado donde hoy es La Escombrera, en la
carrera 74 con la calle 55.
Donde ya hemos venido con Planeaci&#243;n mirando todo el tema de normas y de
su ubicaci&#243;n y posible ubicaci&#243;n para desarrollar la actividad econ&#243;mica
En ese sentido, se ha venido mirando un proyecto, que ahora vamos a entrar a
mirar m&#225;s en detalle. Un proyecto que tambi&#233;n est&#233; articulado con lo que se
viene pensando como ciudad, en lo que tiene que ver con el R&#237;o Medell&#237;n, con
la articulaci&#243;n de lo que es la quebrada La Iguan&#225; con el R&#237;o Medell&#237;n y lo que
es ese Parque Lineal que se tiene que desarrollar a todo lo largo de la quebrada
La Iguan&#225;.
Ese es un tema que es claro, que tiene que ser claro en el desarrollo del
proyecto que se est&#225; pensando para los recuperadores ambientales. Digamos
que en ese proyecto se tiene en cuenta lo que es la zona de reciclaje y se tiene
en cuenta lo que es hoy La Escombrera, como zona de escombros.
Como les dec&#237;a, es un proyecto que se enmarca claramente dentro del
concepto del Parque Lineal de la quebrada La Iguan&#225; y que seguramente va a
estar en todo ese proceso de transformaci&#243;n que se va a hacer tambi&#233;n a lo
largo del Parque Vial del R&#237;o, donde esta conexi&#243;n con el Occidente va a ser
fundamental a trav&#233;s de lo que es la quebrada La Iguan&#225;. Nosotros conocemos
y hemos estudiado con la gente de Asemar, con los recicladores cu&#225;l ha sido y
cu&#225;l es todo su proceso productivo y cu&#225;l es el negocio.
Como se ha mirado y se ha hecho tambi&#233;n con los otros sectores. Para
nosotros es claro que los recuperadores ambientales llevan a ciertos sectores,
donde se hace la selecci&#243;n del material, donde se trabaja todo el tema del
pesaje y donde se hace una negociaci&#243;n. Tambi&#233;n tenemos claro el
almacenamiento que se hace en las distintas bodegas y se hace un
almacenamiento a mano.
Tambi&#233;n es claro todo el tema del transporte y el negocio final que se hace con
los compradores de las empresas que finalmente van a hacer la transformaci&#243;n
del material.
Es claro para nosotros el conocimiento de las condiciones con las cuales se
viene desarrollando el negocio hac&#237;a el interior de los locales comerciales de
Naranjal y Arrabal. Por ejemplo, la forma artesanal como se maneja todo el
tema de las PET, la forma como se hace toda la disposici&#243;n final.
Por ejemplo, la imagen que ustedes ven a mano derecha arriba, es la forma
como se hace el reciclaje del vidrio, que son en unas condiciones de
inseguridad totales porque es simplemente una caneca rota con un costal,
donde una persona quiebra el vidrio. Esas no son las condiciones que uno
esperar&#237;a y aspirar&#237;a con las que trabajara la gente de Medell&#237;n. Tambi&#233;n
conocemos todo el tema de transporte. Lo que hay adentro. Sabemos que
muchas de las personas que trabajan son mujeres, que son asociadas a estos
trabajos.
Ni&#241;os que est&#225;n en las escuelas alrededor y cuando terminan su jornada de
estudio, llegan a estos sitios mientras sus pap&#225;s terminan de desarrollar toda la
actividad comercial. Sabemos eso. En eso estamos pensando, porque estamos
pensando en la gente y porque este es un Gobierno de un &#8216;Hogar para la vida&#8217; y
en un &#8216;Hogar para la vida&#8217; se tiene que pensar tambi&#233;n en las personas, en los
hogares y en las formas como viven, y es en lo que queremos trabajar.
Esto es lo que nos parece que no debe ser. Una picadora. Un montacargas con
las persona. Un embalaje a mano. Nosotros aspiramos y so&#241;amos que este sea
un proyecto que pueda desarrollar una serie de procesos, m&#225;s tecnificados,
para desarrollar esta actividad comercial en el sitio en donde va a ser la
disposici&#243;n final. Como les mencionaba ahora, hemos hecho unos talleres con
la comunidad. Donde hemos conocido sus inquietudes, donde nos han
manifestado las diferentes caracter&#237;sticas o deseos que ellos tienen para
desarrollar su actividad.
Para nosotros no es desconocido todo lo que se viene diciendo en este debate.
Sabemos perfectamente. En ese sentido, desde la EDU se ha venido haciendo
un dise&#241;o, que fundamentalmente, en el sitio donde (les mostraba ahora, en la
carrera 74 con la 55), b&#225;sicamente el dise&#241;o que se ha venido trabajando es un
dise&#241;o que tiene cuatro edificios.
Un primer edificio, donde estar&#237;a toda la parte de la Administraci&#243;n de negocios
del reciclaje.
Un segundo edificio donde estar&#237;an todos los compradores del reciclaje. Hoy
tienen que salir a hacer ese negocio afuera. La idea es que podamos tener un
lugar donde se haga ese trabajo desde adentro. Ese trabajo desde adentro,
nosotros sabemos que hay diferentes personas que compran, por ejemplo el
cart&#243;n o los Pet, y la idea es que todos esos compradores, a trav&#233;s de unas
bolsas puedan trabajar dentro de esas edificaciones.
Mencionaba ahora que sabemos que tambi&#233;n hay ni&#241;os y personas; queremos
dignificar el ser humano, como lo mencionaba ahora, que se tenga un espacio,
donde tengan recreaci&#243;n y puedan estar esos ni&#241;os que hoy est&#225;n es en medio
de la basura y que puedan estar es un lugar digno. Que se puedan hacer
jornadas de salud, que se puedan tener unos restaurantes donde podr&#225;n estar
las personas que hoy tienen los restaurantes prestando ese mismo servicio a
una comunidad especial.
Un tercer edificio, que hemos considerado que es un aula ambiental, donde es
importante seguir manejando todo el tema educativo para la parte del reciclaje.
No solamente la parte educativa que deben hacer los compradores para que se
haga bien lo que ellos van a comprar, para que mejoren su negocio sino
tambi&#233;n que sirva como un aula educativa para los estudiantes y las personas
que hoy hacen o no hacen reciclaje en la ciudad. Este es un proyecto sobre el
cual nosotros hemos venido trabajando intensamente.
Este proyecto en su parte superior es un parque, como mencionaba, que tiene
cuatro edificios y en la parte inferior est&#225; todo el tema de lo que es el manejo
del reciclaje. Hay un tema de circulaci&#243;n para los carreteros.
Hay un segundo nivel, donde llegan las personas que llevan la carretilla y van a
hacer todo el tema de la transformaci&#243;n; despu&#233;s viene todo el tema del
empaque para las distintas personas que interact&#250;an en ese proceso y viene
finalmente todo lo que va a ser el transporte.
Estos son partes de los sitios donde se har&#237;a todo ese tema de transformaci&#243;n,
compra y pesaje por parte de lo que se viene desarrollando en el d&#237;a de hoy.
Este es el proyecto sobre el cual se ha venido trabajando, para el tema de lo
que es el Parque de Renovaci&#243;n Ambiental y que tiene que atender los
negocios que se vienen desarrollando hoy en el sector.
Esto, indiscutiblemente, tambi&#233;n tiene que hacerse teniendo en cuenta todo el
en torno de las edificaciones que se tienen a todo lo largo del Parque Lineal,
para que esto no vaya a ir en contra de lo que la gente quiere y necesita.
Entramos en un segundo cap&#237;tulo, que es lo que tiene que ver con el veh&#237;culo
liviano y pesado.
Tambi&#233;n en ese sentido hemos venido trabajando y nos hemos conversando
con ellos. Incluso, en el tema de veh&#237;culo pesado. Fueron parte fundamental en
el tema de lo que nosotros trabajamos con ellos para encontrar una buena
ubicaci&#243;n de lo que ser&#237;a este negocio. En este sentido, nosotros tenemos claro
lo que tiene que ver con las unidades econ&#243;micas, con el veh&#237;culo liviano, con
el veh&#237;culo pesado; a lo cual est&#225; asociado lo que es mec&#225;nica general,
autopartes, alimentos, espacio p&#250;blico, mec&#225;nicos flotantes, lavadero, serviteca,
bodegas y ferreter&#237;a.
Conocemos, al igual que con el tema de los recicladores, todo el tema de donde
se encuentra ubicado el veh&#237;culo pesado y el liviano.
En este sentido, sirva para responder tambi&#233;n parte de uno de los
cuestionamientos que hac&#237;a ahora la comunidad. Nosotros hemos sido claros
de que &#233;ste es un proyecto de una gran magnitud y no se puede desarrollar
todo al mismo tiempo. Este es un proyecto que se tiene que desarrollar por
etapas. Nosotros hemos informando a la comunidad, a trav&#233;s de unos boletines
sobre cu&#225;les han sido la estrategias sobre las cuales se va a desarrollar este
proyecto.
Hemos sido claros en decir que las Unidades 2 y 3 ser&#225;n las primeras unidades
sobre las cuales nosotros a actuar. En ese sentido, ahora mencionaban que era
solamente hab&#237;amos invitado, por ejemplo, a 25 transportadores de veh&#237;culo
pesado y liviano; creo que llenamos dos buses que llevamos a la comunidad del
sector y fueron m&#225;s de 37 personas las que estuvieron con nosotros en ese
lugar, conociendo y expresando cu&#225;les ser&#237;an sus conocimientos sobre ese
sentido; por eso estamos hablando de un trabajo que se desarrolla por etapas y
en este momento por eso las conversaciones nosotros las hemos centrado en
lo que son los principales moradores de las Unidades 2 y 3, y en especial la
Unidad 2 porque tambi&#233;n, a pesar de que estamos hablando de &#8216;Unidad 2 y 3&#8217;,
hay que seguir un orden para poder cumplir, entonces espec&#237;ficamente en la
Unidad 2.
Creo que en ese sentido, tanto en el tema de negociaciones, en el tema de lo
que se ha venido trabajando con los moradores de las Unidades 2, que han
sido en los que estamos concentrados, no hemos tenido problemas. Porque lo
hemos hecho de una manera clara, transparente y de una manera que no se
puede decir que no ha habido concertaci&#243;n, ni no hemos tenido o&#237;dos para
escuchar a la comunidad del sector.
En segundo t&#233;rmino, aqu&#237; nosotros tenemos claro todo lo que tenemos en los
diferentes proyectos y donde se est&#225; haciendo una oferta. Dir&#237;a que nosotros,
como EDU lo que hacemos es una oferta. Ya obligar a una persona y generar
una oferta en donde est&#233; en buenas condiciones, ya generarle a la persona de
que tiene que ser all&#225;, eso es absolutamente imposible y nosotros no podemos
obligar a nadie pero s&#237; generar una buena oferta y es lo que estamos haciendo.
Lo que tiene que ver con la Unidad 2 y 3, estamos hablando de todo de espacio
requerido 39 y es sobre lo cual nos hemos venido centrando y sobre lo cual
hemos venido trabajando.
Aqu&#237;, como ver&#225;n, hay servitecas, lavaderos, parqueaderos, comercio de
autopartes, etc.
Dentro del decreto hay claramente establecido qu&#233; tipo de negocio se puede
quedar y qu&#233; tipo de negocios no se pueden quedar.
Inici&#233; este debate diciendo que &#8216;nosotros tenemos una obligaci&#243;n &#8211;
cumplimiento del decreto&#8217;, en ese sentido tengo que hacer cumplir, yo debo
cumplir ese decreto en el sentido de que los que se puedan quedar, tener la
oferta para los que se puedan quedar y los que no, tenerles una muy buena
opci&#243;n.
Digamos que en el estudio que hemos hecho, se ha mirado toda la parte de las
unidades econ&#243;micas en lo que tiene que ver con los que desarrollan ese
negocio dentro del lote; otros, los que desarrollan el negocio por fuera el lote;
otros, los que hacen el negocio al descubierto. Las unidades econ&#243;micas que
hay y que solamente hoy ocupan el espacio p&#250;blico y que es en el espacio
p&#250;blico donde desarrollan el negocio.
Tambi&#233;n est&#225; el mec&#225;nico flotante que se va moviendo a trav&#233;s de las distintas
unidades econ&#243;micas para desarrollar su negocio. Tenemos clara la distinta
tipolog&#237;a general del negocio que se desarrolla en Naranjal. Los que tienen que
ver, por ejemplo con la mec&#225;nica, los que tienen que ver con el tema de
montallantas, de la latoner&#237;a y pintura, de la tapicer&#237;a, de la mec&#225;nica industrial,
del taller el&#233;ctrico, con la tipolog&#237;a del comercio de autopartes, en fin, con cada
uno.
Eso nos ha llevado a tener unas especificaciones sobre las cuales hemos
fundamentado nuestra propuesta para trabajar todo el tema de lo que tiene que
ver con el veh&#237;culo liviano y con el veh&#237;culo pesado.
Se ha llegado a una optimizaci&#243;n de &#225;reas para el veh&#237;culo liviano, del orden de
50 metros cuadrados y para el veh&#237;culo pesado del orden de 70 metros
cuadrados. Todo este tema y estudio que se ha hecho al interior, digamos,
complementado con las diferentes observaciones, sugerencias, conocimiento
porque realmente &#233;l que tiene la experiencia, tiene el conocimiento del negocio,
que son los moradores por supuesto; nosotros hemos querido tambi&#233;n
involucrar toda esa experiencia y conocimiento para mirar una primera
propuesta.
Ahora dec&#237;a que era de manera temporal y es un poco la forma como se va a
abordar, la manera de desarrollar este proyecto. Tenemos claro cual es el &#225;rea
donde vamos a actuar y tambi&#233;n tenemos claro que este lote, que es del
Municipio y de Empresas Varias, hace parte de un pol&#237;gono de preservaci&#243;n de
a infraestructura que est&#225; &#237;ntimamente ligada con la Terminal de Transporte del
Norte.
Donde creemos que &#233;ste es un lote que tiene unas altas potencialidades. Creo
que eso lo han visto mucho de los moradores de Naranjal. Lo vieron y tuvieron
la oportunidad de mirarlo el d&#237;a que estuvieron, porque tiene un potencial de
negocios que seguramente est&#225; muy asociado para tener nuevos clientes con la
Terminal de Transporte del Norte y con Caribe, donde se desarrollan tambi&#233;n
ese tipo de negocios, para generar ese gran Cluster de Transporte en el Norte
que no tiene la ciudad.
Que tiene unas posibilidades importantes en una mejor conexi&#243;n con v&#237;as
principales. Que se puede hacer un comercio especializado del transporte,
ordenado; donde van a poder ir m&#225;s clientes de los que hoy tienen y que va a
estar &#237;ntimamente relacionado con la cercan&#237;a de los nuevos proyectos de
ciudad, en lo que tiene que ver con el Tranv&#237;a y donde hay una Estaci&#243;n del
Metro que va a estar &#237;ntimamente conectada tambi&#233;n con todo el resto de la
ciudad. O sea, hay unas caracter&#237;sticas tambi&#233;n que son importantes en el
desarrollo del lote que hemos visto.
Este es un lote que hemos llamado &#8216;el ri&#241;&#243;n&#8217;, tiene unos 13.000 metros
cuadrados. Cuando hemos dicho que es &#8216;temporal&#8217;, es por la forma como
queremos abordar el tema, decimos que vamos a hacer una soluci&#243;n temporal,
mientras se hace la construcci&#243;n definitiva de lo que va a ser la soluci&#243;n para
los transportadores de veh&#237;culo pesado y liviano.
En ese sentido, hemos trabajado digamos que tres alternativas:
Una primera alternativa, donde se considera el edificio existente, donde se hace
un trabajo para lo que es veh&#237;culo liviano, veh&#237;culo pesado, autopartes,
serviteca y comercio, a partir del lote, de la alternativa.
Tambi&#233;n se ha dise&#241;ado una alternativa 2, que est&#225; &#237;ntimamente ligada, donde
tendr&#237;amos que hacer una demolici&#243;n del edificio que hoy hay y donde tambi&#233;n
se considera comercio autopartes, liviano, pesado.
Digamos esta es una visual de la alternativa.
Y donde tambi&#233;n se hace una alternativa 3; alternativa sobre la cual creemos
que es la mejor, donde tenemos veh&#237;culo pesado, veh&#237;culo liviano, tambi&#233;n todo
el tema de serviteca y de comercio. Donde hay un gran espacio, que es una
forma tambi&#233;n como se desarrolla hoy el negocio y el manejo en Naranjal.
En este sentido, tambi&#233;n hemos mirado la forma, como va a ser una forma
transitoria mientras se hace la construcci&#243;n definitiva, la idea es poderla
construir con contenedores, que son unos sistemas de construcci&#243;n muy
r&#225;pidos y que ofrecen comodidades y arquitectura. Hoy la arquitectura es capaz
de manejar y de dar estas comodidades para hacer un proyecto transitorio,
mientras podemos entrar a hacer ya la soluci&#243;n definitiva.
Esta es m&#225;s o menos la metodolog&#237;a con la cual vamos a desarrollar el
proyecto.
Este es el tema digamos del ri&#241;&#243;n, donde tenemos y donde llegar&#237;a la
infraestructura existente. Hacemos una adecuaci&#243;n de ese territorio, donde
llegar&#237;an los moradores de la 2 y 3, luego se inicia la construcci&#243;n de Centro
para el autom&#243;vil, de una manera definitiva, que ser&#237;a en el lote contiguo. Se
empieza todo el tema de la construcci&#243;n. En seguida entrar&#237;amos tambi&#233;n a la
construcci&#243;n de otro segundo edificio, que tiene que ver con toda la parte
institucional. Ah&#237; estar&#237;amos trabajando todo el tema con los Bomberos.
Tambi&#233;n hay unas conversaciones con la Secretar&#237;a Transportes y Tr&#225;nsito,
que hoy est&#225; corta de espacio para desarrollar su actividad y que podr&#237;an estar
trabajando en este espacio. Incluso, tambi&#233;n dentro de la construcci&#243;n que se
viene manejando, se viene pensando en la construcci&#243;n de un hotel de paso,
por su relaci&#243;n directa con el tema de la Terminal de Transportes del Norte.
Luego vendr&#237;an dos edificios adicionales para todo el tema del comercio de
autopartes e inmobiliario, que estar&#237;an &#237;ntimamente conectados y relacionados
con todo ese gran complejo de desarrollo que va a tener el Norte.
Hay que entender que hacia el frente va a estar todo el tema de lo que va a ser
el Centro de Innovaci&#243;n y Tecnolog&#237;a, el Distrito y todo ese desarrollo de
vivienda que posiblemente va a tener y se va a desarrollar hacia el Occidente
con el nuevo POT.
Estas son algunas im&#225;genes de lo que ser&#237;a finalmente el proyecto a
desarrollarse en el territorio, para finalmente dar soluci&#243;n a todo el tema, no
solamente de los de la 2 y la 3 sino tambi&#233;n de todo el sector de Naranjal y
Arrabal. Pero como dec&#237;a, &#233;ste es un tema que se tiene que ir desarrollando por
etapas.
Luego viene lo que tiene que ver con el tema de la vivienda. Digamos que se ha
venido pensando. He sido clara y franca en las reuniones que he tenido con la
gente de la comunidad y le he dicho, para que este proyecto sea viable, para
que pueda cumplir con las cargas sociales, la vivienda debe estar en Arrabal.
De lo contrario, es absolutamente imposible que el cierre del proyecto y de la
parte financiera se pueda desarrollar si se hace en Naranjal. Pero la idea es que
van a quedar en el mismo sector y la idea es que se hagan en unas condiciones
dignas y cumpliendo tambi&#233;n las mismas premisas con las cuales hemos
venido desarrollando los proyectos.
Estamos hablando, sabemos porqu&#233; no estamos hablando de la Unidad 4 y 5,
porque sabemos tambi&#233;n que es donde hay el mayor n&#250;mero de predios, donde
est&#225; la vivienda y para poder desarrollar la vivienda, se tiene que tener
claramente ya las soluciones en desarrollo para poder adelantar esa parte y por
eso tenemos que hacerlo por etapas.
Tambi&#233;n tenemos claras las condiciones con las que vive hoy la gente en
Naranjal y lo que mencionaba ahora, de ni&#241;os y se vive tambi&#233;n en tema de
reciclaje. Eso para nosotros no es desconocido en las visitas, en lo que
queremos mejorar, en lo que quiere nuestro Alcalde y lo que quiere este
Gobierno de Medell&#237;n, &#8216;Un hogar para la vida&#8217;, para que las cosas se puedan
hacer de una manera clara, transparente, respetando las diferencias. Vuelvo y
repito, respetando las diferencias. En este sentido, se han mirado dos lotes, se
ha mirado el tema de Viviendas de Inter&#233;s Prioritario, de Vivienda de Inter&#233;s
Social y Vivienda de Inter&#233;s Social en Renovaci&#243;n Urbana.
No solamente se est&#225; mirando Inter&#233;s Prioritario, Inter&#233;s Social sino que se est&#225;
mirando tambi&#233;n Vivienda de Inter&#233;s Social y en Renovaci&#243;n Urbana, porque
es un sector que tambi&#233;n merece renovaci&#243;n.
Tenemos el tema de las tipolog&#237;as. Sabemos que existen tres tipolog&#237;as:
Tipolog&#237;a Vivienda de Inter&#233;s Social en Renovaci&#243;n Urbana, tenemos lo que es
la Vivienda de Inter&#233;s Social y la Viviendas de Inter&#233;s Prioritario, entendiendo
los salarios m&#237;nimos de cada una de la parte de las viviendas.
Esta es un poco la localizaci&#243;n de lo que se ha venido trabajando.
En el tri&#225;ngulo que vemos de color caf&#233;, estamos manejando el tema de la
Viviendas de Inter&#233;s Prioritario y Vivienda de Inter&#233;s Social.
En la manzana que no est&#225; dentro de la Unidad de Actuaci&#243;n, pero que es una
manzana que tiene un trabajo de condiciones especiales, nosotros creemos que
tambi&#233;n dentro del concepto de renovaci&#243;n urbana podemos hacer Vivienda de
Inter&#233;s Social y en Renovaci&#243;n Urbana, y es completando la &#8216;L&#8217; en unas
condiciones adecuadas.
En este sentido, estamos hablando de un edificio de Vivienda de Inter&#233;s Social
y en Renovaci&#243;n Urbana que tenga un espacio p&#250;blico, habr&#237;a un trabajo
interesante tambi&#233;n con los moradores que hoy tienen para mejorar sus partes
de condici&#243;n y generar un espacio p&#250;blico. Un edificio de reubicaci&#243;n para todo
lo que tiene que ver con los moradores VIS y VIP con espacio p&#250;blico interior.
En este lote, que ser&#237;a el lote de la Unidad 8, se ha venido tambi&#233;n manejando
todo el tema con conciencia en lo que es hoy, que es un uso &#250;nico de vivienda y
donde se viene manejando vivienda de comercio, a talleres y oficinas, d&#225;ndole
posibilidad a comercio. Tambi&#233;n d&#225;ndole la posibilidad de generar un espacio
p&#250;blico, donde se mejore otro tipo de condiciones.
Estos elementos y dentro de lo que se ha venido trabajando es mirar que se
vuelvan unos edificios sostenibles, de manejo ambiental, conociendo la
problem&#225;tica que tiene hoy el tema del pago de viviendas y de lo que son los
costos por zonas comunes. La idea es que sea un tema social, ecol&#243;gico y
econ&#243;mico viable, para poder desarrollarse.
Estos son algunos de los dise&#241;os con los cuales se ha venido trabajando. Hay
un esquema b&#225;sico, donde hay una bater&#237;a, ba&#241;os, cocina y donde se pueden ir
desarrollando las distintas habitaciones de oportunidades para el tema de la
vivienda. Esta es la parte de lo que es el edificio y viene el segundo lote, que es
de un &#225;rea de 1.699 metros cuadrados, que es donde nosotros pensamos
trabajar todo el tema de la vivienda VIS RU.
Que estar&#237;a y esto es un poco digamos de las im&#225;genes sobre las cuales ya
hemos venido desarrollando todo el tema y todo el proyecto, tanto para lo que
es vivienda VIS, VIP y VIS RU, y que esto no desentone sino que antes mejore
la calidad de vida de los habitantes que hoy est&#225;n en Naranjal. Est&#225; son
algunas im&#225;genes de experiencias en otros pa&#237;ses, para lo que tiene que ver
con el manejo de este tipo de viviendas VIS y VIP, sobre las cuales nosotros
hemos querido trabajar.
Estos son los referentes sobre los cuales nosotros vamos y venimos trabajando
todo el tema de lo que es protecci&#243;n a moradores. Si me lo permite, se&#241;or
Presidente, proceder&#233; despu&#233;s de esta primera parte, porque me parece que
sirve para ilustrar muy bien las respuestas del cuestionario que nos hicieron,
para atender al honorable concejal Jes&#250;s An&#237;bal y todos los de la Bancada.
&#191;Por qu&#233; no se facilit&#243; el concurso de actores p&#250;blicos, privados y
comunitarios al desarrollo de la intervenci&#243;n urban&#237;stica, con sus
programas y proyectos?
La Empresa de Desarrollo Urbano, en calidad operador urbano del Plan Parcial
de Renovaci&#243;n Urbana de Naranjal y Arrabal, es la responsable, entre otras, de
garantizar el cumplimiento efectivo del reparto de cargas y beneficios, as&#237; como
el cumplimiento de las obligaciones urban&#237;sticas.
En raz&#243;n de lo anterior y como fideicomitente y constituyente del patrimonio
aut&#243;nomo del Plan Parcial de Renovaci&#243;n Urbana de Naranjal y Arrabal,
estableci&#243; en el respectivo contrato de fiducia mercantil suscrito con la
Fiduciaria Central una serie de figuras, tales como aportantes, inversionistas,
inversionista constructor, adherentes o compradores de unidades inmobiliarias
resultantes, entre otras, a las cuales cualquier persona o entidad puede
acceder, siempre y cuando se cumplan con los requisitos determinados en el
contrato. As&#237; mismo, desde el d&#237;a 17 de marzo de 2013, la Fiduciaria Central en
calidad de vocera y administradora del patrimonio aut&#243;nomo anteriormente
citado, public&#243; un aviso de prensa en &#233;l que se invita a actores privados, bajo la
figura de inversionistas constructores, para que se vincularan en tal calidad al
patrimonio aut&#243;nomo mencionado.
Y que me sirva este punto tambi&#233;n para mencionar que cuando utilizamos la
figura de inversionista constructor, la hacemos para que el inversionista tambi&#233;n
sea responsable de la ejecuci&#243;n del proyecto, tambi&#233;n le duela la ejecuci&#243;n del
proyecto. Este no es un proyecto en &#233;l que se van a entregar unos recursos
para que &#233;l se demore lo que quiera, para que esto se haga de una manera
ineficiente sino precisamente para que &#233;l tambi&#233;n, como parte inversionista del
proyecto, lo haga con la mayor eficiencia posible.
El d&#237;a 21 de marzo del presente a&#241;o, desde las 0:00 horas, se publicaron en la
P&#225;gina Web de la Fiduciaria Central y en la P&#225;gina Web de la Empresa de
Desarrollo Urbano &#8211;EDU los t&#233;rminos y condiciones que deben cumplir los
privados que est&#233;n interesados en vincularse como inversionistas
constructores. Es importante mencionar que &#233;ste ha sido un proyecto que se ha
hecho p&#250;blico, con toda la publicidad y con toda la transparencia desde lo que
es la Fiduciaria Central y hoy tenemos visitas de distintos pa&#237;ses (Estados
Unidos, Italia, Francia, Espa&#241;a, Colombia), donde ha tenido una gran acogida
para ser part&#237;cipe en la construcci&#243;n de este modelo de ciudad.
&#191;Por qu&#233; se pretende imponer la comunidad la asociatividad frente al
proyecto, la expropiaci&#243;n sin concertar el valor de la tierra y sin escuchar
contra ofertas?
El que un propietario de Naranjal sea socio del proyecto es una opci&#243;n
voluntaria, que la EDU le ofrece a este propietario. Bien sea para que siga como
propietario -mediante un local, una oficina o un apartamento- o bien para que se
beneficie de a rentabilidad del proyecto. En el evento que el propietario no
acepte la invitaci&#243;n, la entidad en calidad de operador urbano formular&#225; oferta
de compra por el aval&#250;o comercial del predio, &#233;l cual ha sido realizado por una
firma de alto reconocimiento, como ese la empresa Valorar, que es la empresa
operadora de la Lonja de Propiedad Ra&#237;z de Medell&#237;n. La cual ha seguido lo
establecido en el decreto nacional 1420 del 98 y la resoluci&#243;n 620 de 2008 del
Instituto Geogr&#225;fico Agust&#237;n Codazzi.
Con este ofrecimiento de compra, el propietario puede hacer una enajenaci&#243;n
voluntaria y tendr&#225; todas las garant&#237;as, incluso las de pedir revisi&#243;n del aval&#250;o o
del &#225;rea, si no lo considera correcto. Y es obligaci&#243;n de la EDU atender este
requerimiento, como lo hemos venido haciendo hasta el momento. Ahora bien,
si el propietario se niega a la enajenaci&#243;n voluntaria, se tendr&#225; que acudir
entonces al tema de la enajenaci&#243;n forzosa. La cual es factible en este
proyecto, por cuanto la autoridad competente declar&#243; el Plan Parcial de
Naranjal motivo de utilidad p&#250;blica y de inter&#233;s social, y las condiciones de
urgencia para la adquisici&#243;n de predios, ubicada en la zona de intervenci&#243;n del
mismo. Creo que con esto se da tambi&#233;n respuesta a una de las preguntas que
hac&#237;a uno de los honorables concejales.
&#191;Por qu&#233; se ha acordado, de manera unilateral y arbitraria, el t&#233;rmino para
dar respuesta a las ofertas por parte de su entidad de 30 a 5 d&#237;as y por qu&#233;
no se le explic&#243; con claridad a la comunidad los beneficios tributarios de
dicho acortamiento de t&#233;rminos, sobre todo, lo atinente con el Impuesto
de Ganancia Ocasional?
Es pertinente aclarar que los t&#233;rminos para dar respuesta a las ofertas, por
parte de la entidad, no se han acortado. Puesto que el per&#237;odo de 5 d&#237;as, a que
se refiere la pregunta, es el plazo dado a los propietarios de los inmuebles para
aceptar o no la invitaci&#243;n de asociaci&#243;n al proyecto. Conviene indicar que en
ninguna parte de la legislaci&#243;n colombiana est&#233; plazo est&#225; reglado. Por otro
lado, el beneficio tributario tambi&#233;n es de orden legal y &#233;ste se pierde si no se
logra una enajenaci&#243;n voluntaria. Situaci&#243;n a la que a&#250;n no hemos llegado
dentro de este proceso.
Ahora bien, en las reuniones que individualmente se han adelantado con los
propietarios de inmuebles, especialmente Unidad 2 y 3, se les ha informado de
los beneficios que implicar&#237;a para ellos asociarse a este proyecto de renovaci&#243;n
urbana, incluidos claro est&#225;n los de orden tributario.
&#191;Cu&#225;les son los sitios reales y &#225;reas para la ubicaci&#243;n y construcci&#243;n del
Centro de Acopio, gestionado por la EDU a la fecha?
El proyecto del Centro de Acopio, como les acab&#233; de mostrar, estar&#225; localizado
en la carrera 74 con la calle 55, en predios propiedad del Municipio de Medell&#237;n
y de las Empresas Varias de Medell&#237;n.
El proyecto cuenta con un &#225;rea de 3.200 metros cuadrados y su ubicaci&#243;n
cuenta con la aprobaci&#243;n de la Oficina de Planeaci&#243;n.
&#191;Con qu&#233; recursos se construir&#225; el Centro de Acopio?
Una vez la EDU tenga el dise&#241;o definitivo y la Fiducia cuente con los recursos
de los inversionistas constructores y de las ventas, se someter&#225; a consideraci&#243;n
de la Administraci&#243;n que, una vez liberados los recursos que se le han
entregado a la EDU, estos sirvan para desarrollar estos proyectos de lo que va
a ser el Parque de Renovaci&#243;n Ambiental, al igual que con los recursos con los
que cuenta el proyecto en lo que se refiere a protecci&#243;n a moradores. Tambi&#233;n
se vienen gestionando recursos con gobiernos extranjeros, que estar&#237;an
dispuestos a entrar a asociarse y a ayudar con el proyecto.
&#191;En relaci&#243;n con estos recursos, el comodato sigue siendo la opci&#243;n m&#225;s
adecuada para la reubicaci&#243;n del gremio de la recuperaci&#243;n en ese Centro
de Acopio?
Por el momento, s&#237;.
&#191;La EDU tendr&#225; en cuenta y respetar&#225; la antig&#252;edad de Asemar como
asociaci&#243;n para que la administraci&#243;n de este Centro de Acopio, dado en
comodato, sea ejecutado por la asociaci&#243;n por ser entidad que ha
demostrado dentro del proceso asociatividad y participaci&#243;n permanente?
La Empresa de Desarrollo Urbano &#8211; EDU, como operadora urbana del Plan
Parcial tiene, ha tenido y tendr&#225; en cuenta a la Asociaci&#243;n de Empresarios del
material recuperado en Naranjal y Arrabal &#8211; Asemar como parte fundamental
del proyecto, dado que conoce el proceso t&#233;cnico, administrativo y asociativo,
se ha preparado como asociaci&#243;n y tiene muchos a&#241;os de experiencia con el
sector del reciclaje. Adem&#225;s, es pertinente anotar que dentro del an&#225;lisis se han
incluido unidades de Naranjal, distintas a Asemar, que han estado interesadas
en participar en el proyecto que se viene adelantando.
&#191;Cu&#225;l ser&#225; el tiempo real, como meta de construcci&#243;n del Centro de
Acopio?
Se espera entonces tener desarrollado el proyecto, &#233;l que estuvimos mirando
ahora, en el segundo semestre del a&#241;o 2014.
&#191;Tendr&#225; en cuenta la EDU las recomendaciones de la organizaci&#243;n
ambiental Asemar para la construcci&#243;n del Centro de Acopio?
Ya ustedes lo vieron, que hemos venido desarrollando con ellos talleres
imaginarios y por supuesto, la respuesta es obvia: S&#237;. Ya se han desarrollado
distintas actividades y de igual manera se ha trabajado con la Secretar&#237;a del
Medio Ambiente para acatar sus recomendaciones.
&#191;Siendo Medell&#237;n &#8216;un Hogar para la vida&#8217; y el manejo ambiental es un
derecho constitucional, la EDU apoyar&#225; en forma definitiva la
construcci&#243;n del Centro de Acopio para respetar el gremio, como
componente legal del Plan Parcial, amparados en los decretos 1309 de
2009 y garantizar la forma de vida de m&#225;s de mil familias que dependen de
este oficio?
Creo que la respuesta tambi&#233;n la dije desde el principio y es indiscutible y
radicalmente &#8216;s&#237;&#8217;. En el Gobierno de Medell&#237;n &#8216;un Hogar para la vida&#8217;,
consideramos que un proyecto de renovaci&#243;n urbana es exitoso si se dan tres
condiciones: Renovaci&#243;n del territorio, renovaci&#243;n de las personas y renovaci&#243;n
de los negocios.
&#191;C&#243;mo se manejar&#225; en el momento en que corresponda el hecho de que
las Unidades Productivas de Reciclaje, que son propietarias, se deben
trasladar al Centro de Acopio y la EDU no pueda comprar ese predio por
no pertenecer la una unidad de intervenci&#243;n que se est&#225; ejecutando, qu&#233;
har&#225;n ellas, las unidades para seguir cumpliendo sus obligaciones?
Creo que esta respuesta ya fue dada en el numeral 6&#176;.
&#191;Por qu&#233; no se expiden garant&#237;as, por escrito, de la permanencia de los
moradores de sector?
Porque la EDU no da este tipo de garant&#237;as sino opciones, para que los
propietarios puedan permanecer en el sector, si cumplen las condiciones del
Plan Parcial, tal como lo dec&#237;a ahora, porque son de obligatorio cumplimiento
por parte de la EDU.
&#191;Por qu&#233; no se explica de forma clara a la comunidad c&#243;mo ser&#225;n las
compensaciones y el pago de &#233;stas a quienes se quieren ir del barrio?
Todas las compensaciones y el pago que ser&#225;n aplicadas con ocasi&#243;n del Plan
Parcial son p&#250;blicas y se encuentran establecidas en los decretos 1309 de 2009
y en el decreto 543 de 2013, incluso tal como lo explic&#243; ahora el honorable
concejal Jes&#250;s An&#237;bal, y cada compensaci&#243;n y pago ser&#225; tratado con cada
beneficiario, en forma particular, d&#225;ndole todas las garant&#237;as.
Porque cada propietario, cada beneficiario tiene unas condiciones distintas y
por eso, esto no se hace en grupo sino que se hace con cada propietario o cada
beneficiario. Todos los habitantes del barrio tenemos derecho al reconocimiento
de los da&#241;os morales, con el desarrollo del Plan y representados en las
afectaciones a las personas y las familias que ven su patrimonio disminuido por
disposiciones arbitrarias, r&#237;gidas y poco consideradas de la Administraci&#243;n
Municipal a trav&#233;s de la EDU.
&#191;C&#243;mo podr&#225; hacerse esta compensaci&#243;n o reconocimiento?
Una compensaci&#243;n o reconocimiento por da&#241;os morales solo podr&#225; hacerse si
estos se encuentran probados y declarados por parte de un juez competente,
de acuerdo con lo aprobado. De todas formas, todas las actuaciones de la EDU
se encuentran ajustadas a derecho, con el debido soporte legal y constitucional.
&#191;Por qu&#233; se han ofrecido inmuebles, cuyos valores no pueden ser
cubiertos por los habitantes del sector?
El punto de equilibrio financiero y esto me refiero espec&#237;ficamente a lo que es
Naranjal y sacando de lo que habl&#225;bamos y mostr&#225;bamos ahora con respecto a
Arrabal y a los beneficiarios moradores de Naranjal.
Entonces, esta respuesta es para lo que compete solo a Naranjal, digo: el punto
de equilibrio financiero para que sea realizable un Plan Parcial como el de
Naranjal, requiere que todos los costos sean considerados y asumidos por el
proyecto.
Los t&#233;cnicos, los sociales, los ambientales, los legales y de acuerdo con la
estructuraci&#243;n del Plan, esto se ven reflejados en los costos de venta que tienen
los productos inmobiliarios. Los cuales podr&#225;n ser seguramente adquiridos por
uno de los beneficiarios y de los propietarios en Naranjal y otros, pues no, pero
podr&#225;n estar dentro de lo que se ha definido para Arrabal.
&#191;C&#243;mo se tiene planeado hacer las compensaciones para quienes deben
cerrar sus negocios y dejar de percibir los necesarios ingresos, aunque
no tengan su residencia en el barrio Naranjal?
Tal y como se indic&#243; en la respuesta anterior, la normativa que regula el Plan
Parcial de Renovaci&#243;n Urbana de Naranjal y Arrabal determin&#243; las
compensaciones y reconocimientos que se deb&#237;a hacer a las unidades
econ&#243;micas ubicadas en el pol&#237;gono de intervenci&#243;n, siempre y cuando hagan
parte del censo.
Por otro lado, el decreto 543 de 2012 estableci&#243; tambi&#233;n una serie de
beneficios que son aplicables a las personas con unidades econ&#243;micas en el
sector.
&#191;Por qu&#233; no se ha actualizado el censo habitacional del sector, con el fin
de que se incluyan a las j&#243;venes madres cabezas de familia que por ser
nacidas y habitantes del sector tambi&#233;n tienen derecho a la protecci&#243;n y
reconocimiento como moradores?
Esta Administraci&#243;n, la de &#8216;Medell&#237;n, un hogar para la vida&#8217;, que inici&#243; su
trabajo en enero del a&#241;o 2012, encontr&#243; un censo que fue actualizado en el a&#241;o
2011, sobre el cual hemos venido trabajando y que se hizo precisamente para
incluir a aquellas personas que, pese a estar en el sector para la &#233;poca del
censo inicial, a&#241;o 2006, quedaron excluidas del mismo.
&#191;Cu&#225;ndo se socializar&#225; el proceso de titulaci&#243;n de predios?
En el desarrollo del Plan Parcial de Renovaci&#243;n Urbana de Naranjal y Arrabal,
&#233;sta es una actividad que no aplica.
&#191;Qu&#233; protecci&#243;n se tiene pensada para las personas que, no siendo
cabezas de familia, ni perteneciendo a un n&#250;cleo conformado como tal
sino que son personas solas, tienen igual derecho a que se les reconozca
su arraigo en el barrio?
El decreto 1309 de 2009 contempla la protecci&#243;n a moradores de las personas
que trabajan, viven y ejercen actividad en el sector, siempre y cuando est&#233;n
dentro del censo. La EDU respeta lo definido por el decreto y el censo.
&#191;Por qu&#233; si la plusval&#237;a es la ganancia ocasionada por la venta de un
inmueble, no est&#225; contemplada para los propietarios del sector en el Plan
Parcial, ya que el valor del metro cuadrado se estimar&#225; como la diferencia
del nuevo precio de referencia y el precio comercial antes de la acci&#243;n
urban&#237;stica?
En el proceso de adquisici&#243;n de predios, el primer paso que se da siempre es el
de invitar a los propietarios de los predios a participar en el proyecto mediante
su aporte parcial o total, de tal manera que puedan acceder a la valorizaci&#243;n
que tendr&#225;n los inmuebles en el proyecto. Adicionalmente, el decreto 1309 de
2009 establece que no existen hechos generadores que le permitan al
Municipio de Medell&#237;n el cobro de la participaci&#243;n en plusval&#237;a, seg&#250;n los
t&#233;rminos de la ley 388 de 1997 y su decreto reglamentario 1788 de 2004, al
respectivo art&#237;culo 66 de decreto 1309 del 2009, donde se establece cu&#225;l es el
t&#233;rmino de la participaci&#243;n en la plusval&#237;a.
&#191;Por qu&#233; nunca se ha tenido en cuenta la existencia de unidades
econ&#243;micas, diferentes a las del sector automotriz? &#191;Se encuentran estas
unidades econ&#243;micas incluidas dentro del Plan Parcial?
Claro que eso hace parte de la presentaci&#243;n que ahora hice, pero decimos,
todas las personas y unidades econ&#243;micas que se encuentren dentro del censo,
sean o no del sector automotriz, tendr&#225;n el tratamiento definido en los decretos
mencionados.
&#191;En d&#243;nde ser&#225;n ubicadas aquellas unidades descritas en la pregunta
anterior, a sabiendas de que tambi&#233;n tienen arraigo en el sector y de ellas
dependen muchas familias?
Por supuesto, ser&#225; ubicadas en los grupos metas, a los cuales pertenecen y a
lo que vimos ahora en la presentaci&#243;n.
&#191;Por qu&#233; raz&#243;n siguen ofertando vivienda y locales sin negociar
directamente con los propietarios?
Las acciones de oferta que hasta el momento ha venido desarrollando la EDU
con respecto a los inmuebles resultantes del proyecto a desarrollarse en
Naranjal han sido de promoci&#243;n. Cuando se cumplan los requisitos de ley
establecidos para la venta, se iniciar&#225; el proceso de venta.
Es importante mencionar que el proyecto se encuentra enmarcado en el Plan
de Desarrollo y la EDU viene actuando en consecuencia.
&#191;Por qu&#233; se ha negado esta entidad a estudiar y a aceptar la propuesta
presentada por Corpovinar y el vehiculo liviano, para que el sector
vivienda y livianos queden reubicados en Naranjal?
La EDU no ha recibido una propuesta formal y oficial en lo t&#233;cnico, financiero y
social por parte de Corpovinar y/o de veh&#237;culos liviano y/o de vivienda para ser
estudiada.
Frente a lo que se me ha presentado por parte de Corpovinar en las reuniones
que he tenido con ellos y con los otros sectores, he sido clara en que no solo
basta con tener un buen proyecto sino que &#233;ste sea viable en lo t&#233;cnico, en lo
social, en lo financiero y en lo ambiental. Pensar en un proyecto de Vivienda de
Inter&#233;s Social o Prioritario en Naranjal es desconocer la viabilidad que, desde el
punto de vista financiero y legal tiene este proyecto; la realidad del territorio; las
inversiones que en materia de servicios p&#250;blicos y de movilidad ha hecho la
Municipalidad y debe hacer; y desconocer la necesidad de tener una ciudad
m&#225;s equilibrada, donde no solo unos sectores de la sociedad son los que tienen
derechos y merecen ser tenidos en cuenta sino que son todos los sectores de la
sociedad que merecen sentirse incluidos.
La gente de Naranjal la de siempre, no la que llega a mirar qu&#233; saca, la
oportunista puede estar tranquila porque todas las soluciones que se est&#225;
dando desde la EDU, buscan, como ya mencion&#233;, que se renueve territorio, se
renueve la gente y se renueven los negocios para crecer como sociedad y
como ciudad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">Quisiera, doctora Margarita Mar&#237;a, es que aqu&#237; hay unas preguntas para
Planeaci&#243;n Municipal, hay otras que se le hicieron a la Secretar&#237;a de Inclusi&#243;n
Social y no hemos recibido respuesta. Veo al doctor Jorge ah&#237;, &#191;no s&#233; si de
pronto usted tiene respuesta a estas preguntas que se hicieron dentro de
cuestionario? Para que procedamos, por favor doctor</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Claro que s&#237;. Muy pertinente, me excusa. Los otros cuestionarios dirigidos a
otras entidades de la Administraci&#243;n. Tiene la palabra el doctor Jorge P&#233;rez</speech><speech by="#jorgeperezjaramillo" startTime="2013-04-17T00:00:00">Es sumamente importante esta discusi&#243;n, porque se trata nada m&#225;s, ni nada
menos, que uno de los proyectos esenciales para consolidar un gran acuerdo
de esta sociedad, que es el Plan de Ordenamiento Territorial, que ha ido
configurando gradualmente una ciudad aplazada, desde el a&#241;o 2000, cuando
se adopt&#243; el Plan Parcial de Renovaci&#243;n Urbana de Naranjal. Nosotros somos
una sociedad que tiene cierto orgullo por anunciar muchas veces que somos los
primeros, que somos los mejores; pero creo que tenemos que reconocer que
hemos sido incapaces, como sociedad, de tiempo atr&#225;s y estoy hablando de
m&#225;s de 12 a&#241;os, de concretar las hip&#243;tesis y compromisos p&#250;blicos que hemos
adoptado como Plan de Ordenamiento Territorial.
Han sido varios, diversos y complejos esfuerzos por avanzar en la renovaci&#243;n
urbana de Naranjal y es claro que esto no es un asunto coyuntural sino que el
futuro de Medell&#237;n est&#225; &#237;ntimamente vinculado a nuestra capacidad como
sociedad de hacer emprendimientos de este tipo. Si nosotros no adelantamos
programas de renovaci&#243;n urbana, de manera sistem&#225;tica, insistente y
persistente, no vamos a tener nunca una ciudad que crezca hacia adentro en un
modelo de ciudad compacta, con equidad, inclusi&#243;n y calidad de vida, con
capacidad de generar una din&#225;mica econ&#243;mica que resuelva los problemas de
desempleo, pobreza y dificultades que tantos a&#241;os hemos padecido.
Esto est&#225; en el contexto del inter&#233;s general. El inter&#233;s general es el de los de
m&#225;s de 2.5 millones de habitantes de esta ciudad y m&#225;s de 3 millones del Valle
de Aburr&#225;. El inter&#233;s general es integrar a la comunidad, pero considerando
como comunidad a los unos y a los otros, a todos. Y entendiendo que la
concertaci&#243;n es la base de todos los desarrollos de esta sociedad, pero que no
podemos hacer las cosas por consensos absolutos.
Con esas consideraciones generales, planteo que desde el a&#241;o 2006 y 2007 se
hizo un esfuerzo grande conjuntamente entre el &#193;rea Metropolitana y la Alcald&#237;a
de Medell&#237;n en este tema, y despu&#233;s en las siguientes administraciones se
continu&#243; y lo que estamos viendo hoy es la oportunidad real que tenemos como
ciudad de avanzar en la consolidaci&#243;n de no solo Naranjal como dije antes sino
el modelo de ciudad que tenemos que desarrollar en las pr&#243;ximas d&#233;cadas.
Simplemente, insistir&#237;a. Lo que es evidente y claro, es que el Departamento
Administrativo de Planeaci&#243;n amparado en el decreto 1309 de 2009, para el
Plan Parcial de Naranjal, design&#243; a la Empresa de Desarrollo Urbano del
Municipio de Medell&#237;n como operador urbano y gerente del Plan Parcial. Est&#225;
claro que eso le da unas competencias y unas facultades amplias para
desarrollar el proyecto.
Entonces voy a proceder con el cuestionario, cuya 1) pregunta dice:
&#191;Es posible introducir ajustes al decreto 1309 de 2009 y en caso de ser
posible, cu&#225;les ser&#225;n los protocolos que se establezcan con este fin?
De acuerdo con la normativa vigente, relacionada con los Planes Parciales,
decreto 2181 de 2006, 4300 de 2007 y 019 de 2012, es posible realizar ajustes
al decreto 1309 de 2009, siempre y cuando se tenga consideraciones
pertinentes y justificaciones desde lo t&#233;cnico, jur&#237;dico, social o urban&#237;sticamente
para poder realizar dicha revisi&#243;n, tal y como se hizo ya de hecho en el a&#241;o
2006.
&#191;De acuerdo al art&#237;culo 27, par&#225;grafo 4 del decreto ley 019 de 2012, el
ajuste de Planes Parciales, en caso de requerirse, se efectuar&#225; teniendo
en cuenta &#250;nicamente las instancias o autoridades a cuyo cargo se
encuentren los asuntos objeto del ajuste necesario para el desarrollo del
Plan Parcial?
En la solicitud de determinantes, &#250;nicamente se podr&#225; circunscribir a los
aspectos sobre los cuales se solicite de manera expresa y escrita la
modificaci&#243;n y se sustentar&#225;n en la misma reglamentaci&#243;n con que fue
aprobado el Plan Parcial, salvo que los interesados manifiesten lo contrario.
As&#237; mismo, el art&#237;culo 69 del decreto 1309 de 2009 dej&#243; estipulada la posibilidad
de hacer modificaciones al Plan Parcial.
La pregunta 2) dice: &#191;Si el decreto fue expedido en el a&#241;o 2006, cualquier
retraso en iniciar su ejecuci&#243;n es responsabilidad de la Administraci&#243;n
Municipal, lo que significa que el retraso ya es de cuatro a&#241;os, entonces
por qu&#233; se sigue teniendo como fecha l&#237;mite para ser tenido en cuenta
como ser humano con derecho a ser protegidos quienes han llegado al
barrio a los a&#241;os 2010, 2011 y 2012?
El decreto del Plan Parcial de Naranjal fue expedido en el a&#241;o 2009 y no en el
a&#241;o 2006.
El Plan Parcial de Naranjal, si bien es de iniciativa p&#250;blica, el proceso de
ejecuci&#243;n y gesti&#243;n del mismo es responsabilidad principalmente de cada uno
de los propietarios por ser quienes tienen el derecho de dominio sobre las
propiedades, sin embargo, por estar este Plan Parcial dentro de los proyectos
estrat&#233;gicos del POT y en la ejecuci&#243;n de los &#250;ltimos tres Planes de Desarrollo
Municipal, Administraci&#243;n Municipal le ha realizado los esfuerzos necesarios y
priorizado recursos para su ejecuci&#243;n.
Raz&#243;n por la cual se contrat&#243; a la Empresa de Desarrollo Urbano para que
realizara las funciones de operador urbano en el mismo Plan Parcial. Esto no
excluye que los propietarios del suelo desarrollen e inicien la ejecuci&#243;n de las
Unidades de Actuaci&#243;n previstas en el mismo Plan Parcial.
Con relaci&#243;n al tema de protecci&#243;n a moradores, en el a&#241;o 2006, se realiz&#243; el
censo de poblaci&#243;n e identificaci&#243;n de actividades econ&#243;micas, &#233;l cual permiti&#243;
tener la l&#237;nea base de la poblaci&#243;n de Naranjal y definir la matriz de
vulnerabilidades para identificar la poblaci&#243;n beneficiada con las cargas
sociales del Plan Parcial.
En el a&#241;o 2009, como punto de partida para la gesti&#243;n del operador urbano del
Plan Parcial EDU, se hizo una actualizaci&#243;n del censo, verificando la poblaci&#243;n
censada y no censada, pero no se incluy&#243; poblaci&#243;n nueva a esta lista. En el
a&#241;o 2010, se hizo un reconocimiento de los proyectos plasmados en el decreto
y se estudiaron las alternativas para su desarrollo y ejecuci&#243;n. Adem&#225;s, se
inici&#243; un proceso de socializaci&#243;n con la comunidad. En el a&#241;o 2011, el
operador urbano EDU para la aplicabilidad del programa de gesti&#243;n social,
protecci&#243;n a moradores, conform&#243; unos Comit&#233;s de Trabajo con el Grupo
Metas de Naranjal.
Comit&#233; de veh&#237;culo liviano, pesado y reciclaje y en estos comit&#233;s y junto con la
poblaci&#243;n y organizaciones sociales de Naranjal, se convalid&#243; nuevamente los
resultados de la poblaci&#243;n censada y se incluy&#243; personas y unidades
econ&#243;micas que no estaban en el listado del censo, pero deb&#237;an demostrar con
soportes su permanencia en el sector de Naranjal desde el 2006. Esta es la
fecha l&#237;mite del proceso de protecci&#243;n a moradores, despu&#233;s del trabajo
realizado en el 2011, no se han incluido, ni se incluir&#225;n nuevas personas al
listado del censo, a excepci&#243;n del Comit&#233; de Vivienda, el cual no ha surtido este
proceso.
Los resultados de los Comit&#233;s del 2011 y &#233;l que est&#225; pendiente de realizarse
con las viviendas bajo los mismos par&#225;metros de los dem&#225;s comit&#233;s, ser&#225;n el
cierre definitivo del censo y se har&#225; bajo un acto administrativo. En el a&#241;o 2012,
se adelantaron los dise&#241;os y se trabajaron como anteproyectos las alternativas
de soluci&#243;n para los Grupos Meta, adicional se hicieron gestiones con
propietarios y con inversionistas.
Pregunta 3) &#191;Puede la EDU interpretar el decreto 1309 de 2009 a su ama&#241;o,
especialmente en lo concerniente a la ubicaci&#243;n en el propio Naranjal de la
VIP, art&#237;culo 32&#176;, y de la VIS, art&#237;culo 19&#176; y del veh&#237;culo liviano, art&#237;culo 5&#176;?
Con respecto a los proyectos VIS, VIP y veh&#237;culo liviano y tratando de no
cometer los mismos errores del decreto 1284 de 2000, donde se supedita iniciar
la gestiones por la Unidad de Actuaci&#243;n Urban&#237;stica No. 1, lo cual impidi&#243;
durante muchos a&#241;os la posibilidad de desarrollo de otras unidades, con la
revisi&#243;n y ajuste del decreto 1309 de 2009, si bien estos proyectos VIS, VIP y
veh&#237;culo liviano est&#225;n estipulados dentro del desarrollo del Plan Parcial en
Naranjal y como objetivos del mismo, el decreto 1309 a su vez, en el art&#237;culo
32&#176;, deja la posibilidad de realizar estos proyectos en la misma &#225;rea de
ordenamiento o por fuera de ella.
As&#237; mismo y teniendo en cuenta que estos proyectos est&#225;n enmarcados dentro
del programa de gesti&#243;n social del art&#237;culo 62&#176; del mismo decreto, &#233;ste dej&#243;
establecido que estos proyectos podr&#225;n ser ajustados, modificados o plantear
nuevos proyectos de acuerdo con las din&#225;micas del proceso social, siempre y
cuando asegure el cumplimiento de la pol&#237;tica de protecci&#243;n a moradores y no
desequilibre el reparto equitativo de cargas y beneficios definidos en el presente
decreto.
En la actualidad, la EDU se encuentra adelantando el proceso de formulaci&#243;n
del proyecto de Vivienda de Inter&#233;s Social y Prioritario, &#233;l cual deber&#225; ser
presentado al Departamento Administrativo de Planeaci&#243;n.
4) &#191;Por qu&#233; la EDU ha ofrecido reubicar a los veh&#237;culos livianos en Caribe
y no en Naranjal?
La EDU como operador urbano del Plan Parcial revis&#243; el proyecto urban&#237;stico
planteado en el documento t&#233;cnico de soporte del Plan Parcial de Naranjal,
donde se pretend&#237;a darle soluci&#243;n a las unidades econ&#243;micas m&#225;s vulnerables
del sector, a trav&#233;s de la construcci&#243;n de un Centro de infraestructura
Comercial y de Servicios - Centro de Oficios en las Unidades de Actuaci&#243;n 2 y
3, y donde se generara un espacio p&#250;blico en el subsuelo.
Sin embargo y con el prop&#243;sito de tener un &#225;rea mayor para albergar otras
unidades econ&#243;micas dedicadas al vehiculo liviano, la EDU estudi&#243; como otra
alternativa, la ubicaci&#243;n de este Centro en el subsuelo de la Unidad de
Actuaci&#243;n 5.
Para afianzar estas alternativas, la EDU, bajo los contratos 22016 de 2009 y
34874 de 2011, celebrados con el Departamento Administrativo de Planeaci&#243;n,
contrat&#243; un estudio topogr&#225;fico y de suelos para determinar la viabilidad y el
riesgo que se corre si se construye en s&#243;tanos y v&#237;as deprimidas dentro del
Plan Parcial de Naranjal. A partir del an&#225;lisis hidrol&#243;gico e hidr&#225;ulico del
comportamiento de las corrientes de agua que rodean la zona y los
alcantarillados de aguas lluvias residuales y combinados, localizados en el
sector y el estudio arroj&#243; una serie de conclusiones y recomendaciones entre
otras, las siguientes:
En el aspecto de redes, se requiere un redise&#241;o completo del sistema de
alcantarillado de aguas lluvias y aguas residuales en la zona; as&#237; como una
separaci&#243;n total de los alcantarillados combinados. Los almacenamientos en
zonas p&#250;blicas, con bombeos a las redes, se convierte en el principal problema
del proyecto y en la limitante mayor para la construcci&#243;n de s&#243;tanos en las
unidades de vivienda, ya que Empresas P&#250;blicas de Medell&#237;n no avala este tipo
de soluciones.
Se requerir&#237;a de un operador que se haga cargo del bombeo y del
mantenimiento de forma permanente. Si este problema del bombeo y la
retenci&#243;n en zonas p&#250;blicas no se solucionan, no se puede construir s&#243;tanos, ni
siquiera garantizar el funcionamiento de las redes de alcantarillado de lluvias en
las v&#237;as, porque las redes p&#250;blicas no tendr&#237;an la autonom&#237;a suficiente para
retener la escorrent&#237;a hasta llegar a los canales finales.
Paralelo a estas medidas, desde el punto de vista de las viviendas privadas,
para hacer viable el proyecto de s&#243;tanos, se requerir&#237;an condiciones de dise&#241;o
espec&#237;ficas, dise&#241;os de bajantes con capacidad de retenci&#243;n de las lluvias y
dise&#241;o privado de tanques de almacenamiento para los vol&#250;menes de
escorrent&#237;a propios, per&#237;odos de retorno m&#237;nimo de diez a&#241;os y tiempo de
retenci&#243;n que oscilan entre una y dos horas, con sus correspondientes sistemas
de bombeo, sin embargo, la viabilidad de esta soluci&#243;n se ve limitada por la
capacidad de almacenamiento de los tanques inferiores, ya que si se desea
construir s&#243;tanos, la altura de estos y el n&#250;mero de ellos limitar&#237;a la profundidad
del tanque, si &#233;ste se localiza en el nivel inferior por la dificultad en los manejos
de los niveles fre&#225;ticos.
Desde este punto de vista se requiere una conceptualizaci&#243;n arquitect&#243;nica con
reglas generales obligantes y una cultura de mantenimiento y pago del sistema
de bombeo inferior, por parte de la comunidad que deba aprender a convivir con
los riesgos inherentes a la ubicaci&#243;n de la zona. En an&#225;lisis de la posibilidad de
construcci&#243;n de v&#237;as deprimidas en la zona es m&#225;s complejo, ya que las redes
de lluvias no se pueden deprimir porque est&#225;n controladas las entregas y se
obligar&#237;a a tener bombeos permanentes en zonas p&#250;blicas, con el problema
anteriormente descrito.
B&#225;sicamente, este tipo de v&#237;as funcionar&#237;a todo el tiempo por bombeo de las
aguas lluvias, lo cual las convierte en susceptibles de da&#241;o y fallas por
operaci&#243;n, por lo que no se recomienda este tipo de soluci&#243;n vial. Con base en
estas conclusiones y recomendaciones, se desisti&#243; del proyecto al interior de
Naranjal y la EDU, como operador urbano de Plan Parcial, comenz&#243; a identificar
otras alternativas, entre ellas, la ubicada en el sector de Caribe. La cual se
encuentra en proyecci&#243;n y deber&#225; ser presentada tambi&#233;n al Departamento
Administrativo de Planeaci&#243;n.
Pregunta 5) &#191;Por qu&#233; la EDU ha ofrecido reubicar a la Viviendas de Inter&#233;s
Prioritario en Arrabal y no en Naranjal?
Seg&#250;n el art&#237;culo 6&#176; del decreto 1309 de 2009, Arrabal hace parte del &#225;rea de
planificaci&#243;n y de intervenci&#243;n del Plan Parcial. Por lo tanto, es v&#225;lido el
desarrollo de este tipo de viviendas en este sector. Adem&#225;s, el art&#237;culo 32&#176; del
decreto 1309 de 2009, permite pagar en la misma &#225;rea de planeamiento o por
fuera de ella esta obligaci&#243;n de VIP; por lo tanto, es viable que esta obligaci&#243;n
se desarrolle en Arrabal y/o por fuera del &#225;rea de planificaci&#243;n.
Pregunta 6) &#191;Si un porcentaje superior al 60% de los propietarios de
predios de Arrabal han manifestado su negativa de hacer parte del Plan
Parcial, neg&#225;ndose a vender sus propiedades, c&#243;mo va a proceder para: a)
ejecutar el Plan Parcial de Arrabal; b) reubicar la VIP en Arrabal y c) en
caso de no poderse reubicar la VIP en Arrabal, entonces qu&#233; se va a
hacer?
En los meses de julio y agosto de 2011 se hizo conjuntamente con la EDU una
consulta por correo electr&#243;nico a cada uno de los copropietarios del sector de
Arrabal para que tomaran la decisi&#243;n de acogerse al desarrollo predio a predio
o a la gesti&#243;n inmobiliaria, a trav&#233;s de las Unidades de Actuaci&#243;n. El sector a
intervenir en Arrabal est&#225; compuesto por tres Unidades de Actuaci&#243;n
Urban&#237;sticas denominadas por el decreto 1309 de 2009 como &#8216;UA6, UA7 y UA8,
y est&#225;n conformadas por 127 predios que, de acuerdo con la base de
propietarios suministrada por Catastro Municipal, corresponde a 231
propietarios.
Teniendo en cuenta las direcciones de correspondencia de cada uno de ellos,
se enviaron 171 cartas, con los siguientes resultados, haciendo la salvedad de
que la consulta se hizo en cada predio y a cada propietario, sin importar que
una persona pudiera ser propietaria de varios inmuebles.
Los resultados de la consulta fueron:
En la Unidad 6, los resultados consolidados por Unidad fueron: Integraci&#243;n
inmobiliaria 6; predio a predio, m&#225;s carta de origen 25; sin respuesta carta de
origen, derecho de petici&#243;n, no entregadas 27. Con un total de 58.
En la Unidad 7, la integraci&#243;n inmobiliaria 2; predio a predio con carta de origen
9; sin respuesta carta de origen, derecho de petici&#243;n, no entregados 27.
En la Unidad 8 la integraci&#243;n inmobiliaria 4; predio a predio con carta de origen
7; sin respuesta carta de origen, derecho de petici&#243;n, no entregadas 23. Para
un total de 34.
Y los totales entonces son: 130.
De las cartas respondidas por los propietarios de Arrabal solamente 41
respondieron claramente que no ten&#237;an inter&#233;s en participar en el Plan Parcial
sino desarrollar su predio individualmente. 12 respondieron que les interesaba
estar en el Plan Parcial a trav&#233;s de la gesti&#243;n asociada.
Y de 77 no se recibi&#243; respuesta por parte de los propietarios, lo que podr&#237;a
significar una inseguridad de estos en la participaci&#243;n, ya sea a trav&#233;s de la
gesti&#243;n asociada o individualmente, lo que requiere una mayor gesti&#243;n y
acercamiento de la EDU, como operador urbano, con los propietarios de
Arrabal, solamente se tiene la certificaci&#243;n del 34% de negativa de propietarios
para desarrollar el Plan Parcial.
La EDU contin&#250;a realizando estudios y an&#225;lisis financieros para la ejecuci&#243;n de
la VIP. Si &#233;sta no es posible realizarla en Arrabal, se tendr&#225;n que seguir
realizando las gestiones en otros lugares, para poder cumplir con esta
obligaci&#243;n, ya que &#233;sta no puede exceptuarse.
Pregunta 7) &#191;A qu&#233; se deben los retrasos, a esta fecha no se ha iniciado
para la ejecuci&#243;n del Plan Parcial y solo existen propuestas y proyectos
en el papel?
La ejecuci&#243;n de un Plan Parcial requiere de un proceso de gesti&#243;n,
especialmente en los Planes Parciales de Renovaci&#243;n que se caracterizan por
ser zonas identificadas como zonas deterioradas o en conflicto funcional, y cuyo
objetivo es promover importantes transformaciones en zonas que cumplen un
papel fundamental en la consolidaci&#243;n del modelo de ordenamiento y en el
cumplimiento de los objetivos del POT.
Y que por razones de deterioro ambiental, f&#237;sico o social, conflicto funcional
interno o consultor inmediato, requieren de esta transformaci&#243;n f&#237;sico espacial y
socioecon&#243;mico para aprovechar el m&#225;ximo de su potencial. Por esta raz&#243;n se
requiere de gesti&#243;n y de concertar los intereses de los propietarios,
arrendatarios, unidades econ&#243;micas y dem&#225;s moradores, para no ir en
detrimento de sus derechos.
Todo este proceso de gesti&#243;n inici&#243; desde el a&#241;o 2009, con la ejecuci&#243;n de los
contratos celebrados con la EDU, 22016 de 2009, 34874 de 2011 y 44476 de
2012, donde se han afianzado los proyectos identificados en el Plan Parcial,
con estudio de detalles que permitan la ejecuci&#243;n de las Unidades de
Actuaci&#243;n. Estas gestiones pueden verificarse con los informe finales y sus
anexos de dichos contratos, entregados por la EDU.
Pregunta 8) &#191;Cu&#225;les son los programas que se tienen dise&#241;ados para la
relocalizaci&#243;n de los talleres de veh&#237;culos livianos, de veh&#237;culos pesados,
de Viviendas de Inter&#233;s Prioritario, de Vivienda de Inter&#233;s Social,
recicladores, de actividades diferentes a la mec&#225;nica y al reciclaje?
Creo que esta respuesta fue suficientemente amplia de parte de la doctora
Margarita.
9) &#191;Por qu&#233; no se han socializado lo censos de lo que la EDU llama
&#8216;Grupos Metas&#8217;?
El censo realizado en el a&#241;o 2006 fue socializado por el proceso de revisi&#243;n y
ajuste del Plan Parcial surtido por el Departamento Administrativo de
Planeaci&#243;n en las diferentes reuniones realizadas con las Unidades de
Actuaci&#243;n de Naranjal y Arrabal; igualmente, las actualizaciones realizadas en
el 2009 y en el 2011, han sido socializadas con cada uno de los Comit&#233;s de
Trabajo conformados durante la gesti&#243;n realizada por EDU.
10) &#191;Qu&#233; se est&#225; haciendo para incorporar a los censos personas que, por
cualquier raz&#243;n, hayan quedado por fuera de los mismos?
Esta respuesta la presentamos en la pregunta n&#250;mero 2. En el a&#241;o 2011, el
operador urbano &#8211; EDU, para la aplicabilidad del programa de Gesti&#243;n Social
Protecci&#243;n a Moradores conform&#243; unos Comit&#233;s de Trabajo con los Grupos
Metas de Naranjal, etc. Como ya fue le&#237;da, no la voy a releer.
Pregunta 11) &#191;Qu&#233; programas de financiaci&#243;n y de otorgamiento de
cr&#233;ditos se tienen dise&#241;ados para que los actuales moradores puedan
acceder a los locales y/o viviendas, donde se les pretende localizar?
El programa de Gesti&#243;n Social de Naranjal tiene estipulado, a trav&#233;s de las
cargas sociales, ver decreto 1309 de 2009 y documento t&#233;cnico de soporte de
Naranjal, proyectos que contemplan beneficios como &#8216;Capital Semilla&#8217;,
compensaciones o acompa&#241;amiento social y protecci&#243;n a moradores, para que
estos se puedan relocalizar. Asimismo, el Municipio de Medell&#237;n, durante estos
cuatro a&#241;os, ha establecido recursos p&#250;blicos para la prefinanciaci&#243;n de las
cargas sociales y de otras gestiones inmobiliarias.
Igualmente, dentro del modelo de la renovaci&#243;n urbana en Naranjal planteado
por la EDU, se tienen contemplados los procesos asociativos a trav&#233;s de la
fiducia y sus fideicomisos.
12) &#191;Por qu&#233; nunca se ha presentado el proyecto para el cumplimiento de
la protecci&#243;n a moradores a entidades donde se podr&#237;an obtener &#8216;cr&#233;ditos
blandos&#8217; como el BID, la Findeter o el Idea?
La EDU, como operador urbano del Plan Parcial, es la entidad responsable de
hacer los an&#225;lisis financieros y gestiones necesarias para llevar a cabo la
ejecuci&#243;n del Plan y con ello la protecci&#243;n a moradores, que est&#225; enmarcada
dentro de las cargas sociales. Por lo tanto, la EDU est&#225; haci&#233;ndose responsable
de realizar estas gestiones con &#233;stas y otras entidades, si lo considera
necesario.
13) &#191;Si la comunidad de Naranjal, a trav&#233;s de la Corporaci&#243;n de Vivienda
de Naranjal &#8211; Corpovinar y la Corporaci&#243;n de Servicios Vehicular Naranjal,
ha presentado una propuesta viable, financiera y t&#233;cnicamente para que
la reubicaci&#243;n de los sectores de vivienda y mec&#225;nica liviana, adem&#225;s de
un importante equipamiento de ciudad se hagan en Naranjal, la EDU se ha
negado sistem&#225;ticamente a evaluar y considerar esta propuesta que
ahorrar&#237;a costos a la EDU y permitir&#237;a el acceso al progreso y desarrollo
en condiciones de equidad a los actuales moradores de Naranjal?
A la fecha, la Corporaci&#243;n de Vivienda de Naranjal &#8211; Corpovinar no ha radicado
al Departamento Administrativo de Planeaci&#243;n el proyecto urban&#237;stico de
vivienda, por lo tanto, no cuenta con el aval de esta entidad para el proceso de
gesti&#243;n, ejecuci&#243;n y recaudo de dinero para la adquisici&#243;n y desarrollo de
Viviendas de Inter&#233;s Prioritario en el Plan Parcial de Naranjal.
Sin embargo, ser&#225; la EDU, por ser el operador urbano del Plan Parcial, el
encargado de revisar y analizar &#233;stas y otras propuestas, sin hacer ajustes a la
estructura de reparto de cargas y beneficios, y presentarlas ante del
Departamento de Planeaci&#243;n para su autorizaci&#243;n y visto bueno.
&#191;Si el doctor An&#237;bal Gaviria Correa, alcalde de Medell&#237;n, ha manifestado su
disposici&#243;n de ajustar lo que tenga que ajustar, por qu&#233; no se ha hecho lo
necesarios para satisfacer los anhelos, sue&#241;os y esperanzas de
moradores de Naranjal, VIS, VIP y livianos de quedarse en Naranjal?
A la fecha, el Municipio mantiene vigente el decreto y documento t&#233;cnico de
soporte del Plan Parcial de Naranja, &#233;l cual contempla la VIP dentro del &#225;rea de
planeamiento del mismo. Con relaci&#243;n al proyecto de veh&#237;culos livianos, los
estudios realizados por la EDU demostraron que no es viable ejecutarlos en el
sector por el tipo de soluci&#243;n que se pretend&#237;a tener.
La propuesta de una nueva revisi&#243;n es posible de realizarse, siempre y cuando
se tengan las justificaciones t&#233;cnicas, jur&#237;dicas, sociales, urban&#237;sticas para
poder realizar dicha revisi&#243;n. As&#237; mismo y a la fecha, esta entidad no ha
recibido por parte de propietarios, principalmente por ser quienes tienen el
derecho sobre el suelo, ni por promotores, como unidad de inversiones, la
solicitud con la debida justificaci&#243;n para poder realizar dicha modificaci&#243;n.
Es importante tener en cuenta que realizar una modificaci&#243;n al Plan Parcial,
donde se cambia el modelo de ocupaci&#243;n y el reparto de cargas y beneficios,
implica ajustarnos a la norma vigente del Plan de Ordenamiento Territorial,
acuerdo 46 de 2006.
Mayores obligaciones, menos aprovechamientos. Lo que podr&#237;a desequilibrar
principalmente el rubro para las cargas sociales, protecci&#243;n a moradores o
esperar la nueva revisi&#243;n del actual POT. Estas implicaciones, por lo tiempos y
procesos necesarios que requiere: solicitud de determinantes, estudios de
detalles, socializaci&#243;n y concertaci&#243;n, demorar&#237;a a&#250;n m&#225;s la implementaci&#243;n del
Plan Parcial. Es decir, esto inviabilizar&#237;a la operaci&#243;n de renovaci&#243;n urbana de
Naranja.
15) &#191;Por qu&#233; los actuales moradores de Naranjal tienen que resultar
v&#237;ctimas del desarrollo y no beneficiarios de un proyecto de 350 millones
de d&#243;lares?
A la fecha, la Administraci&#243;n Municipal no tiene informaci&#243;n, con los
argumentos, para asegurar que los moradores de Naranjal son v&#237;ctimas del
desarrollo del mismo.
Pregunta 16) &#191;Si la ley 1469 de 2011 pretende potenciar la mezcla de
estratos con la construcci&#243;n de nuevos proyectos de vivienda, por qu&#233;
esto no se puede hacer en Naranjal?
De acuerdo a la propuesta respaldada por la comunidad y que ha sido liderada
por la OPV Corpovinar, la normativa y usos aplicables al Plan Parcial permiten
la sana mezcla de usos y entre ellos, la de los estratos con la incorporaci&#243;n de
la VIP en el &#225;rea de planeamiento de Naranjal &#8211; Arrabal, se lograr&#237;a esta
mezcla.
La EDU deber&#225; presentar la justificaci&#243;n tal y como lo requiere el decreto 1309
de 2009 para trasladar la obligaci&#243;n de VIP o VIS, si se requiere.
Pregunta 17) &#191;Qui&#233;nes ser&#225;n los constructores y por ende los que
obtendr&#225;n las mayores ganancias al ejecutarse el Plan Parcial de
Naranjal?
Para la ejecuci&#243;n del Plan Parcial, la Empresa de Desarrollo Urbano constituy&#243;
un patrimonio aut&#243;nomo, por medio de la Fiduciaria Central S. A., donde podr&#225;n
participar propietarios, inversionistas y constructores para el desarrollo de las
Unidades de Actuaci&#243;n; por lo tanto, cualquier constructor, siempre y cuando
cumpla con las condiciones establecidas en el Plan Parcial y en el patrimonio
aut&#243;nomo, podr&#225; participar de la ejecuci&#243;n del mismo.
La convocatoria se encuentra en la P&#225;gina Web de la EDU y de la Fiduciaria
Central S.A.
18) &#191;Si las ganancias se las llevaran grandes empresas constructoras,
cu&#225;l es el papel de la EDU?
El Municipio de Medell&#237;n en el proceso de modernizaci&#243;n defini&#243; a la Empresa
de Desarrollo Urbano como gestora y operadora urbana de car&#225;cter p&#250;blico, de
acuerdo con el decreto 1364 de 2012, art&#237;culo 233&#176;:
Funciones de la EDU. Con el fin de administrar los participantes, las
participaciones y repartos, y gestionar y canalizar la inversi&#243;n
p&#250;blica para la ejecuci&#243;n de los proyectos sociales, las obras de
dinamizaci&#243;n urban&#237;stica, la reposici&#243;n de redes y para realizar el
seguimiento de la actividad inmobiliaria, en el marco del convenio
suscrito entre la EDU con el Fondo Nacional de Ahorro, en mayo de
2012.
Para tales efectos, la EDU act&#250;a desde la gesti&#243;n social, orientada a
la implementaci&#243;n de estrategias sociales que concilien intereses y
mitiguen el impacto de la renovaci&#243;n urbana y la gesti&#243;n urbana
inmobiliaria, que est&#225; orientada a la implementaci&#243;n de pol&#237;ticas
p&#250;blicas de renovaci&#243;n urbana, promoviendo la vinculaci&#243;n de
inversionistas para la adquisici&#243;n de los predios y la ejecuci&#243;n de los
proyectos.
La gesti&#243;n financiera de los recursos para la ejecuci&#243;n del Plan
Parcial estar&#225; a cargo de un fideicomiso, celebrad entre la EDU y la
Fiduciaria Central.
Contrato firmado el pasado 21 de agosto de 2012, &#233;l cual recibir&#225; los
recursos financieros, los activos intangibles cuantificados y los
dem&#225;s activos y recursos destinados a la habilitaci&#243;n de los terrenos
vinculados al Plan Parcial de Renovaci&#243;n Urbana en Naranjal y
Arrabal, y los administrar&#225;.
Cabe anotar que, de acuerdo con el contrato de fiducia mercantil suscrito el 21
de agosto de 2012, la EDU funge como fideicomitente, constituyente y a su vez
podr&#237;a fungir como aportante y como inversionista.
19) &#191;Cu&#225;l es el precio fijado para comprar propiedades? &#191;Corresponde
&#233;sta a un aval&#250;o independiente, no pagado para el comprador y de
acuerdo al precio comercial de la tierra en la comuna 11, Laureles &#8211;
Estadio?
El Departamento Administrativo de Planeaci&#243;n por no ser de su competencia,
no cuenta con la informaci&#243;n real de los precios del suelo en el sector de
Naranjal. En el momento de hacer el reparto de cargas y beneficios, se toman
con base a valores catastrales y de referencia en la zona a trav&#233;s de aval&#250;os
por zonas homog&#233;neas.
En el momento de iniciar la ejecuci&#243;n y compra de predios, bien sea la EDU o
cualquier otro comprador, debe realizarlo con aval&#250;os comerciales predio a
predio.
20) &#191;Puede el actual propietario, al vender su propiedad, acceder a una de
iguales condiciones por el mismo precio de lo que est&#225; vendiendo?
Los procesos de gestiones y negociaciones con cada propietario son realizados
directamente por la EDU, por lo tanto, debe ser la EDU la responsable de
describir el procedimiento detallado que se hace con cada propietario</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">&#191;Qui&#233;n m&#225;s de la Administraci&#243;n tiene cuestionario y respuestas? &#191;Ten&#237;a
Inclusi&#243;n Social, Seguridad, Infraestructura tienen?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">Doctor Jos&#233; Diego, para la Secretar&#237;a de Infraestructura hab&#237;an dos preguntas:
&#191;Cu&#225;l es el programa que posee la Secretar&#237;a para solucionar los problemas de
inundaciones en Naranjal?
&#191;Puede la Secretar&#237;a incluir dentro de presupuesto la ejecuci&#243;n de algunos
trabajos t&#233;cnicos adicionales, como estudios de suelos, prefactibilidad, dise&#241;os
arquitect&#243;nicos de las obras de inversi&#243;n social para los moradores?
Para la Secretar&#237;a de Participaci&#243;n Ciudadana hay una pregunta: &#191;Qu&#233;
programas de emprendimiento, capacitaci&#243;n y apoyo tienen pensado para
ofrecer a los empresarios y trabajadores que se ven afectados en la
reubicaci&#243;n?
La Direcci&#243;n de Planeaci&#243;n contest&#243;.
La Secretar&#237;a de Hacienda tiene cuatro preguntas:
&#191;Para el tema de los veh&#237;culos livianos existe la posibilidad de un programa de
amnist&#237;a o rebaja de los intereses para el pago de impuesto de Industria y
Comercio? &#191;Es posible, cuando se d&#233; la reubicaci&#243;n de los comerciantes se
pueda contemplar la posibilidad de otorgar unos a&#241;os de gracias para quienes
sean reubicados respecto del pago del impuesto mencionado en la pregunta
anterior?
&#191;Puede el Municipio recibir un lote como compensaci&#243;n por parte de los
constructores del Plan Parcial y dicho lotes ser destinados para la reubicaci&#243;n
de los comerciantes moradores?
De igual manera Inclusi&#243;n Social, se le pregunta:
&#191;Qu&#233; programas se han proyectado para esta poblaci&#243;n, con qu&#233; presupuesto
se cuenta, se han realizado censos confiables de esta poblaci&#243;n?
&#191;Con qu&#233; entidad que represente estos habitantes del municipio de Medell&#237;n
est&#225; o se va a llevar la intermediaci&#243;n para cumplir con la asistencia de estos
moradores del sector?
O sea, si hay preguntas</speech><speech by="#josediegogalloriano" startTime="2013-04-17T00:00:00">La pregunta 29) &#191;Cu&#225;l es el programa que posee la Secretar&#237;a para
solucionar los problemas de inundaciones en el Naranjal?
En este caso, todo el manejo de inundaciones lo tiene asignado la EDU, por
medio del operador. El estudio inclusive de suelos, de inundaciones, todo ello,
hace parte de un proceso integral que la EDU lo est&#225; manejando.
Es decir, la Secretar&#237;a no lo tiene. Al haberse dado esa facultad, la EDU queda
con esa responsabilidad.
30) &#191;Puede la Secretar&#237;a incluir dentro de su presupuesto la ejecuci&#243;n de
algunos trabajos t&#233;cnicos y profesionales, como estudios de suelos,
prefactibilidad y dise&#241;o arquitect&#243;nico de las obras de inversi&#243;n social
para los moradores?
Al preguntar &#191;si la Secretar&#237;a podr&#237;a? S&#237;, podr&#237;an hacerlo perfectamente; sin
embargo, el esquema que est&#225; hoy establecido est&#225;n totalmente asignadas las
facultades y el manejo con la EDU.
Sin embargo, estamos abiertos a cualquier, dig&#225;moslo, estudio adicional o
apoyo que requiera hacerse, desde la Secretar&#237;a estamos dispuestos a apoyar.
Bien, se&#241;or Presidente, esas son las respuesta a las preguntas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">La Secretar&#237;a de Infraestructura contest&#243;.
La Secretar&#237;a de Participaci&#243;n Ciudadana; la Secretar&#237;a de Inclusi&#243;n Social y
sobre todo me preocupa es la respuesta de las Secretar&#237;a de Hacienda porque
hay tres preguntas muy pertinentes ah&#237;.
Se&#241;or Presidente, doctor Luis Bernardo, doctora Margarita Mar&#237;a, no me hagan
pensar que a usted la est&#225;n dejando muy sola aqu&#237;. Doctor Jorge, lo iba a decir,
pero aqu&#237; pudo haber estado alg&#250;n Vicealcalde porque a m&#237; s&#237; me da miedo
cuando los Vicealcaldes son los que ordenan, ustedes son los que piden.
S&#233; que el doctor Luis Fernando me dijo que estaba en un Foro, en algo muy
importante, pero aqu&#237; tendr&#237;an que estar dos o tres Vicealcaldes que tengan
que ver con el tema. Eso lo sacamos como conclusi&#243;n y este Plan Parcial,
doctora Margarita Mar&#237;a no es solo suyo. Eso s&#237;, baj&#233;monos de esa nube, aqu&#237;
tiene que haber otras entidades ayudando, sobre todo, en el tema social.
&#191;Qui&#233;n hay de Inclusi&#243;n Social, se&#241;or Presidente, doctor Luis Bernardo?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">&#191;Y de Participaci&#243;n Ciudadana, Hacienda, Inclusi&#243;n Social? O sea, no est&#225;n.
La Presidencia, a cargo del concejal Luis Bernardo V&#233;lez Montoya:
El doctor Jorge P&#233;rez s&#237; se encuentra, pero &#233;l ya respondi&#243;&#8217;.
Continu&#243; el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez:
&#191;Doctor Jorge, usted no cobra dos salarios, usted no cobra por dos
secretarios?
Usted no cobra por dos secretarios, ni por el verraco, usted cobra por usted. No
se ponga a responder lo que usted no le pertenece. Usted cumpli&#243;, le
agradezco mucho, al doctor Jos&#233; Diego le agradezco mucho pero &#233;ste es un
tema de todos. Es un tema de todos y me extra&#241;a que haya unas preguntas, la
doctora Margarita Mar&#237;a cumpli&#243; y mand&#243; todo como debe de ser. A m&#237; s&#237; me
deja esto preocupado.
Esto me deja preocupado, doctor Bayer, usted que hace parte tambi&#233;n del
debate que no est&#233; Inclusi&#243;n y es una Secretar&#237;a que tiene que esta aqu&#237; por el
tema social y tiene que estar Hacienda porque tiene que ponerle plata a esto,
porque esto no solamente lo va a poner a trav&#233;s de Banco Caja Social de
Ahorros, &#233;ste es un tema de todos. La verdad, que el debate queda medias.
Queda un debate muy cojo, porque aqu&#237; ten&#237;a que estar Hacienda y deb&#237;a de
estar Participaci&#243;n, fueron citados.
Se&#241;or Presidente, le pido un favor. Fueron citados con cuestionario inclusive a
estas personas, o sea, fueron citados con tareas y no llegan. Aqu&#237; hay una
pregunta que acepto. El Fondo Nacional del Ahorro, que dice: &#191;Qu&#233;
posibilidades de financiaci&#243;n existen para que los empresarios y trabajadores
de Naranjal puedan conseguir locales? Que la doctora Margarita Mar&#237;a la
contest&#243;.
Se&#241;or Presidente, usted es el Presidente. &#191;C&#243;mo va a actuar, vamos a
continuar el debate sin estos tres Secretarios? Hacienda, Inclusi&#243;n Social y
Participaci&#243;n Ciudadana. &#191;O mandaron carta, se&#241;or Presidente?, pregunto.
&#191;Enviaron alg&#250;n oficio expresando que no pod&#237;an estar, que este mes no van a
cobrar el salario o algo que nos digan ah&#237;, como para uno estar tranquilo? Es
como lo menos que uno puede pedirles a ellos. Aqu&#237; hay tres irrespetos: Uno, a
la EDU, para la doctora Margarita Mar&#237;a &#193;ngel; usted tiene que estar apoyada
ah&#237;. Dos, al Concejo de la ciudad de Medell&#237;n y el m&#225;s preocupante, el irrespeto
al ciudadano.
Se&#241;or Presidente, no sigo con el debate en las circunstancias en las que est&#225;.
O sea, no encuentro garant&#237;as en el debate del d&#237;a de hoy. Me disculpan,
doctora Margarita Mar&#237;a, doctor Jorge P&#233;rez, doctor Jos&#233; Diego y la doctora
Ana Milena que la veo all&#225;, que est&#225; tambi&#233;n por la Secretar&#237;a. Me disculpan
ustedes porque no encuentro garant&#237;a si no est&#225;n los otros Secretarios. Los
Vicealcaldes, que tambi&#233;n fueron citados, doctor Luis Bernardo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">La Presidencia tiene que dejar claro que frente a la reuni&#243;n con la comunidad,
y la solicitud y la proposici&#243;n de los concejales, se le dio tr&#225;mite inmediato. Yo
era uno de los citantes, en esa reuni&#243;n estuvo el concejal Carlos Alberto Bayer,
y m&#225;s que ponerme a traer lo que est&#225; definido y reconocido, lo que hicimos fue
abrir el escenario y mirar como est&#225;.
Creo que las respuestas de la doctora Margarita nos permiten avanzar,
conocer, tener claridad en algunos aspectos. Ya discutimos pero hay
respuestas, hay discusiones que estemos de acuerdo o no, pero creo que hay
unas respuestas muy adecuadas. El cuestionario fue enviado con el tiempo
respectivo. En la ma&#241;ana hizo presencia el vicealcalde Javier Ignacio, aqu&#237;
hemos estado tres o cuatro concejales.
El concejal plante&#243; que el debate se iniciara con la presentaci&#243;n de ellos, se
abri&#243; el escenario al m&#225;ximo de personas para brindar garant&#237;as a los
concejales, comunidad y Administraci&#243;n. Respaldo a la doctora Margarita
porque no se puede dejar sola en un proyecto tan importante que resuelve un
nodo gordiano del desarrollo urbano de esta ciudad, que genera todo tipo de
suspicacia, dudas, y no me movido porque tenemos que tener mucha claridad.
Ahora estamos en el debate pol&#237;tico pero vendr&#225; el debate jur&#237;dico y social que
tiene mucha claridad y pertinencia en ese prop&#243;sito.
Le preguntar&#237;a a la Secretar&#237;a si hay cartas de excusas que hayan llegado con
anterioridad de alg&#250;n secretario de despacho y le pedir&#237;a al concejal Jes&#250;s
An&#237;bal Echeverri Jim&#233;nez que evacu&#225;ramos los se&#241;ores inscritos de la
comunidad, que escuch&#225;ramos los funcionarios. Veo la Secretaria de Medio
Ambiente que ten&#237;a tambi&#233;n dentro del cuestionario algunas preguntas, en el
caso que la doctora Margarita no los haya resuelto todos, porque me imagine
que la doctora Margarita estaba constatando la totalidad de las preguntas, pero
veo que hay unas que est&#225;n en Haciendo, otras que est&#225;n en Infraestructura,
otras en Medio Ambiente.
De Inclusi&#243;n Social no he visto al Secretario y le pedir&#237;a al enlace de la Alcald&#237;a
mientras la comunidad termina de intervenir, de ser posible, la presencia de
esos funcionarios para que respondan el cuestionario, y sino escuchamos a la
comunidad y hacemos otra sesi&#243;n donde est&#233;n para que respondan</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">Esto no lo podemos resolver tan f&#225;cil, y el doctor Nicol&#225;s Albeiro Echeverri fue
elocuente en decir que este era un proyecto de ciudad. Ojala esto fuera colocar
la chasita en la esquina y ni siquiera cit&#225;ramos a los secretarios. Este es un
proyecto que me deja hoy m&#225;s preocupado que lo que ven&#237;a.
Doctora Margarita Mar&#237;a, a usted la est&#225;n dejando sola con este tema y as&#237; esto
se va reventar. Desde que uno no encuentre los secretarios para ayudar, los
Vicealcaldes que toman determinaciones, ya ustedes est&#225;n en un punto medio
esperando que dicen los Vicealcaldes. Nosotros tenemos que oficiarle al se&#241;or
Alcalde de esta situaci&#243;n. Hay una citaci&#243;n con cuestionario y los Secretarios
tienen que estar ac&#225;, lean el Reglamento y que quede en el acta la funci&#243;n y
desempe&#241;o de un secretario.
&#161;Como as&#237; que sigamos y listo! Si es letra muerta para los funcionarios que
tienen que venir a dar la cara &#191;c&#243;mo ser&#225; para ustedes? &#161;Ah&#237; s&#237; letra muerte lo
que digan ustedes! Y esto est&#225; haciendo carrera, doctor Luis Bernardo V&#233;lez,
pero vaya que venga el proyecto de UNE - Millicom para ver si no vienen todos.
&#161;Pero para este tema tan sensible les importa un bledo! Pero como una alianza
p&#250;blico-privada, que lo cuadre Margarita Mar&#237;a &#193;ngel y los dem&#225;s, y chao. De
aqu&#237; tiene que salir un oficio para el se&#241;or Alcalde.
Me dice la Subsecretaria que estuvieron, pues yo tambi&#233;n he estado y estuve
en la luna, ahorita en un sue&#241;o cuando pens&#233; que todos los de Naranjal iban a
estar muy bien.
No tengo problema en continuar el debate, pero dejo el precedente del irrespeto
a esta sesi&#243;n, al Concejo, a los habitantes de Naranjal, a los habitantes de la
ciudad y un irrespeto a un proyecto que viene liderando la gerente de la EDU,
Margarita Mar&#237;a &#193;ngel, que requiere del acompa&#241;amiento porque ella sola no
es capaz. Doctora Margarita Mar&#237;a, usted tampoco puede ser bobita, esto tiene
que saberlo el Alcalde y de aqu&#237; tiene que salir el mensaje. &#191;Entonces los
Vicealcaldes est&#225;n para otras cosas menos para esto?</speech><speech by="#carlosalbertobayercano" startTime="2013-04-17T00:00:00">Quienes merecen respeto hoy es la comunidad, doctor Jes&#250;s An&#237;bal Echeverri,
ellos traen un sinn&#250;mero de inquietudes, hablamos de aval&#250;os catastrales,
predial, lo social, y en esto debe estar la Secretar&#237;a de Inclusi&#243;n Social, y esos
temas deben ser evacuados y si no hay suficiente garant&#237;as que se haga el
otro debate pertinente, y se har&#225; lo necesario para que las cosas queden claras
y haremos lo justo para que los propietarios y moradores se sienten bien. Que
se contin&#250;e con las personas que estaban inscritas y no les han dado la palabra
y deben ser escuchadas porque puede haber preguntas para la doctora y que
pueda resolverlas as&#237; tengamos que hacer otra sesi&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-04-17T00:00:00">Mi propuesta es continuar escuchando a las personas que estaban inscritas
con anterioridad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">Voy a leer los funcionarios citados: Los Vicealcaldes de Gobernabilidad y
Seguridad; H&#225;bitat, Movilidad, Infraestructura y Sostenibilidad; la Gerenta de la
Empresa de Desarrollo Urbano y los secretarios de despacho de la Secretar&#237;a
de Movilidad, Medio Ambiente, Seguridad, Inclusi&#243;n Social y Gobierno. La
Secretar&#237;a de Inclusi&#243;n Social fue citada; &#191;Se&#241;or, le pregunto, usted es el
Secretario? Porque yo estoy citando es al Secretario, si usted es el Secretario,
entonces cobre como Secretario, pero usted no es secretario &#161;B&#225;jese de esa
nube, hermano! Aqu&#237; tiene que estar el Secretario porque es al que estoy
citando.
&#161;Vea, ya me van a mandar al mensajero para que venga a responderme aqu&#237;!
El doctor Luis Fernando Su&#225;rez me llam&#243; ayer porque no hab&#237;a preguntas de
seguridad y le dije que tranquilo, que no lo necesit&#225;bamos. Pero el doctor de
Inclusi&#243;n Social deb&#237;a estar aqu&#237;. Est&#225; bien, Hacienda no estaba citada pero
hab&#237;a unas preguntas para Hacienda que deben ser respondidas.
Por m&#237;, levantar&#237;a este debate</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Concejal, creo que tiene que ayudarnos porque usted tuvo todas las garant&#237;as
para hacer su intervenci&#243;n, mostrar sus dificultades y observaciones, la titular
de este debate es la doctora Margarita en representaci&#243;n de la Administraci&#243;n.
Se cit&#243; al Director de Planeaci&#243;n, a la Secretar&#237;a de Medio Ambiente, se cit&#243; al
Secretario de Gobierno que se me acerc&#243; y me dijo que no ten&#237;a ninguna
pregunta, y le dije, igual que al de Tr&#225;nsito que sino ten&#237;a ninguna pregunta les
avisa si los necesitaban; concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, le sugiero,
porque aqu&#237; en el cuestionario no est&#225; Hacienda, que le demos tr&#225;mite a sus
preguntas, tiene comisiones, lo que necesitamos es documentarnos muy bien.
Quiero que nos permita que las personas que faltan por intervenir lo hagan y
posteriormente los concejales inscritos y se puedan hacer conclusiones y en
este punto. Lo respaldo, por ejemplo, que el Secretario de Inclusi&#243;n debi&#243; estar
aqu&#237;, y quienes est&#225;n citados si tienen preguntas, en el transcurso de estas
intervenciones aspiro que lleguen y le den respuesta. Pero que se termine bien
esta sesi&#243;n y no la dejemos perder</speech><speech by="#jorgeperezjaramillo" startTime="2013-04-17T00:00:00">Es pertinente reiterarle al Concejo, al concejal Jes&#250;s An&#237;bal Echeverri como
citante y quien lidera este debate, que nos asiste la mayor buena voluntad de
honrar nuestros compromisos con el Concejo y de responderle a la comunidad.
Le agradezco que comprenda que eventualmente por la circunstancias de
tiempo de este debate, hay algunas personas, al haber citado a tantos
secretarios, que no pudieron acompa&#241;arnos. El doctor David Rodr&#237;guez est&#225;
fuera de la ciudad desde ayer, regresa ma&#241;ana, estoy convencido que si
estuviera en la ciudad estuviera acompa&#241;&#225;ndonos.
Aqu&#237; estuvo la Secretaria General, estuvieron otros secretarios preguntando su
nos acompa&#241;aban y viendo que el debate era muy t&#233;cnico, nos pidieron que lo
asumi&#233;ramos los que estamos aqu&#237;. Le ofrezco, si lo tiene a bien, nuestras
excusas, si en algo nos equivocamos, pero le pido a la Mesa Directiva y al
Concejo que no interprete en ning&#250;n caso como una falta de inter&#233;s a la gesti&#243;n
del plan que es un plan que no solo nos interesa sin que estamos plenamente
comprometidos en todas las dimensiones de la Administraci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Ya est&#225; asumiendo la vocer&#237;a le pido el favor que en Consejo de Gobierno le
diga a los secretarios que debe estar ac&#225; en los debates correspondientes y
cumplir con el Reglamento</speech><speech by="#luiscarlososorio" startTime="2013-04-17T00:00:00">Quiero hacer un recuento de la historia. El en 2007 el Alcalde Fajardo dijo que
iba a revisar el plan parcial para ver si se pod&#237;a destrabar, el subdirector en esa
&#233;poca, doctor Carlos H. Jaramillo, estuvo en el barrio Naranjal solicit&#225;ndonos
una ayuda para poder destrabar ese plan parcial de Naranjal y consist&#237;a en que
nosotros como comunidad pod&#237;amos proponer algo para la administraci&#243;n que
se nos ayudar&#237;a en esa propuesta que tendr&#237;amos.
Eso se hizo juiciosamente, se permiti&#243; que el decreto 1284 se revisara y que se
llegara al decreto1309, pero hay una cosa clara y es que si &#237;bamos a colaborar
en que ese decreto 1284 se reformara, nosotros colaboramos e hicimos la
tarea, pero la Administraci&#243;n Municipal nos enga&#241;o, porque en este momento
estamos peleando que no nos saquen de Naranjal, cuando nosotros
supuestamente &#237;bamos a recibir un beneficio del Municipio de Medell&#237;n.
Ahora veo con tristeza que la palabra en este pa&#237;s no vale nada. Error grave
que cometimos como comunidad al aceptar las palabras de representante del
Municipio de Medell&#237;n donde nos dec&#237;an que si les ayud&#225;bamos, ellos tambi&#233;n
nos ayudar&#237;an. Nosotros no &#237;bamos a ser tan pendejos de colocarnos la soga al
cuello y ayudar a destrabar ese plan parcial para que nos sacaran a nosotros
tambi&#233;n. Y es que ahora dicen que no tenemos cabida en ese plan parcial.
Corpovinar desde el 2007 cuando se hizo el convenio, se recomend&#243; formar
una organizaci&#243;n popular de vivienda, nosotros aceptamos ese reto, formamos
la corporaci&#243;n de vivienda de inter&#233;s social y de inter&#233;s prioritario. Pensamos
que la comunidad de Naranjal ten&#237;a todo ese derecho de estar all&#225;. Nosotros los
comerciantes tambi&#233;n. Corpovinar apoya, respalda y eso es lo que ha trabajado
a la comunidad de Naranjal. Quiero dejar claro que trabajamos en su tiempo
con el doctor Carlos H. Jaramillo, con la doctora Mariluz Gonz&#225;lez, trabajamos
con Juan Diego Lopera.
A Corpovinar nos pusieron una meta muy alta, presenten el proyecto con todas
las arandelas, cuanto vale, cuanta gente, cuantos pisos, como es la
construcci&#243;n, cu&#225;les son las cargas sociales, cu&#225;les son los beneficios. Lo que
ha hecho Corpovinar al presentar un proyecto, una idea, es clara, si a nosotros
nos dicen que nos respaldan en este proyecto y que lo podemos hacer, creo
que la puerta se abre para hacer un plan de este proyecto y tener la vivienda de
inter&#233;s prioritaria y de inter&#233;s social en Naranjal al igual que unos locales
comerciales para los de mec&#225;nica liviana.
La cuesti&#243;n es que nos digan que s&#237; y nos respalden. Pero siempre dicen que
en Naranjal no puede haber vivienda VIS ni vivienda VIP porqu&#233; no nos
muestran con cifras por qu&#233; no se puede hacer esa vivienda all&#225;. Nosotros
tenemos ingenieros y arquitectos y pr&#225;cticamente tenemos el proyecto con
cifras, desafortunadamente el ingeniero no pudo asistir porque tuvo una
operaci&#243;n de urgencia. Tengo una presentaci&#243;n y empiezo con lo que dijo el
Pensar lo impensable&#8221;. Corpovinar, nosotros, en Naranjal,
Pensar lo impensable&#8221;. Corpovinar, nosotros, en Naranjal,
pensamos lo impensable, vivienda VIS y VIP.
Corpovinar es una Organizaci&#243;n Popular de Vivienda organizada
conforme a las normas para estas entidades y ha presentado la &#250;nica
propuesta seria, viable e incluyente.
Hay Consenso de toda la comunidad: vivienda y livianos en naranjal.
Esto depende de nosotros de nuestra unidad, fortaleza y convicci&#243;n.
Necesidad del ahorro programado.
sine qua non&#8221;. Necesitamos determinaci&#243;n:
sine qua non&#8221;. Necesitamos determinaci&#243;n:
pol&#237;tica, social y econ&#243;mica. An&#237;bal Gaviria debe cumplir su promesa de
Ajustar lo que haya que ajustar para que lo social cubra todas las
Ajustar lo que haya que ajustar para que lo social cubra todas las
aspiraciones de los moradores de Naranjal</speech><speech by="#rodrigomilancardenas" startTime="2013-04-17T00:00:00">Vengo en representaci&#243;n de propietarios y comunidad en general del sector de
Arrabal. Agradezco la oportunidad de expresar lo que sentimos, que hemos
manifestado en reiteradas veces a la EDU, Planeaci&#243;n, Oficina para Derechos
Humanos, Personer&#237;a, etc.
Cuando empez&#243; el proceso con Planeaci&#243;n para reformar el decreto 1284 de
2000, fuimos citados los propietarios a reuniones con Planeaci&#243;n en el auditorio
de Marllantas que gentilmente Mario M&#250;nera lo prest&#243;. Durante estas reuniones
el personal de Planeaci&#243;n fue muy claro con los propietarios de Arrabal cuando
dijeron que segu&#237;a como estaba, con desarrollo predio a predio o por manzana,
dej&#225;ndolo a nuestra libre elecci&#243;n.
El decreto 1309 lo confirma porque no tiene sino dos acciones para Arrabal, la
integraci&#243;n inmobiliaria o el desarrollo predio a predio, o sea que est&#225;
confirmando lo que hab&#237;amos pactado con Planeaci&#243;n, porque se supone y la
ley es muy clara cuando dice que todos los planes parciales tienen que ser
concertados con la comunidad. Fuera de eso el decreto 1309 declara cuatro
zonas de manejo especial, es decir con tratamiento especial.
A Corantioquia no lo tocan para nada, la unidad residencial La Macarena
tampoco la tocan para nada, La Macarena tampoco la tocan, solo parte externa
va a tener unos cambios por un parque que piensan hacer ah&#237;. Arrabal es un
&#225;rea de manejo especial, dos manzanas, son tres unidades de actuaci&#243;n
urban&#237;stica en Arrabal, la 6, 7 y 8, y hay dos manzanas que tienen tratamiento
especial. Nosotros no hicimos el decreto, no lo elaboramos, porque fuera de
Arrabal est&#225; identificado como el pol&#237;gono Z-4CN1-12 y
Arrabal est&#225; identificado como el pol&#237;gono Z-4CN1-12 y
dice &#8216;sector de consolidaci&#243;n&#8217; no &#8216;renovaci&#243;n&#8217; urbana. Es &#8216;consolidaci&#243;n&#8217; y si la
Real Academia Espa&#241;ola no est&#225; equivocada, &#8216;consolidar&#8217; es afinar o reafirmar
algo que ya est&#225; impuesto, no es tumbar.
Nosotros no hicimos el decreto sino los magos de Planeaci&#243;n y pas&#243; por aqu&#237;
porque los concejales tienen que mirar qu&#233; dice el decreto y decir si se aprueba
o no; eso es lo que Arrabal est&#225; alegando y dici&#233;ndole a la EDU que se olvide
de nosotros porque el decreto nos favorece. Dice la ley 388 del 94 en su
Cuando en algunas unidades de actuaci&#243;n urban&#237;stica se presente
Cuando en algunas unidades de actuaci&#243;n urban&#237;stica se presente
la figura de enajenaci&#243;n voluntaria o integraci&#243;n inmobiliaria, deber&#225; haber un
voto favorable del 51% de los propietarios dici&#233;ndole &#8216;si&#8217; a la integraci&#243;n
inmobiliaria a la enajenaci&#243;n voluntaria, pero si el 51% de los propietarios dicen
&#8216;no&#8217; hasta ah&#237; llegamos, no nos pueden tocar y nosotros ya se lo dijimos</speech><speech by="#octavioherrera" startTime="2013-04-17T00:00:00">Durante la ma&#241;ana hice la recopilaci&#243;n de las cosas que me inquietan y las voy
a leer. A la se&#241;ora Margarita, que ya no est&#225;, los recuperadores no son solo los
moradores de Naranjal, ella enfatiz&#243; mucho en su presentaci&#243;n y parece que el
trabajo m&#225;s grande que ha hecho ha sido referente a los moradores. Una de las
O sea que tiene
O sea que tiene
que vender primero para poder solucionarle</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Por lo menos dejamos clara la presencia de nosotros</speech><speech by="#luisfernandoguarin" startTime="2013-04-17T00:00:00">El Plan Parcial de Naranjal nos tiene en una constante incertidumbre pues un
plan que se proyect&#243; como piloto y que se deb&#237;a desarrollar con amplio criterio
social en beneficio de los habitantes y comerciantes de Naranjal se ha venido
transformando en un permanente sin sabor. La EDU se ha esforzado en violar
los derechos de los due&#241;os de la tierra, de los due&#241;os de las empresas,
comerciantes, de los habitantes del sector y hasta de los m&#225;s desamparados
trabajadores de la calle.
Vemos d&#237;a a d&#237;a como se vulneran nuestros derechos a un trabajo digno, a una
vivienda digna y aun so&#241;ar con un mejor ma&#241;ana.
El derecho al trabajo es esencial para la realizaci&#243;n de otros derechos humanos
y constituye una parte inherente de la dignidad humana. Es as&#237; como el decreto
1309 firmado por su Alcalde y el Director de Planeaci&#243;n viene siendo
desconocido, tergiversado, acomodado a su ama&#241;o por la EDU, desconociendo
y violando su articulado donde se establece claramente la ubicaci&#243;n de la
vivienda de inter&#233;s social, la vivienda de inter&#233;s prioritario y las unidades
econ&#243;micas del veh&#237;culo liviano, las cuales deben quedar incluidas dentro del
plan de renovaci&#243;n al interior de este y no desplazarlo hacia otros sectores de la
ciudad, debe ser incluyente.
Se&#241;ores &#191;ser&#225; que la EDU est&#225; por encima del Alcalde y asesores?
&#191;Porqu&#233; la EDU desconocer el decreto 1309 y su articulado?
&#191;Ser&#225; que el se&#241;or Alcalde no est&#225; siendo informado correctamente de lo que
hace la EDU?
La problem&#225;tica de Naranjal no es solo de los due&#241;os de la tierra, sino de sus
habitantes, comerciales, due&#241;os de sus negocios por muchos a&#241;os y de la
poblaci&#243;n flotante del sector.
Se presentan muchas preguntas que esperamos sean resueltas por la
Administraci&#243;n Municipal. Por qu&#233; si la EDU hab&#237;a planteado construir el centro
de atenci&#243;n al veh&#237;culo liviano que este proyecto fue elaborado por la EDU, en
las dos manzanas que hay en el extremo de la carrera 65 con la calle 47D,
ahora se pretende desconocer su ubicaci&#243;n. All&#237; se podr&#237;a construir un
excelente centro de servicios de dos, tres, cuatro niveles, como un proyecto
innovador de ciudad, que la necesita y que los due&#241;os de sus negocios
ver&#237;amos cumplidos nuestros anhelos de ser propietarios de nuestro propio
futuro.
La EDU propone ahora construir en estas dos manzanas un parque. El decreto
1309 contempla que el operador urbano debe hacer el parque de la Macarena
alrededor de esta &#191;Entonces para qu&#233; este otro parque sabiendo que all&#237; se le
puede dar la soluci&#243;n a la problem&#225;tica del veh&#237;culo liviano? &#191;D&#243;nde se est&#225;
aplicando el criterio social de que habla el decreto 1309? Se amenaza que si no
se vende se har&#225; expropiaci&#243;n a los propietarios.
La renovaci&#243;n ser&#225; con criterio social, siempre se dijo que era a favor de los
habitantes de Naranjal y que los habitantes y comerciantes deber&#237;an quedar
iguales o mejor de lo que est&#225;n. Esa fue la promesa inicial. La EDU debe
presentar una propuesta para los comerciantes y due&#241;os de negocios frente a
los siguientes derechos, indemnizaci&#243;n o prima comercial, indemnizaci&#243;n a los
trabajadores, prima de antig&#252;edad, prima de nombre, good will, marca y
localizaci&#243;n, protecci&#243;n a moradores, seg&#250;n la ley 9&#170;, reconocer el derecho de
preferencia por antig&#252;edad y &#225;rea ocupada, art&#237;culo 60 del d1309, el da&#241;o
moral, el arraigo, la fidelizaci&#243;n de los clientes, protecci&#243;n para los empresarios,
grandes y peque&#241;os, seg&#250;n el C&#243;digo de Comercio.
Indemnizaci&#243;n por perjuicio, C&#243;digo Laboral, reconocimiento de los antiguos
sobre los m&#225;s nuevos. Solicitamos no permitir que en Naranjal se tumbe un solo
ladrillo hasta tanto se haga el traslado definitivo del sector del reciclaje, del
veh&#237;culo pesado, pues no creemos en promesas de traslados temporales,
queremos soluciones definitivas. &#161;En Naranjal ni un ladrillo al piso! Pedimos
revisi&#243;n del decreto 1309 y su articulado por parte del se&#241;or Alcalde y
Planeaci&#243;n, pedimos revisar todo e proyecto presentado por la EDU, pedimos
incluir en Naranjal el veh&#237;culo liviano y la vivienda de inter&#233;s social e inter&#233;s
prioritario como dice el decreto, no vamos a renunciar a nuestros derechos as&#237;
como no se renuncia a la justicia</speech><speech by="#nancymaya" startTime="2013-04-17T00:00:00">Muchas gracias por darme la oportunidad, ya que no quer&#237;an que Cornaranjal
estuviera en este proceso de hoy. Me parece muy delicada la situaci&#243;n,
Cornaranjal va a cumplir 15 a&#241;os de fundada el 21 de mayo. Entonces me
parece que es una falta de respeto con la organizaci&#243;n que ha hecho tanta
labor comunitaria y social en el sector, y que es la que ha defendido los
intereses de los moradores de Naranjal durante todos estos a&#241;os y no la quer&#237;a
dejar intervenir, pero aqu&#237; estoy parada.
La Presidencia:
&#191;Qui&#233;n no la quer&#237;a dejar intervenir? Hago la claridad que en el Concejo no
hay ning&#250;n veto y est&#225; en una lista en el orden de inscripci&#243;n</speech><speech by="#nancymaya" startTime="2013-04-17T00:00:00">Como moradora, residente y propietaria tenemos muchas inquietudes porque
como nos dicen que las personas que no tienen titulaci&#243;n de predios no se les
puede dar esa garant&#237;a de esa titulaci&#243;n de predios para que ellos est&#225;n m&#225;s
tranquilos y puedan llegar a la negociaci&#243;n con la EDU. Ustedes saben que en
Naranjal hay muchas madres cabeza de hogar. Ese comit&#233; de vivienda que se
est&#225; liderando desde Cornaranjal, donde tenemos ya no 108 viviendas
prioritarias sino 118 son para unas mam&#225;s que son separada y tienen dos y tres
hijos y son los que en su mayor&#237;a manejo en el sector y est&#225;n en todos los
procesos de la Alcald&#237;a.
Igual ustedes saben que de todas maneras ten&#237;amos unas concertaciones, que
me parece muy delicado reiterar otra vez lo mismo y volver a repetir suena
cans&#243;n pero es as&#237;. Nos reun&#237;amos a las 7:00 a.m., para llegar a unas
concertaciones con las personas de la EDU y con Planeaci&#243;n donde se dec&#237;a
que el veh&#237;culo liviano quedaba en el sector y el veh&#237;culo pesado no.
Hay otros componentes de ellos que hay que visibilizarlos, me parece muy
delicado la situaci&#243;n que el doctor Jorge P&#233;rez nos diga que el censo est&#225;
cerrado, pero por qu&#233; si de todas maneras les he dicho a ellos como residente
que soy de Naranjal que soy persona seria y sincera, yo no voy a hacer ni
triqui&#241;uelas, ni tampoco soy de amiguismos para decir: &#8216;este entra o este no
entra&#8217;, es lo justo con personas que llevan m&#225;s de 30 a&#241;os en el sector,
entonces volver a verificar ese censo poblacional ser&#237;a lo justo para estas
personas que no est&#225;n. Igual me parece delicado lo de otros negocios que
tampoco los han visibilizado como son las personas que est&#225;n en las
carpinter&#237;as, en otros, porque con estas personas no se ha tenido una
conversaci&#243;n y un acercamiento. Ya en tres meses tienen que entregar locales
en la unidad de gesti&#243;n 2; por favor tener una concertaci&#243;n con estas personas
como va a ser su prima de traslado, como van a arreglar el asunto con ellas
porque para m&#237; que fui due&#241;a de &#8216;Auto vidrios Naranjal&#8217; me parece muy delicada
la situaci&#243;n que vive ahora la viuda de William Moreno y ojal&#225; estuviera Mariluz
ac&#225;.
Me parece muy duro porque se ha batallado mucho, son empresas que se
fundaron desde hace a&#241;os y ahora van despareciendo sus nombres y razones
sociales. Por favor, se lo suplico, por caridad, vuelvan a organizar es censo,
vuelvan a tener en cuenta a la comunidad y concerten bien con nosotros para
que no nos sintamos tan desprotegidos en este momento</speech><speech by="#juancorreamejia" startTime="2013-04-17T00:00:00">Aclarar que la Secretar&#237;a de Participaci&#243;n Ciudadana no fue citada a este
debate, es posible que se haya dado una confusi&#243;n sobre un tema de
emprendimiento econ&#243;mico pero toda vez despu&#233;s de la modernizaci&#243;n esos
temas quedaron en la Secretar&#237;a de Desarrollo Econ&#243;mico, pero igual estamos
ac&#225; y dispuestos a acompa&#241;arlos en este proceso</speech><speech by="#maribelvilla" startTime="2013-04-17T00:00:00">Unidad en Naranjal y Arrabal contra el despojo, el desempleo y el desarraigo.
El Comit&#233; por la Defensa de los Trabajadores de Naranjal y Arrabal saluda este
debate en el recinto del Concejo que a buena hora convoc&#243; la direcci&#243;n del
mismo ante las diferentes manifestaciones de rechazo por parte de la
comunidad organizada del sector de Naranjal y Arrabal, contra la furiosa
arremetida del Alcalde Municipal, a trav&#233;s de la EDU y el Fondo Nacional del
Ahorro, por realizar a como d&#233; lugar el plan parcial de renovaci&#243;n urbana
violando incluso lo acordado en el mismo decreto 1309 de 2009, en cuanto a la
protecci&#243;n a moradores y permanencia en el sector de las actividades
productivas del mismo.
Denunciamos ante la opini&#243;n p&#250;blica esa grave situaci&#243;n puesto que la
comunidad que all&#237; labora desde hace m&#225;s de 50 a&#241;os, son miles de familias
que derivan su sustento en el sector, viene siendo perjudicada mediante la
presi&#243;n de los funcionarios de la EDU, la Alcald&#237;a, Planeaci&#243;n y el Fondo
Nacional del Ahorro para que desalojen mal vendan sus negocios, empresas o
viviendas, todo con el prop&#243;sito de, seg&#250;n ellos, embellecer el sector y as&#237;
construir viviendas lujosas de m&#225;s de 300 millones de pesos para habitantes de
estrato 4, 5 y 6. A cambio de la ruina, la miseria, el desempleo y el hambre de
todas esas familias de trabajadores dignos y honrados.
Son miles de millones de pesos que la EDU paga en despliego publicitario,
vallas, carteleras, boletines, emisoras de radio, canales de televisi&#243;n, prensa
escrita. Pago de oficinas en el sector acosando a la comunidad e incluso
tratando de delincuente a alg&#250;n sector que por ley puede participar en dicha
renovaci&#243;n, con la construcci&#243;n de locales comerciales y de servicio; adem&#225;s
en la construcci&#243;n de viviendas de inter&#233;s social y prioritario con el argumento
ellos&#8221; son los &#250;nicos que pueden construir, que son los &#250;nicos
ellos&#8221; son los &#250;nicos que pueden construir, que son los &#250;nicos
autorizados para comprar y vender viviendas.
La doctora Margarita &#193;ngel gerente de la EDU se atrevi&#243; a se&#241;alar que algunos
moradores no son del sector, como si ella lo fuera, desconociendo que m&#225;s del
80% de ellos no son del sector y pasan la mayor parte del tiempo all&#237; laborando
porque participan en movilizaci&#243;n pac&#237;ficas, en rechazo ante la pretensi&#243;n
manifiesta en el bolet&#237;n informativo 3 de la EDU de finales de enero de este a&#241;o
en el que dice que todo el mundo se va a Naranjal, propietarios, negocios de
veh&#237;culos pesados, negocios de veh&#237;culos livianos, recuperadores con el
enga&#241;o que algunos pueden regresar bajo ciertas condiciones de la
Administraci&#243;n Municipal pero despu&#233;s de construido el plan parcial casi en su
totalidad en Naranjal y Arrabal.
No s&#233; si en su desespero publicitario tratando de desestabilizar a sus habitantes
y trabajadores pese que en Arrabal la mayor&#237;a de los propietarios con firmas
como manda la ley 388 de 1997 en los art&#237;culos 44 y 45 rechazan el plan parcial
y sin embargo la EDU paga p&#225;ginas enteras en los principales diarios de la
ciudad en donde presentan como un hecho el plan parcial de Arrabal y la
construcci&#243;n all&#237; de la vivienda de inter&#233;s social y la vivienda prioritaria sin
responder como es debido a los derechos de petici&#243;n de dicha comunidad. Lo
m&#225;s aberrante fue la pantomima o feria inmobiliaria que realizaron en la
plazoleta de La Alpujarra en frente del presente a&#241;o la EDU y el Fondo Nacional
eliminar&#8221; la competencia en la compra y venta
eliminar&#8221; la competencia en la compra y venta
de vivienda.
Est&#225; mostrando hasta la saciedad y con el mayor descaro que el prop&#243;sito
fundamental es el gran negocio inmobiliario para los amigotes del Alcalde en la
venta de viviendas costos&#237;simas, lo que implica el desarraigo y desplazamiento
de todos sus habitantes y moradores en Naranjal que de ninguna manera
podr&#237;an y estar en esos estratos sociales costos&#237;simos, absorbiendo de paso
las propiedades o terrenos a precios irrisorios y sin verg&#252;enza alguna,
ofreciendo el metro cuadrado en la venta de apartamentos en planos de un 300
y 400% de m&#225;s.
El negocio del gran despojo como pol&#237;tica actual del Alcalde que quiere aplicar
en los proyectos planes parciales con los propietarios de los terrenos como
socios, les quitan sus viviendas en daci&#243;n de pago, que no se las deben a nadie
y pasan a adquirir viviendas con ventas inmensas y para rematar todo este
atropello, lo piensan ejecutar en Arrabal y Naranjal con los dineros de la
cesant&#237;as de los trabajadores provocando un gran desempleo en el sector a
trav&#233;s del Fondo Nacional del Ahorro.
Se&#241;ores concejales, sea esta la ocasi&#243;n y la ciudadan&#237;a en general se los
agradecer&#225; para que con firmeza y honestidad nos ayuden a impedir este
despojo de desplazamiento y arrasamiento de la poblaci&#243;n trabajadora a
nombre del progreso y junto con el resto de las fuerzas vivas de la ciudad y del
sector, trabajadores, comerciantes, empresarios, propietarios, arrendatarios,
habitantes y moradores, nos sigamos movilizando como la Constituci&#243;n y la Ley
nos lo permite, al igual que los cafeteros del pa&#237;s, si las circunstancias y el af&#225;n
de negocios del se&#241;or Alcalde nos siguen obligando. En defensa de nuestros
trabajos, nuestras familias y nuestros patrimonios.
Comit&#233; por la Defensa de los Trabajadores de Naranjal y Arrabal.
Junta Directiva: Maribel Villa, presidenta; Yulieth Ur&#225;n, secretaria</speech><speech by="#jaimerobertocuartas" startTime="2013-04-17T00:00:00">Empezar&#237;a diciendo que todo proyecto de intervenci&#243;n que hace el Estado en
cualquier parte del territorio debe ir acompa&#241;ado de una propuesta contundente
y un ejercicio serio de socializaci&#243;n.
Uno siempre necesita que la comunidad interiorice y entienda los proyectos que
el gobierno desarrolla, estoy convencido que Margarita, y entre m&#225;s veo este
proyecto, m&#225;s me gusta y considero que es un proyecto supremamente para
Medell&#237;n, pero tambi&#233;n estoy convencido que est&#225; de acuerdo conmigo, y que
usted sabe y entiende que es muy importante que los habitantes de Naranjal y
Arrabal conozcan hoy a mayor profundidad y detalle la importancia y relevancia
de este proyecto y como para ellos se va a ver representado y reflejado en un
mejoramiento de la calidad de vida de todos los que habitan hoy el sector de
Naranjal, de los pobladores de Naranjal, es decir, de esa poblaci&#243;n que usted
ha identificado, comerciantes, los habitantes, los que trabajan hoy en los
talleres, los recicladores, que considero, usted expuso bien en su presentaci&#243;n
hoy y considero que es algo en lo que no se puede escatimar esfuerzo.
Se lo he dicho a la Administraci&#243;n Municipal y al Alcalde, hay mucho por hacer
en materia de comunicaci&#243;n, y este no es un tema de comunicaci&#243;n p&#250;blica, es
un tema de comunicaci&#243;n donde tenemos que hacer que la comunidad y la
ciudadan&#237;a entienda la importancia del proyecto, sobre todo porque creo
rotundamente que es importante organizar a la ciudad y recuperar para la
ciudadan&#237;a esos partes del territorio como es el centro de Medell&#237;n y la
ubicaci&#243;n estrat&#233;gica tan importante de este proyecto, porque hoy hemos
repensando la ciudad en los &#250;ltimos 20 a&#241;os, y ya hemos definido un norte y
para d&#243;nde vamos y este a&#241;o vamos a hacer el debate de la actualizaci&#243;n del
Plan de Ordenamiento Territorial y ah&#237; tenemos que prestarle atenci&#243;n al tema
del uso del sue&#241;o y como vamos a reorganizar la ciudad.
Es que lastimosamente hemos tenido serios problemas y yo hice un debate
aqu&#237; donde traje a colaci&#243;n como a nosotros nos ha faltado en a&#241;os anteriores,
d&#233;cadas anteriores, tener una visi&#243;n del desarrollo urbano a prospectiva de la
ciudad, del crecimiento sostenible del territorio, y un grave problema que hemos
tenido frente al desarrollo y crecimiento de planeaci&#243;n prospectiva de desarrollo
urbano para Medell&#237;n, se ve reflejado en los problemas que ha tenido el sector
Naranjal y Arrabal; por eso fue el primer plan parcial del pa&#237;s en el a&#241;o 2000.
Vengo de la empresa privada y llegue al sector p&#250;blico cuando Fajardo me
llam&#243; a hacer parte de su gabinete como Subsecretario, en el a&#241;o 2004 ya
exist&#237;a el plan parcial, y recuerdo que un sentido reclamo de la comunidad
siempre era que se haga, que se desarrollo, claro, concertadamente, estos
procesos concertados de desarrollo y transformaci&#243;n. Doctora Margarita, le
reconozco, hay que entender que las administraciones pasadas han dado
pasos importantes frente a la reformulaci&#243;n del plan y frente a la firma del
decreto que hoy usted est&#225; haciendo valer.
Es que a usted la llevaron a ser la Gerente de la EDU para que convierta lo que
en teor&#237;a se est&#225; planteando en una realidad y uno tiene que ser muy valiente
para llevar a adelante proyectos tan importantes, que como dec&#237;amos ahora,
generan dificultades con respecto a lo que siempre que se va a intervenir una
poblaci&#243;n en realidad estamos haciendo un proceso de desacomodar a la
poblaci&#243;n, estamos desacomod&#225;ndolos s&#237;, pero porque tenemos una visi&#243;n de
ciudad, porque creemos en el proyecto y porque sabemos que esto va a
representar calidad de vida.
Su presentaci&#243;n, la exposici&#243;n que hizo del proyecto es contundente. Gerente,
considero que tenemos que hacer un esfuerzo mayor, hace hora y media me
reun&#237; con algunos habitantes de Naranjal que son habitantes que est&#225; ah&#237; hace
40 a&#241;os, y hoy no conocen el proyecto, es incre&#237;ble.
Es que tenemos una gran dificultad como gobierno y es el hecho que la
poblaci&#243;n lastimosamente no se interesa y los que por alguna raz&#243;n se
interesan, basan gran parte de su percepci&#243;n y posiciones frente a las cosas
basados en las desinformaci&#243;n y en algunas personas que de alguna manera
est&#225;n buscando sacar r&#233;dito de un proyecto tan importante para la ciudad como
es este plan parcial Naranjal; entonces no podemos escatimar esfuerzos y s&#233;
que la Administraci&#243;n tiene todas las herramientas para que retomemos y
revisemos aquellos temas en los que la comunidad hoy considera que tiene
dudas y que necesita saber cu&#225;l es su condici&#243;n y qu&#233; va a pasar con ellos
cuando el proyecto se desarrolle.
Considero que las soluciones planteadas ah&#237; y el deseo de organizar un sector
tan importante de influencia importante para la ciudad y la recuperaci&#243;n urbana
de Medell&#237;n tiene que hacerse y fortalecer incluso esos cluster como el tema
que se ha venido manejando desde hace tiempo, automotriz, en esta zona es
bien importante porque sabemos que ah&#237; se han presentado problemas durante
mucho tiempo. Entonces ah&#237; hay cosas normativas que usted no se puede
saltar y nadie se puede saltar como es que normativamente hoy est&#225; estipulado
que ah&#237; se tiene que decidir y desarrollar actividades econ&#243;micas que no
pongan en peligro los habitantes de Naranjal y que las condiciones de trabajo
futuro de las personas que viven del negocio que hoy est&#225; en Naranjal que es el
tema automotriz, el tema de los veh&#237;culos pesados y livianos, tambi&#233;n se vean
reivindicados y que encuentren tambi&#233;n calidad en el desempe&#241;o de esa labor y
actividad econ&#243;mica pero el planteamiento es contundente y vamos a hacer una
inversi&#243;n grande para que sean hoy organizados en procura que se mejore
esas condiciones.
Doctora Margarita, creo que usted necesita mucho apoyo de la Administraci&#243;n
Municipal, porque este es un proyecto muy ambicioso, as&#237; como los proyectos
que usted est&#225; hoy liderando como el Cintur&#243;n Verde, por ejemplo, donde se
necesita una concertaci&#243;n de las diferentes dependencias de la Administraci&#243;n
Municipal que tienen que definir sus prioridades a la hora de intervenir el
territorio, porque cuando hablamos de la integralidad y de la intervenci&#243;n
oportuna en el manejo del h&#225;bitat para los ciudadanos, estamos hablando que
tienen que intervenir Planeaci&#243;n, Medio Ambiente, la EDU, Obras P&#250;blicas,
Gobierno, pero es una intervenci&#243;n articulada, con corresponsabilidad, a usted
no la pueden dejar sola en este proyecto.
La felicito y para adelante porque esto es de valientes. No subestime lo que la
ciudadan&#237;a hoy ha manifestado ac&#225; y es el momento de sentarse y revisar y de
analizar a profundidad como podemos que la ciudadan&#237;a hoy entienda mejor el
proyecto para que este no tenga problema, porque yo solo veo bondades ah&#237;.
Considero que es una gran oportunidad para la ciudad y no podemos dejarla
pasar porque como ha pasado en otros proyectos que cuando surgen intereses
distintos a los intereses p&#250;blicos y generales siempre retrasan y llevan a que la
ciudad pierda oportunidades tan valiosas como las que usted hoy ha logrado
para Medell&#237;n</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-17T00:00:00">Conozco el barrio Naranjal hace a&#241;os, all&#237; tuve un negocio hace tiempo y le
vend&#237; a muchos de los comerciantes y por tanto tengo mucho conocimiento del
sector, de lo que se hace. Uno se puede ir en contra del desarrollo, pero
tampoco puede ir en contra de la gente. Me preocupa que todos los d&#237;as haya
tantos cuestionamientos de la manera como la EDU hace las cosas.
No solo con Naranjal, en el puente de la 93, me re&#250;no mucho con la comunidad
del frente del Tricentenario, se fue el Personero, era para recordarle una cosita
porque as&#237; como est&#225;n las cosas en la EDU, por ejemplo, en el puente de la 93,
que supuestamente, y quiero ver ese papel, hacen firmar la gente y a los
se&#241;ores de la tercera edad un consentimiento para que renuncien a ciertas
cosas, y a lo &#250;ltimo terminaron tirando eso a la Personer&#237;a, yo creo que hay
muchas cosas que est&#225;n haciendo detr&#225;s de la doctora Margarita y le voy a
pedir el favor que est&#233; al frente de los funcionarios que est&#225;n haciendo ese tipo
de pr&#225;cticas porque no deben ser las pr&#225;cticas de un Estado.
El Estado debe garantizar que sus ciudadanos est&#233;n en las mejores
condiciones y no pasar por encima de ellos por eso digo que no vamos en
contra del desarrollo pero tampoco podemos ir en contra de la gente.
Preocupaciones con el tema de Naranjal, vi bonito lo que mostraba, la parte que
tiene el Tr&#225;nsito donde los taxis hacen el recorrido para las tarifas, pero
pregunto si se sentaron con todos los mec&#225;nicos de Caribe para ver qu&#233;
piensan ellos sobre lo que van a llevar all&#225;, porque hay un gran impacto grande,
&#233;sta gente lleva muchos a&#241;os en Caribe, tambi&#233;n los conozco hace unos 15
a&#241;os, a los de Naranjal hace unos 20 a&#241;os.
Eso va a tener un gran impacto y el mover la gente muy bueno si les dan un
lugar donde trabajar con todas las condiciones, con unas buenas inversiones
donde puedan generar sus actividades de la mejor manera, pero tambi&#233;n es
que cuando uno mueve un negocio de un lugar para otro, uno sabe que pasa,
todos sus clientes se van, si se forma un lugar donde se va a generar la
competencia misma con Caribe, que son dos competencias que se van a
generar en el espacio, y es una de las preguntas, qu&#233; va a pasar con Caribe, y
otra pregunta es &#191;qu&#233; es la EDU? No lo he podido descifrar &#191;es una empresa
privada?
Es una empresa que se encarga de surtir todas las secretar&#237;as. Mi pregunta es
para qu&#233; secretarios. Creo que la doctora de la EDU deber&#237;a ser la secretaria
de todas las secretarias y as&#237; nos ahorrar&#237;amos un poco de secretarios porque
realmente quien ejecuta las obras es la EDU y las otras secretar&#237;as no entiendo
para qu&#233; las tienen ah&#237; sino las dejan ejecutar. Otra pregunta es qu&#233; sigue con
la EDU y qu&#233; vamos a hacer con el pasado de la EDU, que es un abrebocas
para el debate que se va a hacer el 22 de abril en el Concejo, que los invito
para que vengan, que es un debate de control pol&#237;tico que le vamos a hacer a la
EDU con el convenio 1077, que es el de los colegios de calidad. Dejo esas
preguntas para el debate del 22 de abril</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-17T00:00:00">Este es uno de los proyectos de abrebocas de la revisi&#243;n del Plan de
Ordenamiento Territorial, de la eficiencia de la infraestructura que tiene, de la
capacidad de crecer y sostenibilidad de la ciudad. La segunda, hay una actitud
de la ciudad de la pol&#237;tica, del mismo Concejo y Administraci&#243;n Municipal que
ese es un problema de la EDU.
Eso tiene que concluirse en este debate que el que se saque el proyecto de
plan especial Naranjal depende la renovaci&#243;n urbana de Medell&#237;n y del como lo
hagamos y logremos encontrar un mecanismo civilizado, con equidad y justicia
y respeto, dependen como podamos optimizar, garantizar y desarrollar unos
planes que ven&#237;an dormidos desde hace tiempo y ah&#237; viene mi primera
observaci&#243;n.
Son valientes, responsables, encaran problemas que pueden ser impopulares y
pueden acarrear muchas dificultades y en ese orden de ideas una de las
grandes conclusiones es que Medell&#237;n necesita la revisi&#243;n, necesita la ejecuci&#243;n
del plan y que hay que rodear la EDU y buscar que la Administraci&#243;n Municipal
en pleno atienda la problema para que no vayan a fracasar los otros planes.
Hay que separara la EDU del pasado y la de hoy. La EDU de hoy es una
empresa que a paso fiar encuentra todos los entuertos de la obra p&#250;blica de los
&#250;ltimos a&#241;os, que no fueron poquitas las construcciones.
Improvisaci&#243;n es, una guerra de precios, contratistas quebrados, pero muchos
logros que no se pueden perder de vista y un mecanismo id&#243;neo para ejecutar.
La Administraci&#243;n p&#250;blica est&#225; hecha para que no funcione. Yo me demora
entre la conversi&#243;n con un funcionario y que se ejecute cuatro meses, concejal
Jes&#250;s An&#237;bal Echeverri, es decir, aqu&#237; la conversaciones son a cuatro y cinco
meses. Entre una idea de la doctora Margarita y la ejecuci&#243;n hay por ah&#237; ocho
meses, yo primero dec&#237;a, y eso que no vaya a caer en un funcionario de
carrera, ya no digo eso para evitar problema con el Sindicato, con la Asociaci&#243;n
de Empleados porque realmente hay gente en carera muy buena.
Hay que poner al d&#237;a a la EDU desde lo pol&#237;tico y administrativo con la
responsabilidad que tiene porque una ciudad con una Empresa de Desarrollo
Urbano como la que tiene Medell&#237;n es una ciudad que se la merece y la tiene
que cuidar y proyectar y esa una ciudad que la necesita. Quiero que una de las
conclusiones sea esa. Vamos a entrar a romper unos circuitos econ&#243;micos,
vamos a entrar a romper un comportamiento desde lo sociol&#243;gico y cultural que
hace parte del tema de ciudad y acompa&#241;&#233; al doctor An&#237;bal y lo seguir&#233;
acompa&#241;ando y advert&#237;, que una Administraci&#243;n que tenga que recurrir al
Esmad para desarrollar obras sociales es porque fracas&#243; en el proceso de
socializaci&#243;n.
No quiero ver el Esmad en Naranjal, ya hay visos de politiquer&#237;a tambi&#233;n.
Ya hay quienes aprovechan las condiciones para empezar a alterar las masas y
en sus discursos uno les puede preveer las intenciones, no del desarrollo
sostenible, de la responsabilidad, sino electoreras e intenciones que uno adivina
tienen otro objetivo.
No me refiero al diputado ni al concejal, porque si alguien se ha preocupado por
esa zona hist&#243;ricamente es el concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez que
tiene un papel importante y fundamental en esta corporaci&#243;n, y por eso yo
desde mi Presidencia le voy a brindar todas las garant&#237;as para que pueda
adelantar los debate y pueda hacer las preguntas y pueda resolverlas, porque
usted titul&#243; este debate de una manera l&#243;gica que quiero admirar y resaltar, y
es que quer&#237;a ser propositivo y ayudar a buscar soluciones y ese debe ser el
papel de esta corporaci&#243;n y esa debe ser una conclusi&#243;n de esta sesi&#243;n.
Todos los ojos del gobierno nacional estar&#225;n puestos en lo que pasa en
Naranjal porque la gran mayor&#237;a de las ciudades tienen ese problema y no han
podido encontrar la f&#243;rmula, ese plan de Naranjal va para 13 a&#241;os. Escuch&#233;
estamos firmes, que el
estamos firmes, que el
cronograma se adelante, las obras son estas&#8221;, pero falta una respuesta &#191;y la
comunidad mientras se proceso eso qu&#233;? &#191;Cu&#225;l es ese plan de contingencia?
Tenemos muchos ejemplos, Porce IV, por lo menos bajita la mano 100.000
millones de pesos anuales que este Municipio deja de percibir en transferencias
de una obra que necesita el pa&#237;s y que se ten&#237;a que hacer, politiquer&#237;a,
subversi&#243;n, y todo tipo de situaciones complejas impidieron que un proyecto de
esos se hiciera. El pa&#237;s lo necesita, generar empleo, generar calidad de vida,
genera un sinn&#250;mero de variables que indican el desarrollo humano.
Le har&#237;a una recomendaci&#243;n, con todo respeto a la comunidad de Naranjal,
allanar un camino que permita encontrar puntos en comunes a las
organizaciones de la zona y que por lo menos encuentren unas vocer&#237;as que
les permitan reflejar las intenciones y los intereses de cada uno de los sectores
que all&#237; hay. Hab&#237;a 48 inscritos, bajamos a 23, dialogar as&#237; va a ser casi
imposible, entonces s&#237; hay que encontrar unos puntos en com&#250;n porque el
Concejo y por lo menos este Concejal tiene inter&#233;s de acompa&#241;ar ese proceso
y buscar que haya equidad y respeto en ese prop&#243;sito.
A la EDU le falta informaci&#243;n, de hecho es una muestra que ha faltado mucho
trabajo social con ellos, falta una gerencia m&#225;s vehemente en ese prop&#243;sito de
acompa&#241;ar y auscultar y de buscar soluciones y encontrar mecanismos que nos
permita la toma de la mejor decisi&#243;n o el acompa&#241;amiento a la mejor decisi&#243;n y
hacer uso de toda la innovaci&#243;n que nos permita hacer una innovaci&#243;n con
respecto a lo econ&#243;mico, a lo social, a lo cultural, a lo ecol&#243;gico y a lo pol&#237;tico
que es dejar un fortalecimiento social que es importante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-17T00:00:00">La comisi&#243;n accidental que lidera Jes&#250;s An&#237;bal Echeverri lleva cinco a&#241;os, por
eso el tema que falta o no informaci&#243;n, es porque a veces uno oye lo que quiere
o&#237;r y desoye lo que no quiere o&#237;r. En una comisi&#243;n que lleve cinco a&#241;os, creo
que se ha tocado todos los t&#243;picos. El proyecto fue aprobado en todos los
planes de desarrollo desde 1999 hasta hoy. Fue aprobado por los 21 concejales
que le aprobamos tambi&#233;n presupuesto para dinamizarlo.
En Naranjal a todos los que tienen derechos se les debe respetar pero a todos
los que no tienen derechos de una vez se deben sacar de ah&#237; porque tambi&#233;n
hay mucho vivir en este y en todos los proyectos del Estado. Voy a poner el
ejemplo de Porce III, arranc&#243; con mil familias censadas por derecho y un grupo
pol&#237;tico empez&#243; a llevar m&#225;s familia para all&#225; con los comerciantes de Amalfi,
les pagaron a las familias para que armaran cambuche y les daban la comida
cada ocho d&#237;as y llegaron a tener 14.000 familias reclamando derechos all&#225; que
no lo ten&#237;an. El proyecto se acab&#243;, no va Porce IV y lo que invirtieron all&#225;
creyendo que se iban allanar de plata perdieron es platica.
Pescadero Ituango, en el a&#241;o 2001, era diputado y llegaron a pedir a la sesi&#243;n
140 familias, con derecho, mineros, todos los personeros, los derechos.
Despu&#233;s de actualiz&#243; el censo y unas familias que nunca supieron que ten&#237;an
derecho hab&#237;a que actualizarlas porque ten&#237;an derecho o eran mineros reales o
eran due&#241;os de la tierra, pero tambi&#233;n empezaron a llegar otras personas a
reclamar derechos.
Los que tienen derecho tienen distintos derechos, es distinto el derecho de la
se&#241;ora que tiene su casa desde que naci&#243; Naranjal o el que tiene la Serviteca o
el taller. No puede reclamar lo mismo quien va en la ma&#241;ana a trabajar en el
taller all&#237;, al que paga arriendo tiene un derecho distinto al propietario del
derecho y a ese que paga arriendo tambi&#233;n hay que entrar a mirar cu&#225;les son
las soluciones y salidas sociales.
A los tenedores de tierra la mejor manera de reconocerle el derecho es pagarle
bien la tierra. El pago justo pasa por aval&#250;os, pero cuando la gente no los
acepta tiene que tener mecanismos que permitan tambi&#233;n apelar, revisar o
volver a hacer y no es solo en Naranjal sino en cualquier proyecto de ciudad.
Hay familias que al comprarles la casita con la compra no alcanzan a comprar
una casa con la misma dignidad y eso lo tiene que tener en cuenta el proyecto.
Todo lo que demore el proyecto no perjudican al Municipio de Medell&#237;n como
tal, los perjudicados son otros, no s&#233; si el due&#241;o de la tierra con el tiempo que
lleva desde que sali&#243; el plan parcial y se debe potenciar las unidades
productivas ya existentes y por lo tanto ah&#237; tendr&#225;n que haber alternativas.
Ojal&#225; en Medell&#237;n fu&#233;ramos capaces de tener as&#237; como existen centros
comerciales unos grandes centros industriales en materia repuestos para
veh&#237;culos y no que estuvieran metidos ah&#237; conviviendo con los residentes como
muchas de las industrias en el mundo que les ha tocado salir. Argos sali&#243; y no
pas&#243; nada para ellos, a la ciudad la afect&#243; porque se perdieron esos empleos.
Simesa sali&#243; y para ellos no fue problema, porque los empleos se perdieron fue
para la ciudad. En este momento en la 93 -94 y se ha planteado que quiten la
empresa de los qu&#237;micos que hay ah&#237; que generan una cantidad de empleos.
Hay momentos en donde la convivencia entre el residente y el desarrollo
industrial no es lo m&#225;s sano, pero para eso hay que permitir que en este tipo de
proyectos, lo primero que se debe hacer es valorar bien el derecho y reconocer
a quienes los tienen. En cuanto a informaci&#243;n si se requiere m&#225;s pues
entr&#233;guenla, que creo que ha habido mucha, pero entr&#233;guenla.
El d&#237;a que estemos hablando de a c&#243;mo se le va a comprar el metro cuadrado,
Nancy, para qu&#233; juntamos a los recicladores si tienen un problema distinto al
del due&#241;o de la tierra, que tiene un problema distinto a los venteros ambulantes
y a cada uno habr&#225; que entr&#225;rsele a resolver pero si en la misma mesa estamos
resolviendo todo con seguridad no se resuelve nada. Todos por humildes que
sean, merecen que se les trate con dignidad, con el mismo respeto,
independiente que el uno tenga un derecho y otros tengan otro derecho</speech><speech by="#hectorfabianbetancur" startTime="2013-04-17T00:00:00">Referente al tema de habitante de calle nos preguntan &#191;Qu&#233; programas se
han proyectado para esta poblaci&#243;n?
Quiero dar claridad frente a lo que hacemos y los objetivos de los programas
son brindar a la poblaci&#243;n habitante de calle atenci&#243;n psicosocial, albergue
temporal a los habitantes de calle, acompa&#241;amiento, asesor&#237;a, capacitaci&#243;n en
el tema de inclusi&#243;n social, desarrollamos acciones de inclusi&#243;n comunitaria con
esta poblaci&#243;n, realizamos seguimiento del proyecto y a los indicadores y a su
impacto. Atendemos oportunamente a la ciudadan&#237;a en general cuando
recibimos alguna queja o alguna circunstancia espec&#237;fica relacionada con el
habitante de calle.
Nosotros nos movemos sobre cuatro componentes en la atenci&#243;n social al
habitante de calle y son:
- En primer lugar la intervenci&#243;n en calle donde tenemos unas m&#243;viles, donde
hacemos unos recurridos.
- El segundo componente es el centro de atenci&#243;n social, los centro de atenci&#243;n
Centro D&#237;a 1, 2, 3.
- El tercer componente es el tema de resocializaci&#243;n donde tenemos todo un
trabajo de volver a reintegrar a las personas en situaci&#243;n de calle a su medio
familiar.
- El cuarto componente es el tema de c&#243;mo trabajamos con las comunidades y
la atenci&#243;n a la comunidad y en el tema de socializaci&#243;n.
Lo que hemos notado es que se confunde el trabajo social que hace la
Secretar&#237;a de Inclusi&#243;n Social, con el tema del control del espacio p&#250;blico, con
la necesidad que a veces algunas personas, no solamente en Naranjal sino en
todos barrios de la ciudad nos presentan como inquietud referente a que
observan habitantes de calle que est&#225;n, o durmiendo en las aceras, o que est&#225;n
instal&#225;ndose con carpas debajo de algunos puentes, y es decirle a la
comunidad, que la Secretar&#237;a de Inclusi&#243;n Social en todos sus programas
sociales tiene la atenci&#243;n abierta a estas presionas en situaci&#243;n de calle, pero a
veces nos enfrentamos a circunstancias con las que competir es complicado.
Les quiero aclarar, por ejemplo, cuando hay un habitante de calle que en el
sector le regalan cart&#243;n, material de reciclaje, ese habitante de calle casi esta
garantizando que con ese material puede salir a comprar el vicio que lo tiene
adicto y que lo sumerge cada d&#237;a m&#225;s en el mundo de la calle. Ese habitante de
calle inclusive cuando en un restaurante del sector se le sacan sobrados, tiene
en primer lugar la comida garantizada, segundo, $5.000 pesos para comprar su
vicio, y tercero, un clima beneficioso que no le permite acudir a nuestros
centros. Con la comunidad quiero socializar una cosa para que dimensionen las
circunstancias de atenci&#243;n social y a lo que nos enfrentemos. Nosotros tenemos
alrededor de 700 camas en el Centro D&#237;a 1, 2 y 3, de la cuales tradicionalmente
y proporcionalmente d&#237;a a d&#237;a se nos quedan vac&#237;as 250 camas.
El habitante de calle, no solo el que usted encuentra a la orilla del r&#237;o, no solo el
que encuentra en su barrio en Naranjal tiene en nuestros centros de atenci&#243;n
garantizada la salud, porque all&#237; van y lo atendemos y tiene la salud porque
l&#243;gicamente un habitante de calle no puede entrar a un centro de salud; pero
adem&#225;s de eso tiene la alimentaci&#243;n si bien lo quiere y tiene el tema del aseo y
le brindamos todos los componentes para que &#233;l se asee, se afecte, el jab&#243;n y
el agua para que lave su ropa, si as&#237; lo quiere; pero adem&#225;s de eso le
ofrecemos el tema de resocializaci&#243;n, educaci&#243;n, ya construimos en uno de
esos tres Centro D&#237;a, un placa polideportiva muy hermosa para que tambi&#233;n el
habitante de calle est&#233; all&#237; atendido; pero l&#243;gicamente el habitante de calle no
atiende la norma, no quiere estar en cuatro paredes, ya tiene una estructuraci&#243;n
que lo aleja para que se arrime a esos lugares.
Con esto les quiero decir, que hay actitudes en las cuales nosotros como
ciudadanos caemos y decimos porqu&#233; la Secretar&#237;a de Inclusi&#243;n Social no
viene y los recoge y se los lleva. La verdad es que no es ni est&#225; en nuestro
hacer ese tema de recogerlos. Nosotros tenemos toda nuestra atenci&#243;n
psicosocial, atenci&#243;n de resocializaci&#243;n, atenci&#243;n en educaci&#243;n, salud,
alimentaria y todos estos proyectos est&#225;n garantizados en un proyecto que en
la ciudad tiene una inversi&#243;n de alrededor de 9.000 millones de pesos al a&#241;o.
Eso estamos invirtiendo nosotros para que el habitante de calle pueda ser
atendido.
Hay unos elementos que son de control y en eso s&#237; estamos coordinando y
reforzando con Gobierno para que se recupera el espacio p&#250;blico para que la
Polic&#237;a tambi&#233;n ejerza esas funciones de llevar control y seguridad sobre el
espacio p&#250;blico. En general ese es el resumen sobre las inquietudes de los
programas que la Secretar&#237;a de Inclusi&#243;n Social realiza, no solo en el habitante
de calle que habita en Naranjal, el que habita en el r&#237;o y en el centro y que
l&#243;gicamente dentro de la normatividad como tal, del decreto 1309 donde se
estipula todo este tema de la intervenci&#243;n de plan de Naranjal se establecer una
intervenci&#243;n social y a partir de esta se reforzar&#225;n lo que venimos haciendo
desde la Secretar&#237;a de Inclusi&#243;n Social</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-17T00:00:00">La primera conclusi&#243;n es que es necesario revisar el censo de tal manera que
se actualice la informaci&#243;n.
Segundo, es revisar y evaluar las propuestas borrador de Corpovinar y
Veh&#237;culos Livianos para posibilitar los cambios pertinente que el mismo decreto
1309 lo permite.
Tercero, el proyecto debe ser ajustado a las normas de la Constituci&#243;n, decreto,
resoluci&#243;n, acuerdos, para armonizar lo t&#233;cnico como elemento fundamental en
su operatividad.
Cuarto, priorizar en esta renovaci&#243;n al ser humano como pilar fundamental de
cualquier proyecto de desarrollo urban&#237;stico.
Quinto, que los aval&#250;os catastrales se hagan con la misma metodolog&#237;a y
t&#233;cnica que se exige el Igac.
Sexto, la Administraci&#243;n debe rodear el proyecto que no es solo de la EDU, sino
de todos, empezando con el Alcalde que est&#225; jugado con esto y continuando
con los vicealcaldes que no coloquen escollos con el tema de dineros, porque
estos proyectos avanzan siempre y cuando todos avancemos. Debe existir una
sinergia entre la Administraci&#243;n Municipal, comunidad y el Concejo de Medell&#237;n
que hace el control con la premisa de la comunicaci&#243;n.
Doctora Margarita, este proyecto por encima de otros que tienen gerencia, este
necesita un gerente, que lo tiene el proyecto de La Iguan&#225;, el proyecto del
Centro, gerente de los corregimientos, usted se va a reventar y necesita una
persona que tenga el conocimiento para que sea la mano derecha suya.
Tiene que nombrar una persona capaz porque a usted le queda dif&#237;cil cuadrar la
parte t&#233;cnica, y tiene que cuadrar lo de Cintur&#243;n Verde que est&#225; muy lento esa
parte e irse a hacer todo tipo de negociaciones y para eso tiene que tener una
persona ah&#237; y es una propuesta que le queda para que pueda hacer un
seguimiento con procesos que se den a tiempo. Se requiere de un
acompa&#241;amiento m&#225;s personalizado para informar con eficiencia sobre las
dudas presentadas por los ciudadanos y posibles soluciones. Las alianzas
p&#250;blico-privadas deben tener como fin que la balanza nos lleve a generar mayor
igualdad social. Como fortaleza que observa en este debate es que el decreto
abre las puertas para concertar, por lo contrario para concertar con
posibilidades de llegar a an&#225;lisis m&#225;s profundos. La EDU ha mostrado
disposici&#243;n para analizar las propuestas y clasificarlas y revisar y encontrar
objetividad a dicho proceso.
El Alcalde es m&#225;s humano que todos nosotros y es una persona que le duele
mucho la desigualdad de la ciudad, y es cierto, no podemos llegar con
tanquetas a sacar la gente y el Alcalde lo ha dicho, no quiero tanquetas en
estos procesos y yo lo apoyo en eso. El proyecto de Cintur&#243;n Verde es de gran
sensibilidad social y se debe acompa&#241;ar.
Doctora Margarita, reitero que estoy dispuesto a ayudar pero siempre bajo el
debido proceso, con la igualdad en los derechos y la debida comunicaci&#243;n, con
que las cosas se hagan justamente porque tampoco sinverg&#252;enzas y bandidos
no pueden tener cabida all&#237;. Ojal&#225; a ese tema no le metan politiquer&#237;a que no
queda bien en estos escenarios.
Agradecerle al concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n las garant&#237;as que nos
brind&#243; en este debate</speech><speech by="#carlosalbertobayercano" startTime="2013-04-17T00:00:00">Darle lectura a unas conclusiones con el aporte de lo que hicimos en la
intervenci&#243;n.
El Plan Parcial de Naranjal debe ser un gran ejemplo a seguir en otras
ciudades, se convertir&#225; en esa gran centralidad y no nos podemos oponer al
desarrollo. No hay que tenerle miedo al cambio.
En las conclusiones est&#225; apoyar plenamente el plan parcial de Naranjal&#8211;Arrabal
porque es un proyecto que favorece a la ciudad.
Invitar a la Administraci&#243;n para que considere en este proyecto de
renovaci&#243;n urbana los principios b&#225;sicos, como es la asociaci&#243;n con
propietarios, la protecci&#243;n a moradores y comerciantes, alianza con el
sector inmobiliario, equilibrio financiero, sostenibilidad ambiental, reparto
equitativo de cargas y beneficios y armon&#237;a social.
Igual establecer cu&#225;les ser&#225;n los equipamientos colectivos que tendr&#225; el
proyecto.
Agilizar el proceso de negociaci&#243;n de predios con los propietarios.
Actuar con claridad y transparencia en el aval&#250;o de los bienes inmuebles
que se requieren adquirir para el desarrollo de este gran proyecto de plan
parcial.
Establecer prontamente los espacios requeridos para el traslado de los
comerciantes y moradores que durante muchos a&#241;os han desarrollado
all&#237; sus actividades.
Igualmente establecer las condiciones de traslado.
Hacer una mayor socializaci&#243;n del proyecto entre los afectados por el
proyecto con el objeto de aclarar muchas de las inquietudes planteadas
por ellos.
Doctora Margarita, la felicito por estar poniendo la cara y hay que estar atento a
ese proceso, decir que al igual que en otros proyectos la seguir&#233; apoyando en
beneficio que los medellinenses cada d&#237;a tengan una mejor calidad de vida</speech><speech by="#margaritamariaangelbernal" startTime="2013-04-17T00:00:00">Creo que siempre la discusi&#243;n es importante para el avance y este debate se
ha hecho con altura y ha servido para que el Concejo como los habitantes de
Naranjal conozcan m&#225;s el proyecto.
Me uno a lo que dec&#237;a el concejal Fabio Humberto Rivera y es que hay veces
o&#237;mos lo que queremos o&#237;r, y pienso que la comunicaci&#243;n es importante.
Siempre han estado abiertas las puertas de la comunicaci&#243;n para que este
proyecto contin&#250;e, y ah&#237; todas las condiciones y garant&#237;as para que lo hagamos
bien y si trabajamos conjuntamente en este proyecto y ese es el inter&#233;s del
Alcalde y de todos juntos poder lograr con la comunidad un buen proyecto para
la ciudad</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/doriselenagilbaena" id="doriselenagilbaena" showAs="Doris Elena Gil Baena" /><TLCPerson href="/ontology/person/127.0.0.1/antoniomarialopez" id="antoniomarialopez" showAs="Antonio Mar&#237;a L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/hectormoscoso" id="hectormoscoso" showAs="H&#233;ctor Moscoso" /><TLCPerson href="/ontology/person/127.0.0.1/federicoaguilar" id="federicoaguilar" showAs="Federico Aguilar" /><TLCPerson href="/ontology/person/127.0.0.1/yulieruran" id="yulieruran" showAs="Yulier Ur&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/arcadiosanchez" id="arcadiosanchez" showAs="Arcadio S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/delpolodemocraticojorgegomez" id="delpolodemocraticojorgegomez" showAs="del Polo Democr&#225;tico, Jorge G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariaangelbernal" id="margaritamariaangelbernal" showAs="Margarita&#10;Mar&#237;a &#193;ngel Bernal" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge&#10;P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/josediegogalloriano" id="josediegogalloriano" showAs="Jos&#233; Diego Gallo Ria&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/luiscarlososorio" id="luiscarlososorio" showAs="Luis Carlos Osorio" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigomilancardenas" id="rodrigomilancardenas" showAs="Rodrigo Mil&#225;n C&#225;rdenas" /><TLCPerson href="/ontology/person/127.0.0.1/octavioherrera" id="octavioherrera" showAs="Octavio Herrera" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandoguarin" id="luisfernandoguarin" showAs="Luis Fernando Guar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/nancymaya" id="nancymaya" showAs="Nancy Maya" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/maribelvilla" id="maribelvilla" showAs="Maribel Villa" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartas" id="jaimerobertocuartas" showAs="Jaime Roberto Cuartas" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancur" id="hectorfabianbetancur" showAs="H&#233;ctor Fabi&#225;n Betancur" /></references></meta><preface><docDate date="2013-04-17" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24148.pdf" /></preface><docDate /></debate></akomaNtoso>