<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Abril</heading><debateSection><heading>ACTA 234
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-16T00:00:00">Le solicito a los concejales Nicol&#225;s Duque, Carlos Bayer y Roberto Cardona
para que acompa&#241;en al se&#241;or Alcalde al recinto.
Quiero ofrecer un saludo muy especial a los se&#241;ores concejales, a los
asistentes al recinto; en su lugar de reposo al honorable concejal Bernardo
Alejandro Guerra Hoyos, un cordial saludo de toda la corporaci&#243;n y todos
nuestros votos y oraciones para que pronto est&#233; con nosotros.
Al se&#241;or Alcalde, a todo su gabinete, a la comunidad en general.
En la sesi&#243;n de hoy tenemos dispuesto el informe de gesti&#243;n a cargo del se&#241;or
Alcalde, An&#237;bal Gaviria Correa, a quien le damos la bienvenida</speech><speech by="#anibalgaviriacorrea" startTime="2013-04-16T00:00:00">Un saludo, se&#241;or Presidente y se&#241;or Vicepresidente, doctor Luis Bernardo
V&#233;lez. Si me lo permiten, voy a pasar al atril para hacer la presentaci&#243;n en una
forma mucho m&#225;s libre, tanto para quienes nos acompa&#241;an en el recinto, como
para todas las personas que nos siguen a trav&#233;s de Telemedell&#237;n, nuestro
canal.
Quiero ofrecer un saludo desde aqu&#237;, al concejal Bernardo Alejandro Guerra
Hoyos. Expresarle, como lo he hecho en anteriores ocasiones, nuestra
solidaridad y respaldo en esta situaci&#243;n dif&#237;cil por la cual le ha tocado a &#233;l pasar,
en conjunto con su familia y enviarle nuestro deseo de recuperaci&#243;n pronta y
total. Deseo que se una a todas y cada una de las voces de este Concejo y al
de muchos ciudadanos de Medell&#237;n.
Quiero aprovechar esta ocasi&#243;n para en forma solidaria, enviar un saludo a los
habitantes y a los familiares de las personas v&#237;ctimas y de quienes resultaron
heridos en el atentado que se produjo ayer en la ciudad de Boston, Estados
Unidos. No podr&#237;a dejar pasar este momento para expresar esa solidaridad,
porque Medell&#237;n ha sido una ciudad que ha sufrido mucho por situaciones de
violencia y eso nos debe hacer muy solidarios con cualquier otra ciudad o con
cualquier otra sociedad que de alguna manera enfrente esas dificultades y esos
retos.
Quiero saludar la presencia de los concejales &#193;lvaro M&#250;nera Builes, Carlos
Alberto Bayer Cano, Carlos Mario Mej&#237;a M&#250;nera, Fabio Humberto Rivera, Jaime
Roberto Cuartas Ochoa, John Jaime Moncada Ospina, Jos&#233; Nicol&#225;s Duque
Ossa, Miguel Andr&#233;s Quintero Calle, Oscar Hoyos Giraldo, Ram&#243;n Emilio
Acevedo Cardona, Rober Boh&#243;rquez &#193;lvarez, Roberto de Jes&#250;s Cardona
&#193;lvarez y tambi&#233;n de Yefferson Miranda Bustamante.
No s&#233; si me pasa alguno de los concejales presentes. Por supuesto, al
Secretario General, Juan David Palacio Cardona. A los se&#241;ores Personero y
Contralor, agradecerles su presencia en esta rendici&#243;n de cuentas. Lo mismo
que a los miembros el equipo de gobierno y a la ciudadan&#237;a y miembros de la
familia de la Alcald&#237;a que nos acompa&#241;an en esta ma&#241;ana.
Quiero iniciar por agradecer la labor del Concejo de la ciudad, en el transcurso
del a&#241;o anterior y de los primeros tres meses de gobierno de este a&#241;o.
La labor del Concejo de Medell&#237;n ha sido como siempre, seria, centrada, cr&#237;tica
pero con una visi&#243;n de acompa&#241;amiento y est&#237;mulo a la acci&#243;n del gobierno.
Ese acompa&#241;amiento y constante verificaci&#243;n del Concejo de la ciudad ha
contribuido enormemente a los &#233;xitos y realizaciones que hoy queremos
mostrarle nuevamente a la ciudadan&#237;a en esta rendici&#243;n de cuentas.
Esa ha sido una labor en la que hemos seguido teniendo una relaci&#243;n de aporte
mutuo, pero de respeto, autonom&#237;a, independencia. Trascendentales acuerdos
fueron puestos en el a&#241;o anterior a consideraci&#243;n del Concejo de la ciudad y
esos fueron debatidos y aprobados en su gran mayor&#237;a, despu&#233;s de un an&#225;lisis
concienzudo.
Acuerdos tan importantes como el del Plan de Desarrollo, que como es bien
conocido por la ciudadan&#237;a, tuvo adem&#225;s de la discusi&#243;n al interior del Concejo,
una muy amplia discusi&#243;n en foros y en participaci&#243;n ciudadana en los distintos
barrios, comunas y corregimientos de Medell&#237;n.
Un trascendental Acuerdo puesto a consideraci&#243;n del Concejo, fue el de la
modernizaci&#243;n de la estructura de la Administraci&#243;n Municipal y adicionalmente
otra serie de modificaciones y avances integrales que nos est&#225;n permitiendo
hoy consolidar a Medell&#237;n como una ciudad l&#237;der en los aspectos de
administraci&#243;n p&#250;blica, en la eficiencia, en la transparencia, eficacia.
Acuerdos tambi&#233;n tan importantes y trascendentales como el que dio lugar al
avance en la conformaci&#243;n de la EPS Mixta, que esperamos ya definitivamente
dar el banderazo final y su nacimiento a la luz p&#250;blica en el mes de mayo; pero,
repito, esos procesos que hoy van dando cada vez m&#225;s resultados, fueron
sembrados en buena medida, en la legislatura anterior, en este recinto, con el
apoyo y trabajo conjunto con el Concejo de la ciudad.
Este a&#241;o vamos en la misma direcci&#243;n, en este Concejo se siguen debatiendo
acuerdos importantes y trascendentales para el desarrollo de Medell&#237;n, para la
consolidaci&#243;n de su desarrollo futuro y para hacer esta ciudad cada vez m&#225;s
modelo a nivel nacional e internacional, que se consolide como una ciudad
innovadora, con competitividad, infraestructura, servicios p&#250;blicos de primera
categor&#237;a en Colombia, pero sobre todo una ciudad que avance a una sociedad
m&#225;s equitativa, con m&#225;s respeto por la vida.
Quiero compartir con ustedes esta rendici&#243;n de cuentas p&#250;blica, como lo indica
el mismo Concejo y reiterar ese agradecimiento a la corporaci&#243;n, al equipo de
gobierno, a los miembros de la familia Alcald&#237;a de Medell&#237;n y a tantas
instituciones que de alguna manera han estado comprometidas en los
resultados que hoy podemos entregarle a la ciudad.
Quiero en primer lugar, avanzar con unos indicadores generales que nos
demuestran ese avance que la ciudad ha venido realizando en los &#250;ltimos a&#241;os.
Aqu&#237; tenemos el indicador multidimensional de condiciones de vida. Podemos
ver c&#243;mo, tanto en lo rural como en lo urbano, este indicador ha venido
creciendo en la ciudad y por supuesto en el total.
Ese indicador pas&#243; en el a&#241;o 2010 al 2011 en toda la ciudad, 44.9 al 45.5 y de
2011 a 2012 de 45.5 a 45.9. La ciudad sigue manteniendo una tendencia de
crecimiento en este indicador que se constituye como su nombre lo indica, con
otra serie de indicadores en distintos frentes del desarrollo humano integral.
Ac&#225; hay una gr&#225;fica que me parece muy importante para confirmar el
compromiso que la ciudad tiene cada vez m&#225;s de invertir sus recursos, en una
forma inversa a las condiciones de desarrollo de los territorios para lograr
precisamente un efecto de equidad.
Tenemos en las barras verde azules las comunas por su &#237;ndice
multidimensional y en la raya roja est&#225; la inversi&#243;n del municipio. Ven c&#243;mo es
completamente proporcional a mayor condici&#243;n de desarrollo del territorio, una
inversi&#243;n inferior; y a menor &#237;ndice multidimensional, inversi&#243;n superior.
Esa es una tendencia que tiene que continuar en la ciudad, tiene un claro
sentido de equidad y por eso es trascendental reconocer, como se ha hecho en
un estudio que se ha dado a conocer a la opini&#243;n p&#250;blica en los &#250;ltimos d&#237;as,
que esta es una ciudad l&#237;der, con grados de excelencia en Colombia en el
manejo fiscal. Que la cultura de pago de los ciudadanos, como la transparencia
y la eficiencia en la inversi&#243;n de los recursos de los impuestos y las
contribuciones ciudadanas es referente en nuestro pa&#237;s. Esta es una gr&#225;fica
que muestra y consolida ese concepto y ese an&#225;lisis que de la ciudad han dado
especialistas.
Aqu&#237; tenemos una gr&#225;fica que de alguna manera se compadece tambi&#233;n con la
anterior y va en la misma direcci&#243;n, de mostrar c&#243;mo la inversi&#243;n per c&#225;pita en
2012, la de los puntos rojos, a medida que el punto es m&#225;s grande quiere decir
una inversi&#243;n per c&#225;pita mayor, se da con mayor intensidad en las comunas y
corregimientos en donde el &#237;ndice multidimensional es menor:
Aqu&#237; una gr&#225;fica que resume un poco los resultados de la evaluaci&#243;n de
Medell&#237;n c&#243;mo vamos&#8221; y de todo el conjunto de la Red c&#243;mo vamos&#8221; que hoy
tiene diez ciudades en Colombia.
La ciudadan&#237;a conoce bien los resultados de este ejercicio, fueron presentados
en el 2&#186; semestre del a&#241;o anterior y algunos de ellos fueron difundidos
nuevamente a finales del a&#241;o. Pero el conjunto y el comparativo de las redes en
este 1&#186; trimestre de este a&#241;o. No vamos a presentar las diferentes gr&#225;ficas en
las cuales la ciudad tuvo el 1&#186; lugar, sino que de alguna manera hemos querido
resumir en esta, en la cual la percepci&#243;n de la ciudadan&#237;a sobre la calidad de
vida en esas diez ciudades, muestra c&#243;mo Medell&#237;n tiene una amplia ventaja
sobre la segunda y sobre las dem&#225;s ciudades.
Medell&#237;n
Medell&#237;n
c&#243;mo vamos&#8221; en este rengl&#243;n, que es de alguna manera el resumen de la
mayor&#237;a de los dem&#225;s indicadores y mediciones.
Aqu&#237; vamos a pasar a un an&#225;lisis de cada una de las l&#237;neas estrat&#233;gicas:
Vamos a mirar cada una de estas l&#237;neas, pero antes unos elementos del
cumplimiento general del Plan de Desarrollo. Aqu&#237; vemos el cumplimiento y
ejecuci&#243;n financiera 2012, una mirada anual en cada una de las l&#237;neas
estrat&#233;gicas:
El cumplimiento y ejecuci&#243;n en la mayor&#237;a de las l&#237;neas estrat&#233;gicas estuvo
alrededor del 80 y 90% y en las l&#237;neas 2, 3 y 5 los cumplimientos y ejecuciones
por encima del 90%. Entramos al an&#225;lisis l&#237;nea por l&#237;nea, comenzamos por la
No. 1, est&#225; completamente ligada a esa obsesi&#243;n que acompa&#241;a al gobierno y
que queremos que cada vez m&#225;s se impregne en toda la sociedad, de buscar
una sociedad modelo en el respeto por la vida, en al resignificaci&#243;n del valor de
la vida, en la revaloraci&#243;n y ese derecho del cual se desprenden todos los
dem&#225;s.
Un tema que ha sido reiterado y conocido por la opini&#243;n p&#250;blica, pero es
importante volver a mencionarlo. Es la disminuci&#243;n en la tasa de homicidios y
en el n&#250;mero de homicidios en 2012, son 398, casi 400 vidas salvadas y algo
m&#225;s del 24% de disminuci&#243;n en el &#237;ndice de homicidios en la ciudad.
Para pasar de unos niveles en los a&#241;os 1990, 91, 92 de aproximadamente siete
mil homicidios a 1.250 en el a&#241;o anterior. Y para pasar en esa &#233;poca aciaga y
dolorosa de los a&#241;os 90 y 91, de una tasa de 380 homicidios por 100 mil
habitantes, que nos colocaba como la ciudad m&#225;s violenta, medida por tasa de
homicidios en el mundo a una tasa del 52.3.
El avance es muy importante, el Plan de Desarrollo estableci&#243; una meta de 50
por 100 mil habitantes para los cuatro a&#241;os de gobierno y en el primer a&#241;o nos
acercamos a cumplir esa meta. 1.649 casos de homicidio en 2011 y 1.251 para
el a&#241;o 2012, cerca de 400 vidas salvadas, lo cual es un paso trascendental.
Pero por supuesto nos queda mucho camino por recorrer, en ese frente como
en muchos otros, todav&#237;a tenemos unos niveles muy altos de violencia, en ese
frente como en muchos otros; pero lo importante es el avance que se ha venido
haciendo y claramente mostrado en esa gr&#225;fica, tanto en la d&#233;cada del 90 al
2000, como en la del 2000 al 2010 y ahora en la &#233;poca de 2010 hacia delante.
Ah&#237; vemos un quiebre de la tendencia que se hab&#237;a dado de crecimiento entre
2008 y 2009 y una disminuci&#243;n para 2010,2011 y m&#225;s fuertemente para 2012.
Aqu&#237; no puedo dejar de matizar y mencionar los resultados de 2012 con los
esfuerzos, retos y resultados de 2013. A pesar de que el inicio fue duro en
t&#233;rminos de orden p&#250;blico y de ataque a las diferentes modalidades en la
ciudad, estamos cada vez m&#225;s recuperando el paso, golpeando las bandas
criminales, previendo y previniendo las acciones contra la ciudadan&#237;a, pero
adem&#225;s investigando y capturando cuando estas se producen a los culpables.
Eso nos va consolidando cada vez m&#225;s resultados en materia de seguridad en
estos primeros tres meses del a&#241;o. La tasa de homicidios sigue bajando, que en
el a&#241;o anterior fue de 52.3% por 100 mil habitantes, viene bajando como la
gr&#225;fica lo muestra y baj&#243; de aproximadamente 69, que fue la tasa en 2011.
Eso produjo que Medell&#237;n bajara del puesto No. 14 entre las ciudades con m&#225;s
niveles de violencia, medido por homicidios al puesto 24, seg&#250;n instituciones
respetadas que recogen las mediciones de las diferentes ciudades del mundo y
eval&#250;an y presentan los informes a trav&#233;s de las redes sociales.
Medell&#237;n viene de los a&#241;os 90 y 91, dolorosos, de un primer lugar, al No. 14 en
2011 y al No. 24 en el 2012. Pero seguimos bajando, la tasa de homicidios a la
fecha, est&#225; cerca del 48.5 por 100 mil habitantes, hemos bajado del 52.3 al
48.5.
Hay un esfuerzo importante de la Vicealcald&#237;a de gobernabilidad, de seguridad,
de la ESU; un esfuerzo muy importante de la Polic&#237;a, del Ej&#233;rcito, un
acompa&#241;amiento que ha sido claro y que agradecemos y reconocemos del
gobierno nacional y no nos estamos quedando all&#237;, sabemos que este prop&#243;sito
de la seguridad y del respeto por la vida es prioritario para Medell&#237;n, por eso
seguimos sumando la semana anterior nos reunimos con el se&#241;or Fiscal
General de la Naci&#243;n, despu&#233;s de varias semanas de trabajo interno, entre la
Fiscal&#237;a, la Alcald&#237;a, el Ministerio del Interior, la Polic&#237;a Nacional, para entregarle
no solo a Medell&#237;n sino a Colombia misma un nuevo modelo de operaci&#243;n y
trabajo conjunto con la Fiscal&#237;a; eso indica que cada vez estamos desarrollando
ese plan integral para la seguridad y la convivencia que construimos en 2012 y
empieza a dar sus frutos en este 2013.
No solo estamos claros que el tema de fortalecimiento y apoyo a la Polic&#237;a
Nacional, le hemos entregado, compromiso del a&#241;o anterior con la Polic&#237;a y el
primer trimestre de este a&#241;o, 110 patrullas inteligentes a la Polic&#237;a Metropolitana
en Medell&#237;n, para generar una mayor presencia y mayor fortalecimiento del Plan
Cuadrantes y de los distintos planes operativos y de movilidad en nuestra
ciudad.
Seguimos avanzando en el prop&#243;sito de la tecnolog&#237;a para la seguridad, de la
movilidad, de las comunicaciones. Le hemos entregado a la Polic&#237;a Nacional
para atacar ese fen&#243;meno de las balaceras que ha afectado en forma tan grave
a muchas de nuestras comunidades, una tecnolog&#237;a para detectar de d&#243;nde
provienen los disparos y poder con un cuerpo especial que est&#225; operando
desde hace dos meses en la ciudad, atacar ese fen&#243;meno que causaba tan
dolor y en ocasiones la p&#233;rdida de vidas en las comunas.
Hoy aparece precisamente en un medio de comunicaci&#243;n importante de la
ciudad, la informaci&#243;n acerca de que ya se lleva m&#225;s de un mes en Villa
Hermosa sin ese fen&#243;meno que antes, casi en forma cotidiana, todas las
noches afectaba a estos ciudadanos. Lo mismo la disminuci&#243;n importante en la
comuna 13 en San Javier.
Con esto lo que quiero decir es que estamos trabajando en equipo, los
resultados son cada vez m&#225;s claros y palpables y estamos claros que la
seguridad es una cadena de eslabones en los que esa integralidad y
articulaci&#243;n es trascendental, y estamos sumando y la Alcald&#237;a se convierte en
el eje para esa suma de las distintas instituciones, estamos trabajando y los
resultados se ven con el Ej&#233;rcito y la Polic&#237;a; estamos trabajando con la
Fiscal&#237;a; estamos tambi&#233;n avanzando y prontamente daremos a conocer a la
opini&#243;n p&#250;blica informaci&#243;n sobre c&#243;mo avanzan y cu&#225;les son las decisiones
en esa direcci&#243;n con los jueces, con la Judicatura; estamos avanzando con el
Ministerio de la Justicia en el tema carcelario.
Todos esos son los eslabones del tema de la seguridad y queremos seguir
trabajando muy fuertemente con los componentes de seguridad y
gobernabilidad de la Alcald&#237;a, pero con estos otros actores trascendentales; sin
olvidar, y eso saldr&#225; a relucir en filminas y resultados posteriores, que no solo el
ejercicio de la autoridad, no solo el respeto por la ley es uno de los frentes de
acci&#243;n para la seguridad sino tambi&#233;n la inversi&#243;n social y las oportunidades.
Aqu&#237; vemos tambi&#233;n la disminuci&#243;n de algunos otros delitos en nuestra ciudad.
El tema de homicidios que he venido referenciando, hurto a personas, pasando
de 1.893 a 1.863:
Las cifras no son las m&#225;s fuertes de disminuci&#243;n en temas como el hurto a
personas y de veh&#237;culos, pero logramos quebrar unas tendencias de
crecimiento y cuando logra uno en este tipo de delitos y de acciones, quebrar la
tendencia de crecimiento, ya lo que debe es consolidar los esfuerzos para
mantener esa tendencia a la baja. Aqu&#237; tengo que volver a referenciar una
medida que ha sido tomada desde el a&#241;o anterior en forma conjunta por todos y
cada uno de los alcaldes del &#225;rea metropolitana y es la restricci&#243;n al parrillero
hombre en moto.
Es una medida que sabemos que genera limitaciones a muchos ciudadanos
que usan su motocicleta en forma adecuada, como su transporte, en muchas
ocasiones como herramienta de trabajo; pero desafortunadamente tenemos que
reconocer y as&#237; lo hemos hecho, que los miembros de las estructuras criminales
utilizan la motocicleta como una de las principales herramientas para delinquir.
No en vano las estad&#237;sticas nos muestran que casi el 50% de los robos de
motos, se presentan precisamente desde motocicleta con parrillero. El azote de
los motociclistas, civilizados, pac&#237;ficos, quienes la utilizan como medio de
transporte, son los bandidos que la utilizan como medio para cometer sus
delitos y atacar a otros miembros de la sociedad.
Los resultados de esta medida son claros y contundentes, hemos estado
haciendo un seguimiento y control con la Polic&#237;a, con el sistema para la
informaci&#243;n, la seguridad y la convivencia de Medell&#237;n con los dem&#225;s sistemas
de informaci&#243;n y secretar&#237;as de gobierno de las alcald&#237;as y son altamente
ben&#233;ficos, en la contribuci&#243;n de la disminuci&#243;n de la criminalidad, de los robos
de motos, de los homicidios, de los cuales seg&#250;n nuestras mediciones, entre el
20 y 25% se cometen a trav&#233;s de esta modalidad.
En este tema del respeto por la vida, no solo nos enfocamos en los aspectos
relacionados con la seguridad, con el ataque a las estructuras y bandas
criminales, el debilitamiento y las articulaciones de las mismas, sino a los
temas relacionados con la salud, con el derecho a la vida y a la salud de los
habitantes. Aqu&#237; por ejemplo, tenemos la gr&#225;fica que nos muestra c&#243;mo vamos
avanzando en la ciudad en disminuir la tasa de mortalidad materna y
mantenerla por debajo de la tasa de os objetivos de milenio.
Tasa de mortalidad infantil, medida Medell&#237;n versus la capital de la rep&#250;blica,
donde vemos dos aspectos importantes y uno es c&#243;mo la tasa ha venido
bajando desde un indicador aproximadamente de 12 en 2005, a un indicador de
9 en el 2012.
C&#243;mo nos hemos mantenido por debajo aproximadamente dos puntos de la
tasa en la ciudad de Bogot&#225;. Aqu&#237; uno de los m&#225;s importantes indicadores,
sobre todo frente a la prioridad inmensa que nuestra sociedad debe tener en
torno a la atenci&#243;n integral a la primera infancia.
All&#237; vemos tambi&#233;n la meta del 2012, que ha sido superada y vemos c&#243;mo para
el 2015 al finalizar el Plan de Desarrollo, de 190 est&#225; muy cerca de la cifra que
conseguimos conjuntamente con todo el equipo de gobierno y toda el &#225;rea de
salud, de la Vicealcald&#237;a de Salud, inclusi&#243;n Social y Familia de 198, ya
pasamos ampliamente la meta del 2012 y nos estamos acercando a la meta
del 2015.
Algunos de los retos para este a&#241;o en materia de seguridad, continuar
reforzando esas estrategias. A principios de este a&#241;o propusimos al gobierno
nacional la creaci&#243;n de un Gaula de la Polic&#237;a para el &#225;rea metropolitana.
En la ciudad ten&#237;amos un Gaula que cubr&#237;a no solo a Medell&#237;n, al &#225;rea
metropolitana sino de alguna forma a todo el departamento. Esa solicitud tuvo el
respaldo total, tanto del Presidente de la Rep&#250;blica como del Ministro y del
Director General de la Polic&#237;a y del Fiscal General de la Naci&#243;n. Hoy ya
tenemos un Gaula Metropolitano funcionando y dando los primeros golpes, para
atacar ese fen&#243;meno tan complejo y gravoso para nuestros ciudadanos, como
es el fen&#243;meno de la extorsi&#243;n y de la micro extorsi&#243;n.
Estamos trabajando muy decididamente con esos 80 hombres de la Polic&#237;a
Nacional, especializados en el ataque a este delito. Y la Fiscal&#237;a General la
semana anterior, como fruto de los compromisos interdisciplinarios e
interinstitucionales, asumidos all&#237;, dotar&#225; y reforzar&#225; este Gaula con cinco
fiscales, 3 especializados, un fiscal seccional y un fiscal local, lo que le va a dar
cada vez m&#225;s fortaleza y m&#225;s herramientas para atacar esto que es uno de los
elementos de la estrategia para desarticular las bandas y las estructuras
criminales.
Las estamos atacando por la cabeza, a trav&#233;s del Cuerpo Elite de Objetivos de
Alto Valor y estamos atacando tambi&#233;n la base, la estructura de financiaci&#243;n, a
trav&#233;s del ataque a la micro extorsi&#243;n y al microtr&#225;fico. En las decisiones con la
Fiscal&#237;a, se crear&#225; tambi&#233;n como modelo y referente seccional para todos los
dem&#225;s departamentos y ciudades en el pa&#237;s, una Unidad Especial
antinarc&#243;ticos, para atacar el microtr&#225;fico y el narcotr&#225;fico.
Adicionalmente, vamos a continuar fortaleciendo la labor de investigaci&#243;n y la
labor de apoyo a los organismos judiciales y a la Fiscal&#237;a y a la Polic&#237;a Judicial
para seguir dando golpes en la captura de delincuentes que hayan azotado a
nuestra sociedad en el pasado. Y ya conoce bien la ciudadan&#237;a y la opini&#243;n
p&#250;blica esos golpes certeros que se han dado con la captura de cabecillas de
organizaciones delincuenciales que antes se cre&#237;an intocables en la ciudad. En
el tema de salud, por supuesto, como lo mencionada al comenzar est&#225;
intervenci&#243;n uno de los temas trascendentales ser&#225;, ya en el mes de mayo,
terminar todo este proceso que nos ha llevado pr&#225;cticamente m&#225;s de un a&#241;o
para la constituci&#243;n de la EPS Mixta.
En eso Medell&#237;n y Antioquia a trav&#233;s de la alianza de Medell&#237;n- Antioquia pero
en un trabajo mancomunado tambi&#233;n con el Ministerio de Salud, el Ministerio
de Trabajo le haremos una nueva muestra de liderazgo institucional al pa&#237;s.
Este es un modelo, &#233;l de la EPS Mixta que ya est&#225;n observando con mucho
inter&#233;s en el Gobierno Nacional, pero que est&#225;n mirando con mucho inter&#233;s
tambi&#233;n en otras regiones y en otras ciudades de Colombia. Y esperamos que
est&#225; EPS Mixta nos contribuya a seguir extendiendo la cobertura y seguir
mejorando la calidad y el acceso a la salud de los habitantes de Medell&#237;n, del
&#225;rea metropolitana y de Antioquia.
Pero adicionalmente, que nos ayude a consolidar cada vez m&#225;s un modelo de
prevenci&#243;n. Un modelo basado en la prevenci&#243;n y no en la prevenci&#243;n y en la
promoci&#243;n de la salud, y no en la atenci&#243;n de la enfermedad. Por supuesto, otro
de los grandes frentes ser&#225; seguir consolidando a &#8216;Salud en el Hogar&#8217; como una
f&#243;rmula para el acceso a la salud de los habitantes de sectores vulnerables,
con dificultades de acceso y esperamos pasar de un n&#250;mero cercano a 11.000
familias, en el a&#241;o anterior a 25.000 familias, en el a&#241;o 2013.
En este a&#241;o 2012 se inici&#243; ya el programa de &#8216;Salud en el hogar&#8217; y llegamos a
las primeras 11.000 y esperamos un aumento del 14 para 25.000 en el a&#241;o
2013 y lograr como reto mantener esos niveles por encima del 90 y 95 % en
vacunaci&#243;n.
Miremos algunos de los retos en lo que tiene que ver con deporte y recreaci&#243;n,
compromisos que han sido adquiridos con la ciudad, con la sociedad como el
de seguir avanzando en la consolidaci&#243;n de Medell&#237;n y de Antioquia en su
conjunto como una ciudad epicentro, coraz&#243;n del ciclismo que nos ha entregado
tantas resultados y tantos honores; por eso vamos a hacer &#8216;Vel&#243;dromo
Internacional Ciudad de Medell&#237;n&#8217;, que ser&#225; tambi&#233;n un referente arquitect&#243;nico
y un referente p&#250;blico, y de punto de encuentro de la ciudadan&#237;a.
La &#8216;pista de BMX Mariana Paj&#243;n&#8217; para no solo honrar a nuestra medallista
ol&#237;mpica sino para sembrar semillas que nos permitan en el futuro tener otras
Marianas. Para seguir llevando el nombre de Medell&#237;n, Antioquia y de Colombia
con orgullo por el mundo y ese prop&#243;sito trascendental de la Alcald&#237;a de
Medell&#237;n pero en &#233;l que confluyen muchas otras instituciones del orden
departamental, nacional y un prop&#243;sito que tiene que ser de todas la ciudad,
que es &#233;l de lograr la sede de los Juegos Ol&#237;mpicos de la Juventud para el a&#241;o
2018.
Hemos avanzado mucho, Medell&#237;n pas&#243; de ser una ciudad aspirante con
muchas otras ciudades del mundo, a ser una ciudad candidata. Ese paso se dio
en el segundo semestre del a&#241;o anterior y en el primer trimestre de este a&#241;o, ya
pasamos a ser una ciudad finalista.
Ya Medell&#237;n ha dejado atr&#225;s a muchas otras ciudades del mundo importantes.
Algunas de ellas con mucho m&#225;s presupuesto que nuestra ciudad, con un
mayor n&#250;mero de poblaci&#243;n, algunas de ellas capitales de pa&#237;ses, y hoy es
finalista con la ciudad de Glasgow y la ciudad de Buenos Aires. Estamos a un
paso, seguimos trabajando con total dedicaci&#243;n y estos pr&#243;ximos dos y medio
meses hasta julio 4 deber&#225;n ser de mucha y de muy intensa informaci&#243;n,
socializaci&#243;n y movilizaci&#243;n de la opini&#243;n p&#250;blica, sobre todo de los habitantes
de Medell&#237;n.
Como es bien conocido por todos ustedes y por la opini&#243;n p&#250;blica nacional e
internacional, Medell&#237;n fue designada como &#8216;la Ciudad m&#225;s innovadora&#8217; del
mundo y lo he repetido en muchas ocasiones, esa designaci&#243;n tuvo entre
muchos otros elementos el de una muy importante participaci&#243;n de la
ciudadan&#237;a. La ciudadan&#237;a de Medell&#237;n, pero tambi&#233;n los habitantes de Medell&#237;n
que viven en otras ciudades del pa&#237;s, y tambi&#233;n habitantes de otras ciudades
del pa&#237;s y a trav&#233;s de las redes sociales en otros lugares del mundo votaron por
Medell&#237;n. En esa votaci&#243;n propuesta y estimulada por el World Street Journal, el
Citi Group y el Urban Line Institute se dieron m&#225;s de 1 mill&#243;n de votos. Y m&#225;s
del 70 % del total de votos fueron para Medell&#237;n. Eso deja un 15 o un 10% a las
otras dos ciudades que compitieron en la final con nuestra ciudad.
Eso lo traigo a colaci&#243;n porque en esta recta final para los Juegos Ol&#237;mpicos de
la Juventud tenemos todas las posibilidades pero un aspecto tan trascendental
es que se vuelva a despertar ese entusiasmo, ese orgullo, ese respaldo a la
ciudad de la ciudadan&#237;a.
Que en las calles, que en los medios de transporte, en los taxis, en los buses en
el Metro, la gente se encuentra y vibre con esta candidatura de nuestra ciudad a
los Juegos Ol&#237;mpicos de la Juventud. Todos tenemos en la memoria, con
gratitud, lo que fueron los Juegos Suramericanos del a&#241;o 2010. La ciudad se
compenetr&#243; y eso hizo que esos Juegos Suramericanos fueran hist&#243;ricos y
reconocidos por los distintos organizadores, los atletas los periodistas, los
visitantes como los mejores Juegos Suramericanos de la historia.
Esa es la invitaci&#243;n a los habitantes de Medell&#237;n para que nos compenetremos y
hagamos de este prop&#243;sito un prop&#243;sito colectivo, como fue el de &#8216;la Ciudad
m&#225;s innovadora&#8217; del mundo.
Vamos a la l&#237;nea n&#250;mero dos Equidad prioridad de la sociedad y el gobierno y
all&#237; continuemos.
Avanzamos en un tema trascendental como es el de la cobertura en educaci&#243;n
inicial. Entre ni&#241;os de 3 y 4 a&#241;os ya la ciudad ha venido teniendo un avance
importante y esto muestra ese foco de los gobiernos anteriores y de nuestro
Gobierno en la educaci&#243;n inicial y pasamos del a&#241;o 2011 en un 76% al a&#241;o
2012 un 80%.
Esto es algo verdaderamente revolucionario. Si miramos que se ha m&#225;s que
duplicado la cobertura de educaci&#243;n inicial para ni&#241;os de 3 y 4 a&#241;os en la
ciudad.
Ayer ten&#237;amos el inicio de la visita del profesor Francesco Tonucci, el l&#237;der
mundial de &#8216;las ciudades para los ni&#241;os, las ni&#241;as y los adolescentes&#8217;. Y
compart&#237;amos con &#233;l algunas de las cifras, algunos de los programas, algunos
de los proyectos, de las infraestructuras que han venido generando est&#225;
revoluci&#243;n de la atenci&#243;n integral para la primera infancia; y con &#233;l y con el
director del ICBF Diego Molano, volv&#237;amos sobre esa convicci&#243;n ya medida en
t&#233;rminos econom&#233;tricos de que la inversi&#243;n m&#225;s rentable para cualquier
sociedad es la inversi&#243;n en esa atenci&#243;n integral a la primera infancia y aqu&#237; lo
estamos mostrando con total contundencia, con total claridad y con resultados
palpables.
El nivel de satisfacci&#243;n de la atenci&#243;n y el cuidado recibido en las instituciones a
los menores de 5 a&#241;os, en donde se muestra cerca de un 80%, un nivel muy
alto, que por supuesto siempre nos deja un camino y una meta para superar.
En otros frentes trascendentales como es el de la educaci&#243;n t&#233;cnica y
tecnol&#243;gica se dio la aprobaci&#243;n y se avanzaron en los primeros pasos para el
Campus Tecnol&#243;gico Pedro Nel G&#243;mez, en el marco de unos programas
banderas de nuestra Administraci&#243;n, que es el programa &#8216;Medell&#237;n a la U&#8217;.
Este Campus Tecnol&#243;gico Pedro Nel G&#243;mez ser&#225; el cumplimiento del sue&#241;o de
muchos, de muchas personas dedicadas por a&#241;os, por d&#233;cadas a la educaci&#243;n
superior y a la educaci&#243;n t&#233;cnica y tecnol&#243;gica de nuestra ciudad. Y ser&#225; de
alguna manera tambi&#233;n plasmar en la realidad de la visi&#243;n del maestro Pedro
Nel G&#243;mez de hace m&#225;s de medio siglo.
Ese Campus ser&#225; la forma para la integraci&#243;n, para lograr sinergias, econom&#237;as
de escala entre las tres instituciones de educaci&#243;n superior de nuestro
Municipio que son el Instituto Tecnol&#243;gico Metropolitano, el Pascual Bravo y el
Colegio Mayor de Antioquia.
No estamos hablando de una fusi&#243;n, no estamos hablando de un elemento
artificial forzado que elimine o que ri&#241;a con las identidades y los valores de cada
instituci&#243;n sino que estamos hablando de generar, repito, sinergias y econom&#237;as
de escala y en este campo trascendental del Campus Tecnol&#243;gico Pedro Nel
G&#243;mez s&#237; que habr&#225; ese tipo de resultados positivos para toda la comunidad de
estas tres instituciones y para los actuales estudiantes y los futuros.
Avanzamos. El a&#241;o anterior, en el lanzamiento y la consolidaci&#243;n de uno de los
programas m&#225;s revolucionarios de nuestra Administraci&#243;n y que hoy ya es un
ejemplo, una buena pr&#225;ctica, una innovaci&#243;n social que est&#225; haciendo
analizada por el Gobierno Nacional y por el Congreso de la Rep&#250;blica para
tratar de escalarla a nivel nacional: &#8216;Jornada Complementaria&#8217;
&#8216;La Jornada Complementaria&#8217; son oportunidades para nuestros ni&#241;os, ni&#241;as y
nuestros adolescentes. Es esa mano social para contribuir tambi&#233;n a la paz, a
la seguridad, a la convivencia y al respeto por la vida. Trabajando desde el
frente de la autoridad, como lo mencionaba ahora, pero tambi&#233;n trabajando
desde el frente de las oportunidades.
En el a&#241;o 2012 hab&#237;amos programado aproximadamente 7.600 ni&#241;os y ni&#241;as y
adolescentes para la &#8216;Jornada Complementaria&#8217; y llegamos a 12.000.
La meta que ten&#237;amos para el gobierno es de 75.000 y es una meta que ya
estamos buscando como proyectar y crecer hacia 100.000 ni&#241;os, ni&#241;as y
adolescentes en la &#8216;Jornada Complementaria&#8217;, lo cual ser&#225; absolutamente
revolucionario para la convivencia, para la paz pero tambi&#233;n para el
mejoramiento de la calidad de la educaci&#243;n y de la formaci&#243;n de esos ni&#241;os,
ni&#241;as y adolescente y se cre&#243; la Agencia para la Educaci&#243;n Superior de la
ciudad de Medell&#237;n. Otra innovaci&#243;n social y otra innovaci&#243;n social en la cual
este Concejo fue trascendental porque fue uno de los aspectos de ese marco
general de la modernizaci&#243;n de la Administraci&#243;n Municipal.
Avanzamos y por primera vez en forma conjunta con la Gobernaci&#243;n de
Antioquia en el marco de la alianza de Medell&#237;n &#8211; Antioquia, en las Olimpiadas
del Conocimiento, con una participaci&#243;n record tanto en Medell&#237;n como en los
dem&#225;s municipios en el &#225;rea metropolitana y en el departamento y avanzamos
tambi&#233;n en la dotaci&#243;n de 9 Unidades M&#243;viles para la atenci&#243;n a las ni&#241;as,
ni&#241;os y adolescentes en situaci&#243;n de vulneraci&#243;n de sus derechos.
Trabajando entonces en doble foco de equidad sobre la poblaci&#243;n infantil, pero
con mayor &#233;nfasis todav&#237;a en la poblaci&#243;n infantil a la cual le han sido
vulnerados algunos de sus derechos. Y &#8216;Buen Comienzo&#8217; el programa modelo y
bandera de atenci&#243;n a la primera infancia, en nuestra ciudad, fue premiado con
el galard&#243;n de El Colombiano Ejemplar por el peri&#243;dico El Colombiano. Ese
galard&#243;n uno de los m&#225;s significativos de la regi&#243;n, con talla y renombre
nacional.
Avanzamos tambi&#233;n en t&#233;rminos de inclusi&#243;n social y de agenda social del
municipio con la sede la realizaci&#243;n de la Segunda Cumbre de Regiones del
Mundo sobre Seguridad Alimentaria. Medell&#237;n &#8211; Antioquia son referentes
nacionales en seguridad alimentaria. El programa Man&#225; y el &#8216;Buen Comienzo&#8217;
en conjunto con programas como el de &#8216;Medell&#237;n solidaria&#8217;, que son sombrilla,
hacen parte de esas innovaciones sociales y de esa agenda social reconocida
en Colombia y en el mundo.
Y a trav&#233;s de &#8216;Medell&#237;n solidaria&#8217; estamos atendiendo y atendimos en el a&#241;o
2012 a mas de 45.000 hogares, para avanzar en ese proceso de atenci&#243;n
integral de articulaci&#243;n, de programas de la Alcald&#237;a y programas de otras
instituciones, para avanzar en un proceso de generaci&#243;n de capacidades y que
estas familias se grad&#250;en y pasen de esa condici&#243;n de pobreza extrema a una
condici&#243;n superior y as&#237; contin&#250;en su proceso de desarrollo integral.
Aqu&#237; tenemos un brochazo sobre uno de los programas m&#225;s importantes, uno
de los programas banderas de la Administraci&#243;n Municipal como es el tema del
h&#225;bitat y la construcci&#243;n, el mejoramiento, la titulaci&#243;n, la legalizaci&#243;n de
soluciones habitacionales. Nuestra ciudad tiene all&#237; una meta muy ambiciosa de
1.400 viviendas en el cuatrienio en el conjunto de estos temas que he
mencionado y hemos empezado bien. Hemos empezado con un impulso que
nos permite ver con mucho positivismo la posibilidad de cumplir esa meta
ambiciosa, nunca antes vista en nuestra ciudad.
El Gobierno Nacional ha reconocido en diferentes escenarios que la ciudad de
Medell&#237;n, por su institucionalidad, por su liderazgo, con el Isvimed como punta
de lanza de esa estrategia del h&#225;bitat y de la vivienda de inter&#233;s social y de la
vivienda prioritaria, logr&#243; el mayor porcentaje de subsidios para las viviendas
que el Gobierno Nacional ha denominado &#8216;para los mas pobres de los pobres&#8217;.
Fueron 10.000 viviendas de las 100.000, que salieron a hacer ofertadas por el
Gobierno Nacional. Esto nos coloca en una cifra muy superior porcentualmente
a la cifra que recibieron otras ciudades y otras regiones del pa&#237;s. &#191;Y por qu&#233;?
Porque nosotros ten&#237;amos la institucionalidad, porque tuvimos el liderazgo,
porque tuvimos la iniciativa para lograr recoger esos subsidios y avanzar en la
estructuraci&#243;n de los proyectos, de los cuales ya, en los &#250;ltimos d&#237;as del a&#241;o
2012 y en los primeros meses del a&#241;o 2013, hemos entregado las primeras
soluciones de vivienda construidas.
Esperamos en este a&#241;o 2013 entregar la totalidad de las otras viviendas de
este paquete de 10.000 viviendas que se est&#225; haciendo en conjunto con el
Gobierno Nacional y esto combina los resultados del a&#241;o 2012 con los retos y
los resultados del a&#241;o 2013. Porque indudablemente estas 10.000 viviendas
que entregaremos en el 2013 son el resultado de toda la gesti&#243;n y de todos los
esfuerzos en el 2012 para construir los proyectos, recoger los recursos, jalonar
los recursos del Gobierno Nacional, poner los recursos del Gobierno Municipal
para desarrollar esos proyectos que entregaremos en este a&#241;o 2013.
Pero no solo all&#237; en el tema de las viviendas nuevas y en conjunto con el
Gobierno Nacional sino en otros elementos de la pol&#237;tica de vivienda y de
h&#225;bitat, como repito, son el mejoramiento, las legalizaciones, las titulaciones.
Avanzamos por encima de la meta propuesta para el primer a&#241;o que era de
12.817 para un total de 17.059, con un cumplimiento del 133%. Pero no quiero
pasar este tema de la vivienda y del h&#225;bitat sin mencionar, por supuesto, un
logro trascendental en el a&#241;o anterior que fue la consecuci&#243;n para la ciudad del
&#8216;Foro Urbano Mundial&#8217; y su sede para el a&#241;o 2014.
Un tema que se trabaj&#243; intensamente todo el a&#241;o 2012, tuvimos aqu&#237; el &#8216;Foro
Urbano Nacional&#8217; preparatorio de nuestra visita y nuestra candidatura al &#8216;Foro
Urbano Mundial&#8217;. Estuvimos en N&#225;poles y all&#237; logramos la sede important&#237;simo
evento para el a&#241;o 2014, para Medell&#237;n.
Eso nos va a permitir la visita de seguramente representantes de m&#225;s de 140,
150 pa&#237;ses a nuestra ciudad. Y eso nos va a permitir seguir mostrando los
avances de Medell&#237;n, nos va a permitir que el proceso de internacionalizaci&#243;n,
el proceso de mejoramiento y cambio y transformaci&#243;n de la imagen de nuestra
ciudad se siga consolidando.
Ya el proceso de organizaci&#243;n, de planeaci&#243;n y de dise&#241;o de todo lo
relacionado con el &#8216;Foro Urbano Mundial&#8217; va avanzando viento en popa y
precisamente, en esta semana, en este mismo momento, est&#225;n Ricardo
Arango, el director el Gerente del &#8216;Foro Urbano Mundial&#8217;, la directora del Bureau
y el Gerente de Isvimed en Nairobi con las directivas de ONU H&#225;bitat, dando
los &#250;ltimos toques y los &#250;ltimos ajustes a todo el plan, para desarrollar en el
pr&#243;ximo a&#241;o hasta abril del a&#241;o 2014, cuando se realizar&#225; el foro un evento de
categor&#237;a mundial, con el sello y la calidad de Medell&#237;n.
Avances y retos en el a&#241;o 2013 por supuesto lo mencion&#225;bamos ahora avanzar
y seguir en los pasos siguientes del Campus Tecnol&#243;gico &#8216;Pedro Nel G&#243;mez&#8217;.
Llegar a 44.000 personas con atenci&#243;n a la poblaci&#243;n analfabeta y adultos.
Si bien, como lo he mencionado en varias ocasiones en esta ma&#241;ana, tenemos
un foco en los ni&#241;os, ni&#241;as, en los adolescentes, en la primera infancia, de
ninguna manera en un gobierno cruzado por la equidad podemos olvidar a la
poblaci&#243;n adulta y a la tercera edad y por eso nos hemos trazado est&#225; meta
para lograr la alfabetizaci&#243;n de estas personas. Tema que adem&#225;s se traduce y
est&#225; completamente comprobada esa alfabetizaci&#243;n del adulto, en un beneficio
para los ni&#241;os que est&#225;n alrededor de &#233;l.
Vamos a llevar 4.000 estudiantes adicionales al fondo Medell&#237;n EPM para que
completemos con ello un total de 28.000 en el a&#241;o 2013 y esperamos avanzar
en una matr&#237;cula cerca de los 36.000 alumnos en las instituciones educativas
en la ciudad de Medell&#237;n.
Seguir con el proceso de aumento de la cobertura en la nutrici&#243;n en la b&#225;sica
secundaria, avanzar en el fomento de h&#225;bitos y estilos de vida saludable y en el
mejoramiento de la minuta patr&#243;n y el ciclo del men&#250;; todo esto en el marco de
la seguridad alimentaria.
Ampliar la cobertura del programa Medell&#237;n Solidario de 45.000 a 50.000. Ya lo
mencionaba, como uno de los resultados y de los aspectos importantes y de los
logros en el a&#241;o anterior. Esos 45.000 hogares, pero estamos todav&#237;a buscando
c&#243;mo avanzamos a una cobertura ojal&#225; universal de los hogares en estas
condiciones en la ciudad, para de all&#237; empezar un ciclo contrario.
Primero, es un ciclo de aumento de la cobertura para llegar hasta el tope. Todas
las familias en esas condiciones. Y de ah&#237; empezar por ese proceso de
graduaci&#243;n a que el n&#250;mero sea cada vez decreciente y ojal&#225; lleguemos, en el
futuro, a cero familias en esa condici&#243;n en nuestra ciudad.
Seguimos entregando y seguimos avanzando en la construcci&#243;n de jardines
infantiles, pero vamos tambi&#233;n a reforzar esa estrategia con la construcci&#243;n de
centros infantiles, que nos permitan ampliar la presencia. Los jardines infantiles
y la red actual que tiene la ciudad, de una mayor dimensi&#243;n con unas
inversiones cercanas entre los 4.000, 5.000, 6.000 millones de pesos cada uno,
se van a complementar con esta estrategia de centros infantiles que nos
permitan ampliar, en una forma m&#225;s r&#225;pida, esa red de atenci&#243;n integral a la
primera infancia.
El reto de la entrega de las 10.000 viviendas nuevas y los aspectos
relacionados con h&#225;bitat, en lo que tiene que ver con mejoramiento, legalizaci&#243;n
y el desarrollo del foro y la planeaci&#243;n del &#8216;Foro Urbano Mundial&#8217;.
Avanzamos a la l&#237;nea 3. Competitividad para el desarrollo econ&#243;mico con
equidad.
Aqu&#237; vemos una primera gr&#225;fica, nos muestra como Medell&#237;n sigue
consolid&#225;ndose como una ciudad competitiva. Una ciudad en la que los temas
de infraestructura de capital humano los temas de innovaci&#243;n de apuesta
econ&#243;mica que a trav&#233;s de los clusters y cada vez m&#225;s, la consolidaci&#243;n del
tema de seguridad, nos van generando un mayor reconocimiento como ciudad
competitiva.
Este por supuesto es un cap&#237;tulo aparte. Un orgullo para toda la ciudad pero un
reto tambi&#233;n. Hemos dicho en muchas ocasiones que Medell&#237;n le gan&#243; en esta
selecci&#243;n internacional, hecha por entidades de la mayor categor&#237;a y de la
mayor respetabilidad a nivel mundial a ciudades tan importantes como Tel Aviv
y Nueva York, en la final.
Pero se nos olvida, tal vez, algo mas importante no fueron tres ciudades, fueron
200 ciudades alrededor del mundo.
Las 200 ciudades escogidas inicialmente por los t&#233;cnicos y los especialistas en
desarrollo urbano del Urban Land Institute. Estaban ciudades como Chicago,
Sao Paulo, Londres, Par&#237;s. La selecci&#243;n de las 200 ciudades tal vez m&#225;s
importantes del mundo y de ah&#237; Medell&#237;n pas&#243; a 25 y de ah&#237; a tres y de ah&#237; a la
n&#250;mero uno. Es un reconocimiento y un orgullo que no nos debemos cansar de
compartir con todos y cada uno de los habitantes de Medell&#237;n. Pero eso, no nos
debe paralizar sino que nos debe estimular a seguir avanzando con m&#225;s
decisi&#243;n, para consolidar el frente de la innovaci&#243;n como una marca de ciudad,
como un rasgo diferenciador de Medell&#237;n.
Pero para que -y esto tal vez lo m&#225;s importante- la innovaci&#243;n se enfoque,
como se ha venido enfocando, a que tengamos una sociedad m&#225;s equitativa y
una sociedad con m&#225;s respeto por la vida.
Si algo fue importante en el reconocimiento que el World Street, el Citi Group y
el Urban Land Institute hicieron a Medell&#237;n es que reconocieron que esas
innovaciones sociales en programas sociales y en desarrollo urbano, fueron
enfocadas en esa direcci&#243;n. En la de buscar una sociedad m&#225;s incluyente, una
sociedad m&#225;s equitativa y una sociedad con mayor respeto por la vida y menos
violencia; pero el camino tiene que continuar cada vez con m&#225;s fuerza. La
innovaci&#243;n tiene que ser parte del ADN, como en buena parte lo ha sido en el
pasado, de todos y cada uno de los habitantes de Medell&#237;n.
La innovaci&#243;n no es no es la innovaci&#243;n del Alcalde, de la Administraci&#243;n
Municipal, la innovaci&#243;n no es la innovaci&#243;n del ITM, de la universidad de
Antioquia o de las universidades privadas Eafit o la Pontificia Bolivariana; la
innovaci&#243;n tiene que ser un elemento diferenciador de todos y cada uno de los
habitantes de Medell&#237;n, que cada uno de nosotros se ponga el reto de ser
innovador en cada una de las funciones que cumple en la sociedad.
En ese sentido, ejemplos como los que hemos tenido no m&#225;s en los &#250;ltimos tres
o cuatro d&#237;as de visita a Medell&#237;n nos deben dar la direcci&#243;n de que debemos
continuar. El viernes anterior tuvimos de visita en Medell&#237;n al chef m&#225;s
importante y m&#225;s reconocido del mundo, el catal&#225;n Fern&#225;n Adri&#225;. El Chef que
ha sido reconocido como &#8216;el m&#225;s innovador del mundo&#8217; en &#8216;la ciudad m&#225;s
innovadora&#8217; del mundo y ayer como lo dec&#237;a hace unos minutos empez&#243; una
visita de dos d&#237;as el profesor Francesco Tonucci, uno de los hombres mas
reconocidos en el mundo en lo que tiene que ver con f&#243;rmulas innovadoras y
rompedoras de paradigmas y de esquemas para la atenci&#243;n a los ni&#241;os y a la
primera infancia.
El constructor de esa propuesta universal de que hagamos de las ciudades,
ciudades para los ni&#241;os, las ni&#241;as y los adolescentes. Hemos tenido en
Medell&#237;n en el trascurso de cuatro d&#237;as dos innovadores de talla mundial en sus
frentes de trabajo y eso es lo que nosotros queremos estimular, que Medell&#237;n
siga siendo el centro internacional, para que vengan los innovadores. Pero para
que esa visita sea un est&#237;mulo a los 2 millones y medio de innovadores de
Medell&#237;n. Aqu&#237; no nos podemos quedar como ciudad y gobierno. Vamos a
lanzar en los pr&#243;ximos d&#237;as toda una estrategia para que este reconocimiento
de City of the year &#8211; la ciudad del a&#241;o, &#8216;la ciudad m&#225;s innovadora del mundo&#8217; se
convierta en una plataforma, en un trampol&#237;n que nos ayude a seguir
avanzando m&#225;s r&#225;pidamente hacia esas metas, de desarrollo, de equidad, de
seguridad y respeto por la vida.
Ese prop&#243;sito de internacionalizaci&#243;n, esa competitividad, ese reconocimiento
que hoy tiene Medell&#237;n a nivel internacional contribuyo al hecho de que se
duplicara o m&#225;s que se duplicara la inversi&#243;n neta de capital en nuestra ciudad.
Siguen llegando, seguimos consolidando la llegada de capitales nacionales e
internacionales a la ciudad de Medell&#237;n. Y sobre todo, cada vez nuestra ciudad
es vista m&#225;s como un centro para empresas de talla mundial y de talla
americana y latinoamericana para asentar aqu&#237; sus centros de negocios hacia
Latino Am&#233;rica, sobre todo en los campos de log&#237;stica, de innovaci&#243;n de ciencia
de tecnolog&#237;a y de servicios.
Lo que consolida, cada vez m&#225;s, ese prop&#243;sito de que la ciudad avance a una
generaci&#243;n de empleo de m&#225;s alta calidad.
Aqu&#237; vemos tambi&#233;n el incremento importante en el turismo en ese prop&#243;sito
del cluster de turismo de una ciudad de eventos y de convenciones con un
crecimiento que ya nos lleva a 14.9 millones de pasajeros nacionales e
internacionales por medio terrestre y a&#233;reo, con una variaci&#243;n anual y un
incremento del 3.6%. Un tema no s&#243;lo relacionado con la calidad de vida, no
solo con la calidad del aire que respiramos sino con el avance, en t&#233;rminos de
movilidad, se logr&#243; un incremento en el proceso de chatarrizaci&#243;n de buses, de
un 83.2% con respecto al a&#241;o 2011.
Y todos los procesos en los que estamos comprometidos desde la Vicealcald&#237;a
de Infraestructura H&#225;bitat, Movilidad y desde la Secretar&#237;a de Movilidad van
encaminados, en conjunto con el apoyo del Metro de Medell&#237;n, con el apoyo del
&#193;rea Metropolitana, como autoridad metropolitana de transporte, a continuar
incrementando este n&#250;mero.
A continuar respaldando, apoyando, consolidando y creciendo cada vez m&#225;s el
transporte p&#250;blico masivo en la ciudad. Y a integrar ese transporte p&#250;blico
masivo en la red de trasporte p&#250;blico. Una red de transporte p&#250;blico m&#225;s
eficiente y menos contaminante.
Y eso se hace con nuevos buses, para dejar atr&#225;s los viejos buses a gasolina y
que entren al mercado los buses a gas, menos contaminantes, m&#225;s eficientes
en el uso del espacio, m&#225;s moderno y m&#225;s silenciosos. El tema del respeto por
la vida tiene que estar inmerso en todas y cada una de las l&#237;neas estrat&#233;gicas.
No solo de salud, no solo de seguridad sino en la seguridad vial.
Y all&#237; tambi&#233;n en el a&#241;o 2012 hubo un importante resultado al tener una
disminuci&#243;n del 10.4% en los accidentes de tr&#225;nsito que tuvieron v&#237;ctimas
mortales.
Eso tambi&#233;n se tradujo en una disminuci&#243;n de los heridos que es todav&#237;a una
disminuci&#243;n en una proporci&#243;n m&#225;s alta, llegando a un 29.6% y pasando de
2.900 casos aproximadamente a cerca de 2.000, en el a&#241;o 2012, o sea,
disminuci&#243;n en la accidentalidad, mejoramiento en la movilidad y mejoramiento
en la calidad del aire, y en el respeto por el medio ambiente en la ciudad.
Y aqu&#237; uno de los temas m&#225;s trascendentales que, de alguna forma son el
resultado de muchas de las acciones del Gobierno Municipal pero tambi&#233;n de
las que el gobierno estimula en otros actores de la sociedad que es la tasa de
ocupaci&#243;n. Y en esa gr&#225;fica vemos como la tasa de ocupaci&#243;n para diciembre
del a&#241;o 2012 se situ&#243; en 61.1, siendo la m&#225;s alta de los &#250;ltimos seis a&#241;os.
Aqu&#237; tambi&#233;n como Medell&#237;n que desafortunadamente ha tenido un hist&#243;rico
alto de tasa de desempleo y un hist&#243;rico alto tambi&#233;n de tasas de informalidad
est&#225; ya en el tercer lugar, conjuntamente con el &#225;rea metropolitana porque las
mediciones aqu&#237; en estos aspectos se hacen no solo para Medell&#237;n sino en
conjunto con el &#193;rea Metropolitana, en el tema de formalidad laboral entre las
13 principales ciudades o &#225;reas metropolitanas de Colombia.
Con un 52.7 solamente superado por Manizales y Bogot&#225; en este tema de
formalizaci&#243;n, que va en la direcci&#243;n de empleo m&#225;s digno y en la direcci&#243;n del
concepto macro de el empleo decente. Avancemos un poco m&#225;s r&#225;pido para
poder dedicarnos, m&#225;s que a algunos de los retos del a&#241;o 2013, a la rendici&#243;n
de cuentas y resultados del a&#241;o 2012 en la l&#237;nea 4 y en la l&#237;nea 5.
En los temas relacionados con la l&#237;nea 4. Uno de los m&#225;s trascendentales es el
tema relacionado con los bienes y servicios ambientales. Y aqu&#237; avanzamos en
forma articulada, en aspectos tan trascendentales como la consolidaci&#243;n del
Parque Central de Antioquia y este es otro de los trabajos mancomunados en el
marco de la alianza de Medell&#237;n - Antioquia con la Gobernaci&#243;n de Antioquia,
por supuesto con las autoridades ambientales y muy especialmente, con
Corantioquia y el &#193;rea Metropolitana.
Pero adicionalmente, con el apoyo interdisciplinario e interinstitucional muchas
de las instituciones de la Alcald&#237;a de Medell&#237;n en la Vicealcald&#237;a de H&#225;bitat y
Sostenibilidad, Movilidad, avanzamos en el &#8216;Cintur&#243;n Verde Metropolitano&#8217; y el
&#8216;Jard&#237;n Circunvalar de Antioquia&#8217; y en todo lo que tiene que ver con su dise&#241;o,
estructuraci&#243;n, socializaci&#243;n en las comunidades que va a beneficiar. Y
adicionalmente, en el Parque del R&#237;o.
Ah&#237; hay tres grandes hitos en t&#233;rminos de sostenibilidad de medio ambiente y
de modelo de ocupaci&#243;n del territorio, en forma eficiente, que propicie la
equidad el desarrollo pero con respeto al medio ambiente y con elementos de
sostenibilidad. Algunas cifras con relaci&#243;n al mejoramiento de la calidad del aire
en Medell&#237;n y en el &#225;rea metropolitana.
Igualmente, disminuci&#243;n de
concentraci&#243;n de s&#243;lidos y contaminantes en las aguas, y algunos de los
reconocimientos a la ciudad. El premio de la Fundaci&#243;n Franz Weber a las
pol&#237;ticas p&#250;blicas de bienestar animal.
Un tema, en el cual el Concejo de la ciudad ha sido l&#237;der en Colombia y que
tiene varios concejales como sus adalides principales, pero que tiene de alguna
manera al Concejo, en su conjunto, como un impulsor de pol&#237;ticas p&#250;blicas en
beneficio de la poblaci&#243;n animal y del bienestar de la poblaci&#243;n animal en
nuestra ciudad.
Adem&#225;s, el programa de bienestar animal recibi&#243; la distinci&#243;n como el mejor
programa de protecci&#243;n animal latinoamericano por el ente estatal de la WSPA,
se atendieron 22.103 animales con un avance f&#237;sico superior comparando con
anteriores periodos del 200 por ciento, se sensibilizaron 82.952 personas en
educaci&#243;n en bienestar animal y se entregaron en adopci&#243;n 1.157 animales y
he querido darle un cap&#237;tulo especial porque esto tambi&#233;n muestra a esa ciudad
innovadora. Esto tambi&#233;n muestra est&#225; ciudad punto de lanza, a esa ciudad
que est&#225; cada vez m&#225;s a la altura de ciudades desarrolladas, de lo que se
denomina 'el primer mundo&#8217;.
Y aqu&#237; repito con la licencia de los dem&#225;s concejales destacar el esfuerzo en
est&#225; direcci&#243;n del concejal &#193;lvaro M&#250;nera, &#8216;el Pilarico&#8217; y del concejal Ram&#243;n
Emilio Acevedo. Sin detrimento de todo el apoyo que los dem&#225;s concejales le
brindan en este prop&#243;sito.
Uno de los retos que la ciudad afrontar&#225; en este a&#241;o 2013 y que este Concejo
seguramente acoger&#225; como un escenario de discusi&#243;n privilegiado de pol&#237;ticas
p&#250;blicas en la ciudad es el Plan de Ordenamiento Territorial. Ese Plan de
Ordenamiento Territorial lo hemos asumido como una trascendental
responsabilidad con el futuro. Y el cronograma se ha establecido para lograr su
discusi&#243;n y su tr&#225;mite en el trascurso de este a&#241;o y dejar con &#233;l dotada a la
ciudad de la carta de navegaci&#243;n para los pr&#243;ximos 15 o 20 a&#241;os, en t&#233;rminos
de ese modelo de ocupaci&#243;n territorial.
En lo que tiene que ver con la gesti&#243;n del riesgo, de emergencia y desastres se
cre&#243; el fondo el Fongred, pero adem&#225;s se dio desarrollo a un acuerdo del
Concejo de la ciudad para la creaci&#243;n del Dagred y en ese cap&#237;tulo tambi&#233;n de
respeto por la vida el a&#241;o, el anterior fue un a&#241;o de excelencia para ese
nacimiento del Dagred; porque la ciudad en el a&#241;o 2012 no tuvo ninguna
persona muerta por motivo de desastres (de inundaciones, de deslizamientos,
de incendios) y eso, repito, en ese frente, es sin lugar a dudas un resultado de
excelencia que nos coloca al nivel o aun por encima de algunas de las ciudades
m&#225;s desarrolladas del mundo.
En la l&#237;nea n&#250;mero 5. La l&#237;nea de institucionalidad, legalidad, legitimidad para la
vida y la equidad. Aqu&#237; uno de los hitos, repito, la modernizaci&#243;n y otro de los
hitos la transparencia, y otro de los hitos el reconocimiento a la eficiencia en el
manejo de los recursos p&#250;blicos de Medell&#237;n.
En ese sentido, hitos como la realizaci&#243;n de la Octava Feria de la Trasparencia
en la Contrataci&#243;n; al igual que en otro frentes, en el marco de la alianza de
Medell&#237;n y Antioquia. Por primera vez en la historia de nuestra ciudad y
departamento, la Alcald&#237;a de Medell&#237;n y la Gobernaci&#243;n de Antioquia juntos,
unidos, para avanzar y consolidar procesos de trasparencia en la
Administraci&#243;n P&#250;blica.
En el cap&#237;tulo de participaci&#243;n ciudadana avanzamos en la creaci&#243;n y en la
puesta en funcionamiento del modelo de las &#8216;Jornadas de vida y equidad&#8217;, que
esperamos, en este a&#241;o 2013, con las realizadas en el a&#241;o 2012 y en el a&#241;o
2013 hacer el recorrido completo por las 16 comunas y los cinco corregimientos
de nuestro municipio para completar all&#237; la definici&#243;n por la propia ciudadan&#237;a
mediante modelos de participaci&#243;n de inversiones por m&#225;s de 200.000 millones
de pesos en su conjunto, distribuidas en forma equitativa en esos
corregimientos y comunas, pero 100% definidas mediante ese modelo de
Jornadas de vida y equidad&#8221;.
Jornadas de vida y equidad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-16T00:00:00">Muchas gracias al se&#241;or Alcalde.
Quer&#237;a saludar especialmente, adem&#225;s de todos nuestros invitados hoy y
televidentes, a la doctora Francoise Coup&#233; y dem&#225;s miembros del Consejo
Territorial de Planeaci&#243;n e igualmente a los miembros del Consejo de Pol&#237;tica
Social y de Equidad.
Agradecemos a todos los televidentes, a los asistentes al recinto y al se&#241;or
Alcalde por la rendici&#243;n de este informe que queda para cada uno de nosotros.
Le pido a la comisi&#243;n de concejales correspondiente que acompa&#241;en al se&#241;or
Alcalde a su Despacho</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/anibalgaviriacorrea" id="anibalgaviriacorrea" showAs="An&#237;bal Gaviria Correa" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24147.pdf" /></preface></debate></akomaNtoso>