<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 229
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Buenos d&#237;as para todos los televidentes. Hoy quiero presentar un atento saludo
a los honorables concejales y expresar a nuestro concejal Bernardo Alejandro
Guerra Hoyos todos nuestros votos porque cada d&#237;a mejore su salud y pronto lo
podamos tener en el seno de este recinto.
En el d&#237;a de hoy quiero agradecer en primer lugar, en cabeza del vicealcalde,
doctor Luis Fernando Su&#225;rez V&#233;lez, el haber aceptado la invitaci&#243;n; a las
bancadas respectivas de los partidos Liberal, la U y Cambio Radical. Vamos a
dilucidar durante estas tres horas y a trabajar en el recinto de sesiones, el
an&#225;lisis de c&#243;mo ha sido el comportamiento de los indicadores delictivos en la
ciudad, en los municipios del Valle de Aburr&#225; y resto del Departamento de
Antioquia, especificando homicidios, hurtos, extorsiones, secuestros, entre
otros, por sexo y edad.
Vamos a mirar cu&#225;les han sido los resultados contra la delincuencia en el 2012,
cu&#225;ntos menores de edad fueron asesinados en el 2012, cu&#225;ntos fueron
v&#237;ctimas, cu&#225;nto invertir&#225; el Municipio de Medell&#237;n y los dem&#225;s municipios del
Valle de Aburr&#225; y del departamento en apoyo a la seguridad en 2013.
&#191;Cu&#225;ntos polic&#237;as tiene actualmente el municipio de Medell&#237;n, los dem&#225;s
municipios del Valle de Aburr&#225; y el departamento? &#191;Cu&#225;ntos hombres y
mujeres se encuentran recluidos en las c&#225;rceles de Medell&#237;n y Antioquia?
Quiero agradecer al General Jos&#233; &#193;ngel Mendoza Guzm&#225;n y presentarle un
atento saludo a la coronela Marta Herrera y todo el equipo de la Polic&#237;a
Nacional. A los concejales, asistentes al recinto y a toda la comunidad en
general. Esta Corporaci&#243;n, el pr&#243;ximo lunes 15 de abril, tratar&#225; la problem&#225;tica
del Centro de la ciudad, relacionado tambi&#233;n con el tema de seguridad,
deterioro de espacio p&#250;blico, movilidad y medio ambiente.
El pr&#243;ximo martes el informe de gesti&#243;n del se&#241;or Alcalde. El mi&#233;rcoles
tendremos a la comunidad de Naranjal y el an&#225;lisis respectivo de toda la
situaci&#243;n que all&#237; ocurre. El jueves 18 el mes de los ni&#241;os con el invitado
extranjero Francesco Tonucci, dedicaremos la sesi&#243;n al an&#225;lisis del tema de
ni&#241;ez en la ciudad de Medell&#237;n y posteriormente estaremos comunicando
nuestro cronograma.
Damos la bienvenida nuevamente a todos los televidentes para que nos sigan a
trav&#233;s de Telemedell&#237;n y deseamos que esta sesi&#243;n arroje conclusiones muy
productivas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-10T00:00:00">Muchas gracias a la mesa, a los que nos acompa&#241;an; al Brigadier General que
ya lleva dos meses en la ciudad de Medell&#237;n; al vicealcalde de Seguridad y a los
dem&#225;s funcionarios. Cuando se aprob&#243; la proposici&#243;n como citantes, estaba en
cabeza de la bancada Liberal, Fabio Rivera, segundo el doctor Juan Felipe.
Para colocarla hoy como invitaci&#243;n el doctor Juan Felipe, en todo su derecho
mantiene el cuestionario que ellos hab&#237;an hecho para que se haga en una
sesi&#243;n de citaci&#243;n, por lo tanto no hay en este caso diferencia lo que indica
que hoy se responde el cuestionario que hab&#237;a hecho la bancada Liberal,
acompa&#241;ada por Cambio Radical, Rober Boh&#243;rquez y la citaci&#243;n con
cuestionario, con el inter&#233;s que ha mostrado permanente, siempre en el tema
de seguridad y en otros temas, el doctor Juan Felipe Campuzano y la bancada
de la U.
No es que unos tengan m&#225;s inter&#233;s hoy, sino que en aras a que mantenga el
rigor de citaci&#243;n, el doctor Juan Felipe mantiene la proposici&#243;n, para que se
agende una nueva sesi&#243;n en ese sentido. Que la Administraci&#243;n y el General
hablen la hora que les corresponde, para que luego entremos la bancada
Liberal y la de Cambio Radical, sin detrimento a que cualquier concejal de
cualquier bancada pueda intervenir, como de hecho es un derecho hacerlo en
este importante debate.
Hay que aclarar que es invitaci&#243;n no porque no sea de control pol&#237;tico, porque a
veces la gente confunde. Es invitaci&#243;n porque como los t&#233;rminos no daban para
que llegaran los cuestionarios con los ocho d&#237;as de anterioridad para poder ser
respondidos, en ese orden de ideas pasa a ser invitaci&#243;n que fue aceptada por
la Administraci&#243;n Municipal, en cabeza del vicealcalde y del Brigadier General.
Y General, usted lleva solamente dos meses en la ciudad, tengo aqu&#237; el acta de
uno de los muchos debates sobre seguridad, esta es del 30 de julio de 2009 y
en esta acta est&#225; la intervenci&#243;n de Jes&#250;s Ram&#237;rez y de los que fuimos citantes,
Fabio Rivera, Nicol&#225;s Albeiro Echeverri y Federico Guti&#233;rrez en ese momento
por la U. Y hay un panorama que se repite en una ciudad como la nuestra,
donde hay bandas y delincuencia organizada.
Tres cifras para dar. En lo corrido del a&#241;o, en Medell&#237;n tenemos un incremento
en el n&#250;mero de homicidios al a&#241;o 2012 de un 14%. Es decir, en los cien d&#237;as
del 2013, van 40 homicidios m&#225;s que en los del 2012. Una cifra superior pero
muy inferior a los homicidios de los primeros cien d&#237;as del 2011.
Me explico, el a&#241;o pasado hubo una disminuci&#243;n de homicidios muy grande, por
debajo de un 30%. Pero este a&#241;o, hasta ahora y esa es una de las cosas que
hay que corregir, es que con relaci&#243;n al a&#241;o pasado hay un incremento en
Medell&#237;n.
En el Valle de Aburr&#225; hay un incremento del 5.3% y en el Departamento de
Antioquia, este a&#241;o tambi&#233;n van 60 homicidios m&#225;s; pero no nos vamos a ce&#241;ir
solamente a homicidios, porque a la comunidad lo afecta por percepci&#243;n
negativa de inseguridad, todo aquello que atente contra la seguridad ciudadana,
el robo a celulares, a computadores, el fleteo cuando se sale de banco, la
extorsi&#243;n o la mal llamada cuota para seguridad que deben pagar muchos de
los negocios en los barrios; la extorsi&#243;n a conductores, a taxistas, a due&#241;os de
buses, como de la misma manera las ollas de vicio, etc.
El panorama es que el Municipio de Medell&#237;n debe enfocar el manejo de la
seguridad de manera integral para garantizarle a los ciudadanos no solo que se
le respeta la vida sino sus bienes, que puede haber convivencia y debe haber
tranquilidad para poder vivir en una ciudad tan linda como Medell&#237;n.
Presidente, esa es la introducci&#243;n, en el orden estar&#237;a para introducci&#243;n el
doctor Rober Boh&#243;rquez &#193;lvarez, luego la Administraci&#243;n Municipal y luego las
bancadas y los concejales restantes</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-10T00:00:00">Hay que reconocer la presencia del General y de la Administraci&#243;n en esta
invitaci&#243;n tan importante hoy.
Darle el reconocimiento a la Mesa Directiva, en cabeza de Nicol&#225;s Albeiro
Echeverri, por agendar y tener en cuenta este d&#237;a tan importante mi&#233;rcoles, y
tocar un tema que tiene que venir muchas veces al Concejo de la ciudad de
Medell&#237;n, porque creo que es articul&#225;ndose desde la Administraci&#243;n y el
Concejo como tal para poder contrarrestar aquellos delitos que pasan
constantemente en la ciudad.
Un debate como citaci&#243;n o invitaci&#243;n, lo tomo como vocero de la bancada muy
en serio y hemos investigado algunos temas y vamos a ser propositivos, pero
tambi&#233;n hay algunas cr&#237;ticas constructivas para mejorar en el tema de la
seguridad de Medell&#237;n. Vemos los esfuerzos enormes del se&#241;or Alcalde para
contrarrestar y hay que dejar claro que hemos pasado unos momentos muy
dif&#237;ciles, pasando por el mes m&#225;s peligroso, inclusive con m&#225;s homicidios, pero
creo que es hablando un mismo lenguaje y todos trabajando hacia un mismo
lugar para poder contrarrestar aquellas maquinarias delincuenciales que
tenemos en nuestra ciudad.
Dejo ah&#237; la introducci&#243;n y vamos a proceder con el debate que traemos, con
algunas cr&#237;ticas como lo he dicho y no desconociendo nuestra historia, porque
comprende realmente el mundo en que vivimos y es por eso que estos debates,
10, 15, 30 veces que se traigan al Concejo de Medell&#237;n, siempre hay algo
positivo y es buscar mejorar la tranquilidad de los medellinenses</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-10T00:00:00">Gracias doctor Fabio por hacer la claridad en el tema que se va a tratar hoy
aqu&#237; como citaci&#243;n y lo otro como invitaci&#243;n. Indudablemente Medell&#237;n es una
ciudad bastante compleja, son a&#241;os de mala educaci&#243;n o de buena formaci&#243;n
en el crimen. Todos los d&#237;as estamos tratando de implementar estrategias para
combatir el crimen de manera contundente.
A veces sentimos que la guerra se est&#225; perdiendo, que las batallas se pierden,
pero la intenci&#243;n es buscar la forma de ganarlas. Por eso hemos decidido como
bancada de la U hacernos al margen de esta invitaci&#243;n, para en una pr&#243;xima
sesi&#243;n exponer algunas cifras, unas informaciones e investigaciones que se
tienen, con el fin de mejorar en pro de la seguridad de Medell&#237;n</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-10T00:00:00">Un saludo muy especial a todos, agradecerles el espacio que nos dan hoy para
poner sobre el debate p&#250;blico, el tema que sin ninguna duda es la principal
prioridad de la Administraci&#243;n de Medell&#237;n, que tiene que ver con el tema de la
seguridad. El tema que de ninguna manera puede generar polarizaciones. No
tengo duda que para el tema de seguridad esta ciudad toda, ustedes
concejales, son determinantes, el gobierno municipal, los empresarios, toda
esta sociedad debe hacer frente com&#250;n para enfrentar las complejidades que
tiene esta ciudad relacionadas con el tema de a seguridad.
Muy bienvenido el debate, las controversias, las discusiones, los aportes que
ustedes nos hagan por el bien de la ciudad de Medell&#237;n. Presidente, en principio
presentar excusas de parte del Secretario de Seguridad, &#233;l env&#237;a un
comunicado, quien se encuentra junto con el gerente de la ESU, en una
videoconferencia con el Comit&#233; Ol&#237;mpico Internacional, all&#225; est&#225; el se&#241;or
Alcalde, casi que sustentando la candidatura de Medell&#237;n ante dicho comit&#233;
para los Juegos Ol&#237;mpicos de la Juventud 2018.
Ellos se har&#225;n presentes cuando esta actividad termine. Igualmente el doctor
Jorge Mej&#237;a Mart&#237;nez, est&#225; hoy en un foro nacional por las v&#237;ctimas del conflicto,
organizado por la Alcald&#237;a. La idea es partir la presentaci&#243;n en tres bloques.
Darle la palabra al general Mendoza, comandante de la Polic&#237;a Metropolitana y
posteriormente hacemos la presentaci&#243;n, yo en calidad de vicealcalde y una
vez llegue el doctor Arnulfo Serna</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Quiero, general Jos&#233; &#193;ngel Mendoza Guzm&#225;n reiterarle la bienvenida a la
ciudad de Medell&#237;n, he tenido la oportunidad de conversar con usted y compartir
en varias ocasiones, lamentablemente con la corporaci&#243;n no hemos coincidido,
pero me alegra mucho que est&#233; ac&#225;.
Le damos la bienvenida y le ofrecemos este recinto de respaldo y apoyo a la
Polic&#237;a Nacional</speech><speech by="#generaljoseangelmendozaguzman" startTime="2013-04-10T00:00:00">Un saludo muy especial para la Mesa Directiva, para todos los honorables
concejales, para el p&#250;blico que nos acompa&#241;a, para los funcionarios invitados.
Como usted lo ha dicho, se&#241;or Presidente, no hab&#237;a tenido la oportunidad de
estar en el recinto del Concejo hablando con ustedes, pero es absolutamente
placentero hacerlo hoy.
Como no me conoc&#237;an, presentarme es lo m&#225;s adecuado. Soy el Brigadier
General Jos&#233; &#193;ngel Mendoza Guzm&#225;n, desde el 29 de enero de este a&#241;o,
comandante de la Polic&#237;a Metropolitana, ven&#237;a de desempe&#241;arme como
comandante de la Regi&#243;n Quinta de Polic&#237;a, al tiempo que como comandante
de la Polic&#237;a Metropolitana en Bucaramanga.
Agradecer en primera instancia el apoyo que hemos observado a todo el trabajo
que compete a la seguridad, a la convivencia y a la tranquilidad en Medell&#237;n de
parte de la Administraci&#243;n Municipal, lo hacen tambi&#233;n las otras
administraciones pero no con la misma vehemencia y desde luego tambi&#233;n
encontrar en la duma municipal un apoyo esencial y especial&#237;simo a la
seguridad.
Pasar&#237;amos de manera inmediata y en virtud del tiempo, a hablar de los temas
de seguridad. No queremos desconocer sin lugar a dudas que hay dificultades,
pero partir&#237;amos de entender que cada vez venimos en temas de mejor&#237;a a
nivel de seguridad.
Si se trata por ejemplo del homicidio, a&#241;o tras a&#241;o se ha venido logrando alg&#250;n
esfuerzo, hay momentos en que se dan baches y eso no lo podemos
desconocer, pero Medell&#237;n ha tenido &#233;pocas de 380 homicidios por cada 100
mil habitantes y hoy afortunadamente esa cifra es mucho menor, inclusive por el
orden de los 50 x 100 mil. Eso es una mejor&#237;a ostensible, que si bien es buena,
lo cierto es que un solo homicidio debe preocuparnos y entiendo en ese orden
de ideas la preocupaci&#243;n de la duma.
Comentarles que Medell&#237;n cuenta con 8.150 polic&#237;as y que hoy tenemos el
apoyo de 500 hombres m&#225;s que nos ha enviado el mando a nivel central, pero
existieron mil hasta el s&#225;bado pasado, que nos quedan mil de Unipol &#8211; Unidad
Nacional de Intervenci&#243;n, que han estado llegando de manera paulatina a
Medell&#237;n, pero desde hace cuatro d&#237;as llegaron los &#250;ltimos 300.
Tenemos un Gaula que no exist&#237;a para el Valle de Aburr&#225;, por supuesto con
&#233;nfasis en su principal ciudad que es Medell&#237;n y tenemos un Copes &#8211; Cuerpo
de Operaciones Especiales que nos est&#225; ayudando en los temas de seguridad.
El Plan Integral de Seguridad para el Ciudadano, conocido com&#250;nmente como
Coraz&#243;n verde&#8221; es lo que aplicamos hoy en temas de seguridad.
Esto obedece, sin lugar a dudas, a la estrategia que quiere cambiar un poco la
situaci&#243;n actual de nuestro pa&#237;s. Recordemos que hemos tenido un pa&#237;s
bastante complejo en temas de orden p&#250;blico, pero que luego de eso, de
haberse superado mucho ese tema, ha incidido tambi&#233;n en algunas de las
dificultades de la seguridad ciudadana.
Las de Medell&#237;n no las desconocemos, tienen que ver con el homicidio, el hurto,
pero por sobre todo con una actividad delincuencial organizada de combos y
organizaciones integradas al narcotr&#225;fico que sobreviven hoy d&#237;a, despu&#233;s de
estar vigentes los grandes carteles, a trav&#233;s de actividades como la extorsi&#243;n,
la micro extorsi&#243;n y el narcomenudeo o venta de drogas en peque&#241;as
Coraz&#243;n Verde&#8221;, fue creada a trav&#233;s de
Coraz&#243;n Verde&#8221;, fue creada a trav&#233;s de
iniciativa de nuestro director general, en su momento el general Naranjo y el
gobierno nacional, el se&#241;or Presidente y el ministro Juan Carlos Pinz&#243;n.
&#191;Qu&#233; nos ped&#237;a &#233;l? Disciplina e innovaci&#243;n. La disciplina es un poco connatural
a los cuerpos castrenses, pero la innovaci&#243;n era necesaria para el momento, en
el entendido que se hab&#237;an ganado muchas cosas ya frente a otros temas, pero
se estaba dificultando la seguridad ciudadana.
Lo que se hace entonces es armar por dos lados frentes de trabajo. Los
militares se re&#250;nen, hacen un proceso de an&#225;lisis de su trabajo y producen
finalmente el plan de guerra que hoy est&#225;n aplicando, que es conocido como
Espada de honor&#8221;. Nosotros hacemos exactamente lo mismo por espacio de
cuatro meses, 50 funcionarios nuestros de todos los niveles, de todo el pa&#237;s,
que recorren trabajo de campo, que se apoyan en profesionales extranjeros,
Coraz&#243;n Verde&#8221;.
Coraz&#243;n Verde</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-10T00:00:00">Traemos una presentaci&#243;n que en principio puede ser de una hora, pero en
aras a ser respetuosos del tiempo, vamos a pasar sobre algunas de las
diapositivas, de temas que ustedes han conocido aqu&#237;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Me pide el concejal Campuzano autorizaci&#243;n para retirarse a la comisi&#243;n de
vigencias futuras de seguridad y luego se incorpora nuevamente a la sesi&#243;n</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-10T00:00:00">Aqu&#237; vemos en el mapa de Medell&#237;n el informe de homicidios a la fecha,
observen la gr&#225;fica 2012 versus 2013 y aqu&#237; llama la atenci&#243;n el incremento de
homicidios en estos primeros meses y d&#237;as del a&#241;o. Hoy tenemos un
incremento del 14% comparado con el mismo per&#237;odo de 2012.
Pero tambi&#233;n los invito a que miren el mapa, c&#243;mo se focaliza el fen&#243;meno del
homicidio en Medell&#237;n, en t&#233;rmino de las distintas comunas y barrios de la
ciudad.
Esta es la misma gr&#225;fica, mostrando la tendencia desde junio del a&#241;o pasado
hasta la fecha, en la que el comportamiento es relativamente parecido con un
leve descenso en enero, febrero.
Pero cuando sumamos las cifras de enero, febrero, marzo y lo que va de abril
Hay un incremento comparado con las cifras de los primeros meses del a&#241;o
pasado:
Este tiene que ver con los homicidios de mujeres, el a&#241;o pasado a la fecha
hab&#237;a 22 homicidios y para hoy hay 21; y para el sexo masculino ten&#237;amos 262
contra 303 a hoy 9 de abril:
El caso de los homicidios a menores de edad, es una cosa que nos preocupa
demasiado, el a&#241;o pasado a esta fecha no hab&#237;a y a hoy hay 3, de ni&#241;os entre 0
y 9 a&#241;os; entre los 10 y 13 a&#241;os hay un incremento de 2 a 4 y entre los j&#243;venes
de 14 a 17 a&#241;os, de 26 a 25 homicidios para el 9 de abril:
Est&#225; el hurto de veh&#237;culos, en la gr&#225;fica de arriba se ve el comportamiento mes
a mes desde enero del a&#241;o pasado, es muy llamativa la disminuci&#243;n que tuvo la
ciudad para los meses de agosto, septiembre, octubre, noviembre y diciembre
del a&#241;o pasado, pero bastante preocupante el incremento de hurto para los
meses de enero, febrero y marzo.
Si cogemos el primer trimestre de este a&#241;o, versus el primero del a&#241;o pasado,
hay un leve descenso, pero eso no nos tranquiliza. Pero si observamos estos
tres meses, comprados con los &#250;ltimos del a&#241;o pasado, es una alerta roja.
Y miren la gr&#225;fica de hurto de motos:
Tiene un comportamiento muy parecido al hurto de veh&#237;culos, en el que todo el
a&#241;o pasado tenemos estos primeros meses cifras que son muy preocupantes,
hay un descenso significativo para los meses de septiembre, octubre,
noviembre y diciembre, pero miren c&#243;mo para estos primeros meses del a&#241;o
vuelve y se incrementa. Esto nos ha obligado a definir estrategias de trabajo en
conjunto con la Polic&#237;a, con la Fiscal&#237;a.
En lo que tiene que ver con el hurto a personas, 2012, 2013, aparece la comuna
La Candelaria o el Centro, lo que resalta la importancia que tiene para la ciudad
el plan de Intervenci&#243;n Integral del Centro en todo el componente de seguridad:
Y miren el comportamiento mes a mes, para los meses de diciembre y enero
hay un incremento significativo, pero nuevamente hay una tendencia a la baja
comparado con estos meses y muy parecido al comportamiento el a&#241;o pasado.
En el hurto a personas hay mucho subregistro, no se denuncian y por eso de
alguna manera seguimos invitando a estimular la denuncia. En lo que tiene que
ver con v&#237;ctimas de violencia intrafamiliar, en las cifras comparativas 2012,
2013, ah&#237; est&#225; la gr&#225;fica, en lo que tiene que ver con sexo femenino hay una
disminuci&#243;n y en masculino tambi&#233;n del 27%, en total sumando las dos:
Y v&#237;ctimas de presuntos delitos sexuales, en 2012 el sexo femenino a hoy siete
casos contra uno y en sexo masculino 161 contra 30:
Denuncias por desaparici&#243;n en Medell&#237;n, de 177 a 140, este es un tema en el
que estamos haciendo especial &#233;nfasis desde el Sistema de Informaci&#243;n para la
Seguridad y la Convivencia, para cada vez afinar m&#225;s las cifras relacionadas
con las desapariciones y obviamente con las forzadas que es un fen&#243;meno
muy preocupante:
Sin embargo, cuando uno mira las desapariciones forzadas con la fuente del
informe de la Personer&#237;a, mientras en 2011 hubo 21 casos, en 2012 hubo 7. En
las ri&#241;as hay una disminuci&#243;n muy baja del 1.4%:
Y los disparos, un incremento en casos de 268 a 292:
Cuando llevamos al mapa estos delitos que hemos llamado de alto impacto, es
bastante significativo resaltar c&#243;mo los homicidios se concentran en el Centro
de la ciudad, en las comunas 8, 13, Castilla y Bel&#233;n. Y pusimos tambi&#233;n el hurto
a personas, de carros, de motos y a establecimientos comerciales y eso nos
lleva a definir necesariamente o priorizar intervenciones en esos sitios:
Medell&#237;n un hogar para la vida&#8221;:
Medell&#237;n un hogar para la vida</speech><speech by="#arnulfodejesussernagiraldo" startTime="2013-04-10T00:00:00">Quiero hacer relaci&#243;n a ese apoyo que desde la secretar&#237;a se viene haciendo
en la creaci&#243;n de un Cuerpo Elite de Objetivos de Alto Valor que se
corresponde con una de las estrategias planteadas en el PISC, adem&#225;s que
tiene relaci&#243;n con una de las problem&#225;ticas priorizadas, que fue la ubicaci&#243;n y
permanencia en el tiempo de las estructuras criminales en la ciudad.
Mediante un trabajo articulado con la Fiscal&#237;a General de la Naci&#243;n, donde
recibimos el apoyo de la Unidad Nacional de Bandas Criminales, desde la
secretar&#237;a se plante&#243; la creaci&#243;n del Cuerpo &#201;lite de Objetivos de Alto Valor.
Desde el a&#241;o pasado empez&#243; a funcionar con un apoyo de la secretar&#237;a,
cercano a los $1.400 millones. Para este a&#241;o, ese grupo que est&#225; conformado
por seis fiscales especializados y 40 investigadores, divididos en 25
investigadores de la Sijin y 15 del CTI, se encuentra operando con la finalidad
espec&#237;fica de desarticular las estructuras criminales que operan en la ciudad y
en el &#225;rea metropolitana.
Para ese cometido, en ese trabajo arm&#243;nico con la Fiscal&#237;a se detect&#243; que en la
ciudad operan diez Od&#237;n, vinculadas al narcotr&#225;fico y ese es el objetivo b&#225;sico
que va a perseguir este Cuerpo Elite de Objetivos de Alto Valor. En relaci&#243;n
con esta creaci&#243;n, ese apoyo implic&#243; que para el 2013 se generara un aporte
importante econ&#243;mico de $1.163 millones y parte de ese presupuesto se ha
invertido para fortalecer la estructura de este grupo especial, como quiera que
logramos tambi&#233;n, realizando reuniones desde el nivel central de la Fiscal&#237;a
General de la Naci&#243;n, para fortalecer el sistema de interceptaciones telef&#243;nicas,
Sistema esperanza&#8221;.
Sistema esperanza</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Quiero informar, antes de que el concejal Fabio Humberto inicie con su tiempo
reglamentario, como citante, que fue con el cuestionario incluidas las
respuestas solicitadas por la Bancada del Partido de la ASI, doctor Luis
Bernardo V&#233;lez.
Pero consideramos que deben ser absueltas en una sesi&#243;n independiente, con
el fin de poder concentrarnos en el tema de la invitaci&#243;n, con relaci&#243;n a estas
preguntas planteadas, de forma com&#250;n, por las Bancadas anteriores</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-10T00:00:00">Haciendo aclaraci&#243;n de que ser&#225; objeto de debate el cuestionario amplio en
materia de violencia intrafamiliar, de ni&#241;ez, de poblaci&#243;n LGTB. Es decir, una
serie de cuestionarios y preguntas bien encaminadas por Luis Bernardo, m&#225;s
hacia la Secretar&#237;a de Inclusi&#243;n, doctor H&#233;ctor Fabi&#225;n, que no son para el
debate de hoy pero que ustedes las respondieron y que con absoluta seguridad,
cuando se cite a ese debate, ustedes mantendr&#225;n estas respuestas o las
ampliar&#225;n en el caso de que algunas est&#233;n incompletas.
En eso liberamos al doctor H&#233;ctor Fabi&#225;n de esa responsabilidad, en el d&#237;a de
hoy. No en el a&#241;o 2013.
Lo segundo, Presidente. A veces, hay frases que se repiten y se hacen muletilla
en el sentido de que &#8216;es que est&#225;n tapando la inseguridad&#8217;. Son repetidas. Me
he puesto a mirar los debates de los &#250;ltimos 20 a&#241;os, doctor Nicol&#225;s Duque, en
materia de seguridad y son repetidas.
Aqu&#237; estoy con el acta del a&#241;o 2009. En ese debate las tres bancadas citantes
&#233;ramos Fabio Rivera, Nicol&#225;s Albeiro Echeverri y Federico Guti&#233;rrez. Estaba
mirando a Federico y en ese momento, Federico dice: &#8216;Ojal&#225; no se haga
politiquer&#237;a con el tema de la delincuencia en la ciudad, ojal&#225; que
electoralmente la gente no busque votos haciendo quedar m&#225;s mal a la ciudad,
de lo que la ciudad est&#225;&#8217;.
La tengo ac&#225;, el original del acta, tengo que devolverla enseguida porque es el
original. Pero est&#225; en la Red. El 30 de julio del a&#241;o 2009. Gobierno, presidente
&#193;lvaro Uribe; gobernador Luis Alfredo Ramos; alcalde Alonso Salazar y en ese
momento est&#225;bamos hablando de cifras que iban a superar los 1.900
homicidios a&#241;o. El a&#241;o 2002, en coalici&#243;n, hac&#237;amos parte de ese Gobierno con
Jorge Mej&#237;a, concejal; alcalde, Luis P&#233;rez; 2.500 homicidios a&#241;o.
Est&#225;n dando una serie por ah&#237; m&#225;s llena de ficci&#243;n que en &#8216;Los tres Ca&#237;nes&#8217;, en
el a&#241;o 93, &#8216;Los Pepes&#8217; 92 &#8211; 93, 7.000 homicidios a&#241;o, aqu&#237; en Medell&#237;n. Est&#225;n
reviviendo eso con la maldad de &#8216;Los Casta&#241;o&#8217;. 2002, ya mencion&#233;, 2.500
homicidios a&#241;o. 2009, hace cuatro a&#241;os, citantes Nicol&#225;s Albeiro Echeverri,
Fabio Rivera y Federico Guti&#233;rrez.
Yo, hablaba de los homicidios; Federico en ese momento, yo no era de la
coalici&#243;n, Federico s&#237;, entonces dec&#237;a: &#8216;Cuidado, no vayan a hacer politiquer&#237;a
electoral con los homicidios&#8217;; porque hay gente que dice que los est&#225;n tapando.
No. &#191;Qui&#233;n va a tapar los homicidios, si entran a Medicina Legal? Est&#225;n ah&#237; y
debemos evitar, se&#241;or General Mendoza, mil gracias por acompa&#241;arnos, qu&#233;
bueno que est&#233; en la ciudad, lleva ya dos meses despu&#233;s de un recorrido
exitoso por Bucaramanga y otras ciudades del pa&#237;s.
Voy a hablar de unas poquitas cifras porque, a veces, las percepciones cuando
uno le pregunta a muchas personas: &#191;Cu&#225;ntos robos cree que hay en
Medell&#237;n? Dice: &#8216;Muchos&#8217;. Pero la palabra &#8216;muchos&#8217; no dice nada. Es como:
&#191;Usted me quiere? &#8216;S&#237;, mucho&#8217;. Pero bueno. &#191;Hasta d&#243;nde, hasta cu&#225;ndo?
Entonces responden: &#8216;Hasta el cielo&#8217;. A veces uno hace afirmaciones de esas
generales. &#8216;En Medell&#237;n est&#225;n atracando a todo mundo&#8217; y resulta que denuncias
que por atraco el a&#241;o pasado solo hubo 1.880 en una ciudad de 2.5 millones de
habitantes. Pero las denuncias fueron 1.880.
En carros 1.740 carros robados al a&#241;o, indican que en Medell&#237;n se est&#225;n
robando, General, m&#225;s o menos unos cinco carros diarios aproximados.
Pero en homicidios, en este tema la coronel Martha, creo que nos estaba
acompa&#241;ando y quer&#237;a enviar un mensaje, porque el tema seguridad, doctor
Juan Felipe, he venido planteando que no podemos mirar solo a Medell&#237;n sino
el Valle de Aburr&#225; y el departamento, para mirar de qu&#233; manera, integralmente,
se logra mejorar la seguridad en la regi&#243;n y en la ciudad.
Porque las armas con las que atracan, hacen homicidios en la ciudad de
Medell&#237;n no las fabrica Medell&#237;n. Tampoco creo que vengan de Corea del Norte,
que est&#225;n ahora tan afiebrados. Pero s&#237; pasan por las carreteras o vienen de
Cartagena, Turbo o de Buenaventura pero vienen por las carreteras de
Antioquia.
Por lo tanto, a la Polic&#237;a Antioquia, General, s&#237; le corresponde hacer mayor
inteligencia para evitar que esas caletas de rev&#243;lver, de metras, de pistolas,
entren a la ciudad a un mercado negro. Porque eso no entra por obra y gracia
del Esp&#237;ritu Santo. Por alg&#250;n lado, las bandas las traer&#225;n.
Entonces, Polic&#237;a Antioquia tiene ah&#237; un gran compromiso con la ciudad, en el
entendido de que las armas con las cuales est&#225;n matando en Medell&#237;n, las
armas con las que atracan en Medell&#237;n, esas armas que se comercializan en
Medell&#237;n; yo no estoy diciendo que el General no tenga responsabilidad de
buscar en Medell&#237;n tambi&#233;n c&#243;mo desarmar la ciudad, claro que lo tiene que
hacer. Pero el responsable tambi&#233;n de Antioquia, la Cuarta Brigada y la Polic&#237;a
Antioquia tienen que buscar c&#243;mo evitar que ingresen armas a la ciudad.
Al presidente Santo, reci&#233;n llegaba a un Consejo de Seguridad, asist&#237; a &#233;l.
Nicol&#225;s creo que asisti&#243; a otro. En ese momento, el DAS se comprometi&#243; en
desmantelar, desvertebrar unas bandas que traen armas a las ciudades. Nunca
vi ese resultado y ese operativo. Pero bueno, ese compromiso qued&#243; en un
Consejo de Seguridad con el presidente Santos, de parte de las autoridades de
Polic&#237;a y del DAS en ese momento.
La marihuana que se consume en Medell&#237;n tampoco se cultiva en Medell&#237;n,
doctor Carlos Mario. Usted que conoce los corregimientos, los corregimientos
de Medell&#237;n no son cultivadores de marihuana. Es posible que haya por ah&#237; una
que otra mata, &#8216;la otra mata que mata&#8217;. Pero la gran cantidad de marihuana o
droga que le entra a la ciudad se produce en alguna regi&#243;n del departamento o
por fuera del departamento, por lo tanto, tambi&#233;n hay una gran responsabilidad
de la Polic&#237;a Antioquia de evitar que esa droga llegue a Medell&#237;n, porque si al
General le dejan que le lleguen todos los males, a &#233;l se le complica m&#225;s la vida.
No s&#233; si me estoy haciendo entender del Secretario de Seguridad, para que
permanentemente en los Consejos de Seguridad con el Departamento, esos
temas se est&#233;n tocando; pero adem&#225;s, muchos de los jefes tambi&#233;n tienen a su
vez injerencia en los cultivos y en el tema de la droga.
Los homicidios. Medell&#237;n, en el a&#241;o 2012, 1.251 homicidios. Ya hab&#237;a dicho
cifras de casi de 2.000 en el 2009. 2.300, 2.400 en el 2002 pero tambi&#233;n 6,
7.000 en los a&#241;os 92, 93, que est&#225;n reviviendo ahora desde RCN con esos
famosos &#8216;Ca&#237;nes&#8217;. Pero el departamento de Antioquia, a veces, ve uno personas
que quisieran solamente ensa&#241;arse con Medell&#237;n. No el Concejo sino a veces
opinadores.
El resto del Valle de Aburr&#225; es mucho menos de la mitad de los habitantes de
Medell&#237;n y el a&#241;o pasado estuvieron cerquita a los 500 homicidios, 486
homicidios entre los distintos municipios del Valle de Aburr&#225; y all&#237; pareciera que
eso no preocupara absolutamente a nadie. Pero tambi&#233;n en Antioquia, por fuera
del Valle de Aburr&#225;, donde vive el 45% de la poblaci&#243;n de Antioquia, menos
poblaci&#243;n en Antioquia que el Valle de Aburr&#225;, en resto de Antioquia 1.275
homicidios.
&#193;lvaro, el resto de Antioquia 1.275 homicidios y eso pareciera, para nada, es
m&#225;s los gobernantes van a las regiones y entran es, como en la &#233;poca de la
Colonia, cuando entraba el rey a la regi&#243;n o el virrey, cuando llegaba a Santa
de Antioquia el virrey. Pareciera que solo preocupara pol&#237;tica,
electoralmente y socialmente el tema de los homicidios en Medell&#237;n y el a&#241;o
pasado fueron m&#225;s homicidios en el departamento de Antioquia. 1.251
Medell&#237;n, 1.275 Antioquia.
Preocupan los de Medell&#237;n y deben preocupar los de Antioquia. Ese es el
mensaje, no estoy diciendo que preocupe solo a Antioquia. El mensaje es
preocupa Medell&#237;n. General, hay que ayudar a disminuir enormemente ese
n&#250;mero de homicidios. De Antioquia preocupan. &#191;Por qu&#233; lo estoy diciendo?
Porque la ley 1551, gracias a Dios, trae unos art&#237;culos que dicen que &#8216;nosotros
podemos evaluar los temas de las secretar&#237;a de los departamentos, v&#237;a
invitaci&#243;n&#8217;.
Por lo tanto, tambi&#233;n es sujeto y objeto de discusi&#243;n en este recinto el tema de
seguridad de todo el departamento, que tambi&#233;n afecta a la ciudad de Medell&#237;n
por los nexos y por lo que acabo de decir. Zona muy preocupante, doctor
Nicol&#225;s Duque. Nordeste, el a&#241;o pasado, 374 homicidios; Oriente 132;
Suroeste, unas tierra tan linda 152; Norte 174; Magdalena Medio 76, ojal&#225;
hubiera menos, pero bien en ese contexto y en ese entorno.
Las c&#225;rceles de la ciudad, una pregunta que se hace: &#191;C&#243;mo est&#225;n en este
momento las c&#225;rceles? Y segundo los datos que nos da la Polic&#237;a, las dos
C&#225;rceles est&#225;n, pero tambi&#233;n lo han dicho los medios de comunicaci&#243;n,
Bellavista tiene &#8211;alguien va a decir ahora: &#8216;no es que son tres m&#225;s, se los
sumamos- 7.420. De ellos, 1.968 que son sindicados.
Ah&#237; es donde el Gobierno Nacional ha dicho permanentemente que los
municipios deben de tener precisamente para los sindicados, no condenados,
c&#225;rceles municipales. Para precisamente no juntar las dos poblaciones,
primero, y segundo para que ese hacinamiento disminuya. Pues bien, el
Municipio de Medell&#237;n le cumpli&#243; a la sentencia de la Corte que dec&#237;a que los
municipios ten&#237;an que cooperar en materia para los no condenados, para los
sindicados. Hizo un pacto con el Inpec hace cuatro a&#241;os, Santy, no s&#233; Nicol&#225;s,
fue hace cuatro que lo hicimos; en el sentido de que el Inpec constru&#237;a la c&#225;rcel
pero el Municipio daba el lote.
El Municipio precisamente, con presupuesto aprobado por este Concejo,
compr&#243; el lote en donde se hizo la C&#225;rcel Pedregal. Ese fue el compromiso que
el exigi&#243; para cumplimiento de la sentencia, doctor Luis Fernando, porque es
posible que un nuevo Gobierno diga: &#8216;No cumplieron la sentencia, hagan una
c&#225;rcel ustedes&#8217; y resulta que el convenio con el Gobierno Nacional y con el
Inpec, en ese momento, para cumplir la sentencia fue precisamente construir
este tipo.
Aprovecho para plantear lo siguiente: Cuando era Director de Bienestar Familiar
le dej&#233; unos recursos al gobernador de Antioquia en ese tiempo, era &#193;lvaro
Uribe, para hacer un convenio con la zona de Urab&#225; y construir all&#237; un Centro,
en ese momento era C&#243;digo del Menor, se llamaba entonces, el lenguaje era
para &#8216;menores infractores&#8217;. Hoy les dicen de &#8216;responsabilidad penal&#8217; pero es
igual. En ese tiempo los &#8216;menores infractores&#8217;, aunque ya la responsabilidad
penal permite que menores de 18 pero mayores de 16 puedan ser penalizados;
sin embargo, en ese momento solamente eran &#8216;infractores&#8217;. Ese Centro se
construy&#243;. Llevo un a&#241;o pregunt&#225;ndole al Gobernador de Antioquia y a
Bienestar Familiar &#191;qu&#233; van a hacer con ese Centro en el municipio de Turbo
para menores infractores?
Cada rato escucho en radio, leo en prensa, veo en televisi&#243;n que se dice que
&#8216;no hay cupos para responsabilidad penal en menores&#8217;. General, all&#237; hay uno;
doctor Luis Fernando Su&#225;rez, planteen eso en el Departamento de Antioquia,
porque en Urab&#225; hay un Centro para responsabilidad penal en menores, que no
est&#225; siendo utilizado. Ya inclusive hay ONG que dicen que se los entreguen a
ellos para hacer cultura o para hacer otro tipo de cosas. Leg&#237;timo el pedido,
pero que no fue hecho para ello y que fueron recursos invertidos para la
responsabilidad penal en menores.
El tema de hurto a motos, habr&#225; un debate, no recuerdo qui&#233;n lo hizo, fue Jhon
Jaime, creo, en donde se quiere evaluar la medida, si el hecho de no tener
parrillero disminuye o no el robo de motos. Lo present&#243; Rober Boh&#243;rquez, pero
creo que John Jaime tambi&#233;n hizo preguntas.
Ese debate vendr&#225; y se evaluar&#225; si ese indicador s&#237; ha mejorado o no ha
mejorado para nada.
En el debate del 2009, entr&#243; al debate el tema de si la seguridad de Medell&#237;n, si
hab&#237;a una tensa calma, una seguridad de pronto por la &#8211;no s&#233;, le dec&#237;an- &#8216;Don
Bernabilidad&#8217;. Porque en ese momento pareciere que fuera simplemente en el
Gobierno anterior, &#243;rdenes de Don Berna.
Pues siempre se ha tratado de hacer ver como que los resultados de la Polic&#237;a
o del gobernante de turno favorables, se deben simplemente a que los otros no
se quieren hacer da&#241;o y nunca se le reconoce como un trabajo serio,
responsable a la Polic&#237;a, que de hecho hay que reconoc&#233;rsele.
Voy a utilizar, Presidente, m&#225;s que dar cifras para manifestar, lo siguiente: En
una sociedad, como la nuestra, en donde hay extrema pobreza; en una
sociedad, como la nuestra, donde hay un gran desempleo; una ciudad
receptora de muchas familias desplazadas que vienen a la ciudad inicialmente,
muchas veces, a pedir limosna hasta tanto logran alg&#250;n trabajo, cualquiera; una
sociedad, como la nuestra, donde hay m&#225;s de 40.000 familias viviendo en
zonas de alto riesgo; donde muchos j&#243;venes no tienen la opci&#243;n de ir a la
universidad, incluyendo j&#243;venes de estrato 5 y 6, pues necesaria y
obligatoriamente, este Concejo tiene que aprobar partidas para combatir
pobreza, para tratar de mitigar todo ese impacto negativo de pobreza; pero,
tambi&#233;n tiene que aprobar pol&#237;ticas que permitan al sector privado generar
empleo, en la b&#250;squeda de prevenir el delito.
Por eso, no me canso en decir que todos los programas sociales que este
Concejo ha aprobado, con iniciativa de la mayor&#237;a y mejorados por todos los
concejales, los 21 concejales responsables de ellos. Como lo dec&#237;a, creo que
Callejas, que &#8216;el prefer&#237;a invertir en ni&#241;ez, que en algunas generaciones que,
para &#233;l, ya estaban perdidas&#8217;. De all&#237; que a &#233;l le gustaban programas como el
de &#8216;Buen Comienzo&#8217;, que ha sido, inclusive creado por iniciativa, desde hace
mucho tiempo, de un concejal que ha trabajado duro ese tema como Santiago
Manuel Mart&#237;nez.
En ese sentido, invertir en lo social ser&#225; un caballito de batalla que tendr&#225; que
seguir siendo y no es en b&#250;squeda de r&#233;ditos electorales; lo social, necesaria y
obligatoriamente, tendr&#225; que hacer parte de la torta de presupuesto del
Municipio de Medell&#237;n, est&#233; quien est&#233; en el Concejo y est&#233; quien est&#233; en la
Alcald&#237;a de la Ciudad. Por lo tanto, el combate a la delincuencia debe ser
certero, permanente, con Inteligencia, por los actores que la tienen que
combatir, que son: La Polic&#237;a, los jueces, la Fiscal&#237;a. Y los concejos y las
alcald&#237;a lo que tenemos que hacer apoyar log&#237;sticamente para que ellos tengan
los instrumentos, pero a la vez exigir en el control pol&#237;tico, en el debate, como lo
ha planteado muchas veces Juan Felipe Campuzano y m&#225;s concejales, en el
sentido de exigir mejores resultados y mayores intervenciones en la b&#250;squeda
de garantizarle a los ciudadanos de Medell&#237;n, no solo garant&#237;as de que la vida
no la va a perder en Medell&#237;n sino que tambi&#233;n el tema de los bienes, de la
seguridad, del no robo, del no fleteo, de la no vacuna, de la no extorsi&#243;n.
Se necesita en Medell&#237;n, se requiere adem&#225;s de eso porque alguien dir&#237;a: &#8216;estos
van a combatir la delincuencia solamente con&#8230;&#8217;. No se&#241;or, inversi&#243;n social es
fundamental, es clave. Y dentro de ello, el debate no es si es si es educaci&#243;n o
salud, es inversi&#243;n social fuerte en una ciudad como la ciudad de Medell&#237;n,
donde hay tanta pobreza. Para eso ese necesitan m&#225;s recursos.
Por eso, el debate posterior o &#233;l que ya se hizo sobre impuestos, se tendr&#225; que
seguir haciendo, para poder resolver muchos de los problemas de las
comisiones accidentales, que se est&#225;n yendo a los barrios populares de mayor
pobreza, como La Sierra u otros, all&#225; donde demandan grandes inversiones del
Municipio de Medell&#237;n y que habr&#237;a que hacerlas, para eso los que tenemos
m&#225;s posibilidad de pagar, tenemos que pagar impuestos en esta ciudad.
Digo &#8216;los que tenemos m&#225;s posibilidad&#8217;. No me puedo negar a pagar los
impuestos que honestamente debo de pagar, precisamente para resolver
muchos problemas de inequidad y de exclusi&#243;n que tiene la ciudad, que s&#237; hay
problemas de inequidad y de exclusi&#243;n. Poblaciones a las que les falta todo y
con absoluta seguridad a sectores a los que les sobra de todo.
General Mendoza, usted reci&#233;n llega a Medell&#237;n. Estuvo en Medell&#237;n en la
&#233;poca en que era apenas Teniente, Subteniente, por all&#225; cuando estaba
empezando, cuando alg&#250;n General le dijo como usted le dec&#237;a al Capit&#225;n ahora:
&#8216;Mueva, Capit&#225;n&#8217; en el paso a las diapositivas. &#8216;Mu&#233;vala, devu&#233;lvamela&#8217;. Ese es
el lenguaje de los militares y por eso la disciplina militar.
General, este Concejo es amigo de la Polic&#237;a pero tambi&#233;n le exige a la Polic&#237;a
resultados. Este Concejo aprueba recursos para la Polic&#237;a, pero exige de la
Polic&#237;a resultados. El hecho de que la ciudad de Medell&#237;n y tendr&#225; usted que
reconocerlo, ya hemos venido estudiando, sea la ciudad que
presupuestalmente, as&#237; falten recursos, m&#225;s plata para apoyo a la Polic&#237;a en
todo Colombia; Cali no coloca ni la mitad de lo que coloca Medell&#237;n, Barranquilla
no coloca la tercera parte de lo que coloca de Medell&#237;n, Bogot&#225; con todo lo que
tiene, no hace ese apoyo tan contundente a la Polic&#237;a de la ciudad.
En Medell&#237;n ese apoyo que tiene permanente, constante; gasolina para las
motos, motos nuevas, patrullas nuevas, patrullas con mayores equipos de
inteligencia, CAI, c&#225;maras. Todo ese arsenal estrat&#233;gico que el Municipio de
Medell&#237;n, con aprobaci&#243;n de los 21 concejales hace para reforzar, nos da la
autoridad moral, no para insultar al General, no para insultar a la Polic&#237;a pero s&#237;
para exigirles resultados, en acatamiento a los debidos procesos, al respeto a
los Derechos Humanos, a la no violaci&#243;n de Derechos Humanos. Claro que eso
hay que hacerlo; pero s&#237; resultados en este sentido:
Que cuando baje al Centro la persona a comprar, no lo atraquen.
&#8226; Que cuando el ni&#241;o est&#233; y&#233;ndose al colegio, ning&#250;n proxeneta lo busque
para explotarlo sexualmente.
&#8226; Que a la ni&#241;a no la violen.
&#8226; Que al joven no le roben el computador cuando sale de la universidad.
&#8226; Que cuando est&#225; en la casa no se le intenten entrar o cuando sale de
viaje, un fin de semana, cuando venga su casa est&#233; robada.
&#8226; Que si tiene una tiendita en el barrio, no tenga que pagarle a extra&#241;os,
cada ocho d&#237;as, por tener la tiendita en el barrio.
&#8226; Que si tienen un bus, no tenga que pagarle a ning&#250;n extra&#241;o por tener
ese bus.
Esos son los resultados. As&#237;, concretos, que uno espera de la Polic&#237;a y por lo
tanto usted, General, que lleva dos meses, esa es la tarea que
permanentemente vamos a estar nosotros, desde el control pol&#237;tico, unos con
una fuerza en el tono diferente, otros con unos calificativos diferentes pero
vamos a estar reclamando en ese sentido.
La Bancada Liberal cuando aprob&#243; esta citaci&#243;n, la aprob&#243; con los cuatro
miembros de la Bancada totalmente sanos. Bernardo Alejandro firm&#243; la
proposici&#243;n, Aura Marleny, Carlos Mario Mej&#237;a M&#250;nera y nos hubiera gustado
en &#233;ste y en todos los debates que nuestro compa&#241;ero de Bancada Bernardo
Alejandro estuviere ac&#225; y sano pero que adem&#225;s no tuviera riesgo alguno para
ejercer su control pol&#237;tico, que lo hace leg&#237;timamente. Pero adem&#225;s, lo hace en
el entendido de buscar que los recursos del Estado sean bien utilizados y no
sean despilfarrados, ni corrompidos.
As&#237; que, esa tarea que &#233;l ha hecho durante seis a&#241;os en el Concejo, queremos
que la siga haciendo y nos hubiera gustad que estuviera tambi&#233;n en el debate
porque es para nosotros una persona de mucho valor, no solo para la ciudad
sino para el pa&#237;s. Ya lo demostr&#243; como Senador de la Rep&#250;blica.
Lo que le pas&#243; a &#233;l, ese atentado contra su vida. Me preocupaba anoche viendo
noticias, que en Barranquilla tambi&#233;n intentaron asesinar a un concejal, mataron
a su escolta y qued&#243; herido el concejal. Anoche abalearon precisamente en esa
ciudad y aspiro y espero que eso no ocurra en ciudades, como la ciudad de
Medell&#237;n. Que se respete a quienes opinamos, independiente de c&#243;mo
opinemos y de c&#243;mo actuemos; ser&#225; responsabilidad nuestra tambi&#233;n de c&#243;mo
hacer el debate y el discurso, pero debe garantiz&#225;rsele, en este caso, a
Bernardo y a todos los concejales, el tema de seguridad.
Y no est&#225; por fuera del debate del d&#237;a de hoy las apreciaciones que estoy
haciendo para finalizar. Creo que el alcalde An&#237;bal Gaviria, creo que la
Administraci&#243;n en sus primeros 14 meses ha demostrado, hasta la saciedad,
que el tema de seguridad es muy importante para la Administraci&#243;n y la ciudad.
Pero tambi&#233;n han demostrado, con el concurso de los 21 concejales, que el
tema de inversi&#243;n social para combatir pobreza, miseria, exclusi&#243;n, para brindar
oportunidades a los ni&#241;os, a los j&#243;venes, pero tambi&#233;n, &#191;por qu&#233; no? a muchas
personas que hoy se encuentran desempleadas, por lo tanto garantizar que
muchos de los proyectos generen empleo, debe ser una tarea permanente de
parte nuestra. La ciudadan&#237;a conf&#237;a en ustedes, General. Ustedes deben
mejorar esa percepci&#243;n de confianza que hoy tiene la ciudad y creo que en
buenas manos est&#225; la Polic&#237;a.
General Mendoza, bienvenido a Medell&#237;n y esperamos que esos resultados que
estamos pidiendo, en un pr&#243;ximo debate, ustedes puedan demostrar c&#243;mo la
ciudad mejora en calidad de seguridad, c&#243;mo mejora en seguridad en cada una
de las comunas. En Laureles, en El Poblado, en el Doce, Castilla, en todas las
comunas de la ciudad de Medell&#237;n por el bien de los 2.5 millones de habitantes</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-10T00:00:00">Le solicito los 30 minutos, m&#225;s los diez minutos adicionales para el debate, que
hicimos un estudio desde hace d&#237;as y creo que viene muy articulado a lo que
realmente se necesita en ciudad regi&#243;n. Empiezo con una palabra que toc&#243; el
honorable concejal Fabio Humberto Rivera: Amistad y eficacia. Dos cosas
totalmente diferentes.
Espero, General y Vicealcalde, con mucho respeto lo digo, pero lo tengo que
mencionar, que no sea un ca&#241;azo cuando dicen que va a llegar m&#225;s pie de
Fuerza a la ciudad de Medell&#237;n. Porque no podemos sostener un ca&#241;azo, ni
montarnos en una pel&#237;cula de m&#225;s pie de Fuerza, cuando realmente no es as&#237;.
Ojal&#225;, porque la ciudad lo necesita, la presencia de la Polic&#237;a genera
tranquilidad. Espero que realmente se refleje en las comunas de Medell&#237;n.
Honorables les voy a solicitar, muy respetuosamente, que escuchen una
solicitud que ya la convers&#233; con el se&#241;or Alcalde de nuestra ciudad. Le encant&#243;
la propuesta, la respalda y que el mismo me dio algunas directrices de c&#243;mo se
debe de realizar esta petici&#243;n.
Al doctor Juan Manuel Santos Calder&#243;n:
Respetado, se&#241;or Presidente, Santos Calder&#243;n:
Su presencia reitera en la ciudad de Medell&#237;n y la del comandante de
la Polic&#237;a Nacional, general Ria&#241;o, constituyen un mensaje
contundente a la ciudadan&#237;a y demuestra una actuaci&#243;n
mancomunada para erradicar los fen&#243;menos delincuenciales,
consolidando una ciudad blindada y absolutamente hostil para la
delincuencia.
Como una estrategia, adicionar para combatir de manera vehemente
el fen&#243;meno delincuencial, respetuosamente solicitamos ante su
Despacho contemplar la posibilidad que en todos aquellos lugares
que sean identificados como corredores rurales, periurbanos. No
olvidemos que el 74% de la ciudad de Medell&#237;n es rural.
Se mantenga presencia de fuerzas militares, que se encarguen de
prestar la vigilancia y la reacci&#243;n inmediata contra estos grupos al
margen de la ley. &#8230;
Cuando el honorable concejal Fabio Humberto Rivera dec&#237;a en su intervenci&#243;n
que &#8216;la entrada de armas, de trata de blancas, de microtr&#225;fico, de narcotr&#225;fico
por algunos corredores, es blindar y descentralizar la Cuarta Brigada, que con
todo respeto, se encuentra all&#237;.
&#8230; Se que la Constituci&#243;n no permite que se encuentren en la ciudad
como tal, pero en las zonas urbanas s&#237;, les vamos a poner un taque
quieto. Y es tener la presencia de ellos reiterada y es un apoyo al
General de la Polic&#237;a Nacional, del Departamento y del Valle de
Aburr&#225;, del &#193;rea Metropolitana.
Sin lugar a dudas, de lograrse para nuestra ciudad la implementaci&#243;n
de una medida como la propuesta, redundar&#225; a mediano y largo
plazo un mejoramiento ostensible en el clima de seguridad, no solo
para la ciudad del Valle de Aburr&#225; sino para el departamento de
Antioquia y Colombia en general. &#8230;
Es una propuesta sencilla pero de tenerlos all&#225;, su entrenamiento es pr&#233;stenos
el servicio y denos la garant&#237;a a esos 2.5 millones de medellinense, 6 millones
de antioque&#241;os de tener la presencia en aquellas salidas; porque ahora voy a
mostrar y respaldo total el proceso de paz. Lo respaldo total, pero uno dice: Se
firma la paz&#8217;. No me cabe la menor duda que va por ese camino, pero &#191;qu&#233;
pasa con la coca, el narcotr&#225;fico, con aquellas rentas que son los m&#250;sculos
financieros, donde aquellos se pueden mover y permear aquellas ciudades
como Medell&#237;n, la segunda ciudad del pa&#237;s?
Entro en detalle en el debate, as&#237; que le solicito muy respetuosamente que
acompa&#241;en a la Bancada de Cambio Radical, con la firma para envi&#225;rsela al
se&#241;or Presidente de al Rep&#250;blica. Muchas gracias honorables.
Para entrar en detalle. &#8216;&#201;l que no conoce la historia, no comprende su mundo&#8217;.
Esas son palabras sagradas y claras. Ac&#225; hay que traerlo muchas veces, en la
&#233;poca de los 80 y 90.
Presentaci&#243;n.
La Seguridad en Medell&#237;n
Dimensiones objetivas y subjetivas:
Les quiero contar algo, en el a&#241;o 1914, cuando Medell&#237;n ten&#237;a 80.000
habitantes, se dieron los primeros seis homicidios. Desde ah&#237; la tendencia
empieza aumentando lentamente. Veo que el Alcalde viene haciendo esfuerzos
enormes frente al tema y no es un problema del se&#241;or Alcalde de la ciudad de
Medell&#237;n.
Todos estos recortes que tengo ac&#225; son de las propuestas e iniciativas que el
Alcalde de Medell&#237;n ha logrado y que no lo dejan dormir, no lo dejan descansar
porque el hombre tiene en mente darles tranquilidad a los medellinenses.
Pero es que estamos frente a un problema macro y no es de ciudad, es de pa&#237;s
y por m&#225;s de 60 a&#241;os nos ha azotado demasiado. Es necesario conocer el
g&#233;nesis de la delincuencia en Medell&#237;n; para poder tomar las acciones
pertinentes hoy, que coadyuven a recuperar esos valores que, desde hace 50
a&#241;os, comenzaron a desvanecerse en la ciudad de Medell&#237;n.
La tristemente c&#233;lebre &#233;poca de los 80 y primera parte de los 90 fue el
detonante de todos los caldos de cultivo, que a&#241;os atr&#225;s comenzaban a
cocinarse, tal vez de manera silenciosa y/o con la complicidad de las
autoridades judiciales y administrativas de la &#233;poca. Nace el fen&#243;meno del
sicariato. Explicado sociol&#243;gica y antropol&#243;gicamente como el encuentro entre
una realidad de marginaci&#243;n social y el avance de los negocios il&#237;citos y las
drogas. Con la guerra de carteles, llegamos a la muy despreciable y abominable
cifra, que usted lo tocaba General, de 381 homicidios por cada 100 mil
habitantes.
Hoy se siente uno como con un alivio cuando despu&#233;s de dos d&#233;cadas que
est&#225;bamos en los primeros cinco lugares, ya hoy estamos en el n&#250;mero 14 o
15, pero sigue siendo muy desmotivante porque queremos es cada vez
desaparecer con la &#8216;Medell&#237;n m&#225;s competitiva&#8217;, con gente innovadora, con gente
verraca ; pero me preocupa cuando en una noticia, que sale esta semana, dicen
que 18.500 ni&#241;os, entre la edad de 4 a 19 a&#241;os, pueden ser v&#237;ctimas o son
vulnerables para entrar a grupos al margen de la ley.
No olvidemos que el 70% de las Farc son menores de edad. Hoy en Medell&#237;n,
&#191;qu&#233; est&#225; haciendo la Secretar&#237;a de Juventud para rescatar aquellos j&#243;venes
que est&#225;n que dan ese paso tan negativo? Esos 18.500 padres y madres, hoy
tiene que estar atentos para que no nos dejemos arrebatar nuestros hijos por
ese flagelo oscuro, que es la inseguridad o violencia. Tampoco ayudan los
canales de novelas, a nivel nacional. El tema de &#8216;Sin tetas no hay para&#237;so&#8217;, el
tema de Pablo Escobar, &#8216;Los tres Ca&#237;nes&#8217;.
&#191;Por qu&#233; no volvemos a aquellas novelas que tanto apasionaban a nuestras
mujeres, casas de familia, padres, como: &#8216;La potra zaina&#8217;, &#8216;Aroma de mujer&#8217;, de
temas diferentes en la televisi&#243;n? Pero siempre tenemos que mostrar y no
podemos desconocer la verdad, ni la historia pero es como incentivar a que
aquellos j&#243;venes, no quieran coger un libro, ni un computador y muchas veces
prefieran porque se desmovilizan y les entregan un m&#237;nimo y cuando tienen la
herramienta del libro y el computador, no les dicen nada y aquellas personas las
llevan al Dann Carlton, el Sheraton, les hacen un homenaje. Nosotros no
podemos continuar as&#237;. Tenemos que atacar esas medidas.
Creo que en la educaci&#243;n, desde peque&#241;os, con el programa de &#8216;Buen
Comienzo&#8217;, en muchas inversiones sociales.
Traigo a comparaci&#243;n el tema de 1994 hasta el 2001, el Alcalde de Nueva York
porque dicen que Medell&#237;n se asemeja mucho a Nueva York, inclusive le dicen
&#8216;Medayork&#8217; en diferentes lugares, cuando estaba azotado por el cartel del Valle,
el cartel de Cali, &#8216;Los Pepes&#8217; esta ciudad, este Alcalde tom&#243; tres estrategias
muy importantes.
La primera, fue en el tema de judicializaci&#243;n: M&#225;s fiscales.
La segunda, inversi&#243;n social. Qu&#233; tal que las diferentes Administraciones no
hubiesen invertido m&#225;s de 50.000 millones de pesos en bienes, instrumentos.
&#191;C&#243;mo ser&#237;a hoy la demanda, qu&#233; estar&#237;a pasando hoy con la ciudadan&#237;a?
Estamos m&#225;s o menos en 90 homicidios por cada 100 mil habitantes, lejos a&#250;n
de los ideales en que estamos y queremos.
Durante la &#233;poca de Pablo Escobar, se cre&#243; con buenos resultados desde el
Gobierno Nacional y es una cr&#237;tica porque cuando est&#225;bamos en esos
momentos, el Gobierno Nacional puso en foco a Medell&#237;n, Antioquia. En ese
momento, era lo m&#225;s importante. Pero ese centralismo capitalino, que
solamente se preocupan cuando hay noticias negativas, como los ni&#241;os que
mueren por balas perdidas, como cuando realmente impacta negativamente y
los noticieros o los medios informan qu&#233; es lo que est&#225; pasando en una ciudad,
como Medell&#237;n, e inmediatamente regresamos con presencia del Presidente, el
General, del Fiscal General de la Naci&#243;n.
Creo que eso no solamente se debe realizar en momentos dif&#237;ciles que vive la
ciudad. Por eso, en ese momento, Medell&#237;n ten&#237;a la alta Consejer&#237;a para a Paz
y la Reconciliaci&#243;n, que hoy el Alcalde de la ciudad la puso en marcha, a trav&#233;s
de una mujer importante, que conoce el tema pero que la socializaci&#243;n no se ha
dado en el tema de poder vender y ofrecer algo a la ciudad para que se d&#233;
cuenta y ah&#237; es donde estamos fallando.
Un llamado muy respetuoso a los comunicadores del se&#241;or Alcalde, para
socializar m&#225;s esos buenos proyectos e iniciativas que vuelven y se toman para
el tema de la tranquilidad porque ve&#237;amos con frases de caj&#243;n o clich&#233;s, como
las tuvieron en alg&#250;n momento, con el fortalecimiento a la justicia, pol&#237;ticas para
frenar las diferentes manifestaciones de violencia, que algunos Presidentes, en
aquel momento, la repet&#237;an.
Y hoy, muy respetuosamente lo digo: Despu&#233;s de la llegada del presidente
Juan Manuel Santo, del General y el Fiscal o de la presencia de aquellos
Generales en la intervenci&#243;n, tengo una duda: &#191;Por qu&#233; se dispararon los
homicidios? &#191;Se estaban reacomodando los grupos al margen de la ley? &#191;Qu&#233;
pas&#243; ah&#237;? O creen que solamente con mucho respeto por tomarse una foto en
comuna 13, al lado de las escaleras el&#233;ctricas, en un momento coyuntural,
&#191;vamos a darles tranquilidad a los ciudadanos?
No. despu&#233;s de esas visitas, 25 homicidios m&#225;s o m&#225;s de 25 homicidios. Es ah&#237;
donde tenemos que estar permanentes. Realmente, el Alcalde est&#225; haciendo un
esfuerzo enorme, pero el Gobierno Nacional tiene que jugar un papel m&#225;s
fundamental y es mirar c&#243;mo nos tienen en cuenta con el proceso de paz.
Porque la paz, la apoyo. Pero ayer qued&#233; como con una angustia. Ve&#237;a: &#191;Este
es un proceso, una manifestaci&#243;n o una marcha para las v&#237;ctimas o los
victimarios?
Cuando ve&#237;a en Bogot&#225;, banderas del M-19 y de algunos otros grupos que han
estado al margen de la ley, de la justicia y queda uno preocupado. Ah&#237; es donde
se tiene que jugar un papel fundamental, porque digo: &#191;Qu&#233; va a pasar con los
cristalizaderos, esos corredores de Occidente&#8217;, como los voy a mostrar?
Se&#241;ores concejales quiero enviar un derecho de petici&#243;n a EPM. &#191;Cu&#225;ntas son
las p&#233;rdidas de EPM, hoy, por el proceso de Hidro-Ituango? Creo que son m&#225;s
de 14.000 millones de pesos y tambi&#233;n nos compete, es un tema de seguridad.
Ayer escuchaba que se adjudicaron las Autopistas de la Prosperidad por 6.5
billones. &#191;Ser&#225; que tambi&#233;n la van a frenar? Algunos mal llamados o bien
llamados &#8216;grupos sociales&#8217; que de pronto se camuflan. No me consta, pero sus
actuaciones y sus hechos dan mucho de qu&#233; hablar. &#191;Qu&#233; garant&#237;a le vamos a
brindar directamente al proceso de Hidro-Ituango, a esos 23.500 habitantes de
los municipios alrededor, m&#225;s de diez municipios, Toledo y muchos, entre
otros?
El tema de la inversi&#243;n no puede parar. Esto no se puede medir por el tema de
econom&#237;a. Ac&#225; digo y reconozco la presencia del se&#241;or Montealegre, del
General. Pero esto tiene que ser m&#225;s constante, porque se han dado unas
capturas importantes; s&#237;, nadie lo desconoce.
&#191;Pero c&#243;mo entra a jugar el papel de la alianza AMA?
En lo pol&#237;tico no me interesa. Me interesa es lo gubernamental, la estrategias, el
plan de choque porque muchas cosas y en el &#225;rea metropolitana, porque
muchos alcaldes y con todo respeto lo digo, o Administraciones del &#225;rea
metropolitana se recuestan o se quedan tranquilas con el pie de Fuerza del
Municipio de Medell&#237;n, en los l&#237;mites.
Eso lo conocemos, pero hay que tocarlo. Respeto a todos los Alcaldes del &#225;rea
metropolitana, me parece que van encaminados, viene haciendo esfuerzos;
pero tambi&#233;n que se metan la mano al bolsillo y tomen medidas fuertes en el
tema de ciudad regi&#243;n, porque no solo en Medell&#237;n se puede hablar de
inseguridad o aquellos combos que son de Bello, Envigado o de Itag&#252;&#237; que
delinquen en Medell&#237;n. El tema de la miner&#237;a ilegal en el Nordeste, que &#8216;los
Paisas&#8217; tienen presencia directamente all&#225; y que algunos de esos recursos
llegan y se camuflan en empresas legales, constituidas en Medell&#237;n.
El tema del licor adulterado. Mano dura. Los establecimientos que se tengan
que cerrar, hay que hacerlo. Me contaba Gobierno esta semana que incautaron
20 botellas de Tequila y 18 adulteradas, en la 33. Son temas y arandelas que
no pueden estar sueltas porque sin duda alguna genera tambi&#233;n violencia.
El tema de las ri&#241;as callejeras. Veo que, por fortuna, en el Cl&#225;sico que acaba de
pasar no hubo violencia. Tengo entendido eso, no lo s&#233;. No me constan, pero s&#237;
fue as&#237;, los felicito porque en el deporte tambi&#233;n se est&#225; presentando esa
mancha oscura y gris de intolerancia frente a algunos ciudadanos que disfrutan
del buen f&#250;tbol. Si nos ponemos a enfocar el debate, uno tiene que tocar
muchos temas y ac&#225; uno dice y valora la creaci&#243;n de la nueva Consejer&#237;a por la
Vida.
Veo que el Alcalde ha tomado decisiones, porque a m&#237; no me salgan con el
cuento de que el amigo Ricardo renunci&#243;, quien era el secretario de la
Secretar&#237;a de Seguridad. Creo que el Alcalde tom&#243; decisiones y lo dije en un
debate: &#8216;A este se&#241;or le falta, con todo respeto, pantalones y m&#225;s conocimiento
de untarse m&#225;s&#8217;, se lo dije en ocasiones repetidas a &#233;l. Lo dije ac&#225; y qued&#243; en
el acta.
El Alcalde tom&#243; algunas decisiones, seg&#250;n veo porque eso de renunciar as&#237;
como as&#237;, no lo creo tan f&#225;cil, pero espero, doctor Arnulfo que las decisiones
que se tomen sean encaminadas porque veo que los programas van muy bien,
la inversi&#243;n va muy bien. &#191;Pero qu&#233; pasa cuando muchas veces se empieza a
incrementar lentamente, en un 14% los homicidios? Es preocupante y no es un
problema de la Administraci&#243;n, pero si nosotros hablamos un mismo lenguaje,
nos articulamos, trabajamos de la mano y tienen a este Concejo en cuenta.
Porque ac&#225; los 21 concejales viven en carne propia y conocen del tema de
seguridad.
Se&#241;or Arnulfo, espero que demos los resultados realmente y que si llegado el
caso nos encontramos en el lugar equivocado, pensemos inmediatamente en
buscar soluciones porque la Secretar&#237;a de Seguridad, sin importar qui&#233;n est&#233;,
porque no tengo nada personal en contra del que llegue ah&#237;, lo que busco es
resultados.
Que d&#233; el resultado para la ciudad, porque es una figura demasiado importante
y el Alcalde se la jug&#243; toda ah&#237;. Es un reto del Alcalde porque esta Secretar&#237;a,
bien manejada, puede dar buenos resultados. El tema que Medell&#237;n tiene m&#225;s
plazas de vicio, muchas veces, que barrios; es preocupante. Creo que en
aquellos lugares y hay que atacarlos, General, usted los conoce muy bien, lo
voy a tocar ac&#225; r&#225;pidamente. Veo con muy buenos ojos cuando destruyen pero
ah&#237; parece que estuvi&#233;ramos jugando al gato y al rat&#243;n con
unos
cristalizaderos de droga que hay por el lado del Occidente. Son manejados por
&#8216;los Urabe&#241;os&#8217; y por todo ese corredor del Occidente, donde tienen la comuna
de San Javier, La Loma, San Crist&#243;bal, hay que detenerlos. Son muy
preocupantes porque producen o en &#233;l que se acaba de destruir, en &#233;ste, que
se ve ac&#225;.
Cuenca La Sopetr&#225;n, cogen la ruta por Belmira, San Pedro, baja por Bello,
cogen por la carretera vieja de Occidente. Estaban produciendo 2.500 kilos de
coca&#237;na. Uno dice: &#8216;S&#237; el tema es de Medell&#237;n de seguridad&#8217;.
Se&#241;ores, pero mientras exista m&#250;sculo financiero y cristalizaderos. Destruyendo
otro, montan otro; pero ning&#250;n capturado. Muy preocupante y le queda a uno
inquietudes. &#191;Lo destruye pero c&#243;mo as&#237; que ning&#250;n capturado, qu&#233; est&#225;
pasando?
Realmente, lo m&#225;s importante de destruirlo es capturar a las personas. Porque
de montarlo, lo montan en cualquier lugar.
Y es por eso que muchas veces el Proceso de Paz me genera como tristeza o
dudas, porque digo: es muy importante firmar la paz y sin duda alguna estoy de
acuerdo con el tema de firmar la paz; pero mientras exista el tema de coca&#237;na,
narcotr&#225;fico, siempre va haber las guerras en Medell&#237;n y cualquier ciudad
capital. Este lugar ac&#225; es apetecido por &#8216;Los Urabe&#241;os&#8217;, &#8216;Los Paisas&#8217; no se
quieren ir, la supuestas famosa llamada &#8216;Oficina de Envigado&#8217;, desmantelada
con algunos cabecillas; pero salen otros porque el negocio es totalmente
redondo.
Alcaldes del &#225;rea metropolitana m&#225;s trabajo mancomunado con el General de
Medell&#237;n, del &#193;rea Metropolitana, el Acalde y el Vicealcalde de Seguridad. No
solamente nos quedemos a un ladito esperando a ver qu&#233; hace Medell&#237;n.
Esta es una propuesta que en algunas ciudades funciona. En M&#233;jico, donde
aquellos carteles est&#225;n pasando los temas fronterizos. Porque este debate no lo
centro solamente en lo que est&#225; pasando en Medell&#237;n, ya todos lo conocemos,
sabemos que hay 55 barreras invisibles. Que los buenos estudiantes, los
deportistas, las personas de bien somos v&#237;ctimas de balas perdidas. En este
a&#241;o hemos perdido vidas importantes de j&#243;venes, de personas; eso lo conoce
usted y lo conozco yo, y estoy seguro que la Polic&#237;a y la Fiscal&#237;a tienen
identificados a m&#225;s de uno de esos bandidos en la ciudad de Medell&#237;n.
&#191;Pero qu&#233; estamos esperando, entonces?
Veo la buena iniciativa de llevar m&#225;s Fiscal&#237;a para el tema de judicializaci&#243;n en
Medell&#237;n, el grupo Goes, esos esfuerzos pero hay que acelerar m&#225;s. El tema de
la seguridad, tenemos que salir un pie, dos pies o tres pies m&#225;s delante de
aquellos bandidos. Es ah&#237; donde tenemos que jugar un papel fundamental y
usted, como General, nos debe brindar esa tranquilidad porque en el corto
tiempo que lleva, veo que ha aumentado, no es culpa suya y no le quiero echar
la culpa a usted.
Con todo respeto, pero el anterior General ven&#237;a haciendo tambi&#233;n una labor
importante, mirar y articular esas gestiones que &#233;l ven&#237;a haciendo, el general
Yesid, porque logr&#243; mantener el homicidio controlado y es buscar estrategias y
mirar si realmente las estrategias que usted tiene en estos momentos, no le
est&#225;n funcionando, pues volver a las que ten&#237;amos antes porque una vida que
salvemos es realmente muy importante. Ac&#225; no podemos escatimar esfuerzos.
Esta propuesta de scanner funciona entonces M&#233;jico, en todos los lugares y es
importante que el gobierno nacional, a trav&#233;s de los senadores y las personas
encargadas, en todos los peajes tener scaneres m&#243;viles y ah&#237; se dan cuenta y
detectan inmediatamente. Ya los hay en M&#233;jico, en algunos sectores
fronterizos. Si llevan armas, as&#237; como cuando usted pasa por el aeropuerto, que
se dan cuenta si lleva arma blanca o estupefacientes, inmediatamente al pasar,
un ejemplo: el T&#250;nel de Occidente, se detect&#243; e inmediatamente ser&#225;n
capturados. Es una inversi&#243;n poca, signo de tecnolog&#237;a, tenemos que estar
avanzando porque la camuflan en llantas, en diferentes sectores, la llevan por
diferentes rutas y est&#225; llegando a Medell&#237;n.
Porque ya para ellos es mejor el microtr&#225;fico, venderla ac&#225; para que la
consuman ac&#225;, que enviarla a otros pa&#237;ses. Primero, porque no corren ese
riesgo de extradici&#243;n y segundo, porque es un negocio muy lucrativo, que est&#225;
manejando la ciudad. Esto, anteriormente era &#8216;Llanadas&#8217;. No s&#233; si todav&#237;a es
porque no puedo asegurar, un campo de entrenamiento de paramilitares. Pobre
Hidro-Ituango. Ac&#225; las Farc, las Farc trabajan de la mano con &#8216;Urabe&#241;o&#8217;,
cortados con la misma tijera pero con diferente nombre.
Yo s&#237; quiero con le derecho de petici&#243;n que se le va a enviar a EPM, que nos
digan &#191;en cu&#225;nto van las p&#233;rdidas y qu&#233; tiempo m&#225;s se demora realmente, si
se ha atrasado mucho la obra de Hidro-Ituango y qu&#233; garant&#237;as hay para los
municipios aleda&#241;os? Porque tambi&#233;n tenemos que garantizar la vida de
aquellas personas que se encuentran all&#225; porque algunos grupos sociales han
aprovechado el momento y le han sacado muchos recursos, les ponen
problema, manifestaciones oscuras, que no se ven tan claras.
Este fue el cristalizadero, desmantelado por&#8230; &#8216;Los Urabe&#241;os&#8217; en Sopetr&#225;n
Antioquia, del que les hablo. Obviamente, 2.500 kilos en el mercado tiene
mucha fuente de financiaci&#243;n, fuera de las otras rentas il&#237;citas. Ac&#225; lo he venido
reiterando y he denunciado muchas veces el tema del licor adulterado. M&#225;s de
10.000 millones de pesos que mueven mensualmente, m&#225;s de 100.000 millones
de pesos al a&#241;o. Inclusive, estaba conectado con algunas personas que fueron
capturadas, General, por si no lo sab&#237;a del mismo Sindicato de la F&#225;brica de
Licores.
Entregu&#233; unas direcciones y me entregaron muy positivo el balance. En el mes
de diciembre incautaron algunas botellas y capturaron algunas personas de lo
que infiltr&#233;, para darles tranquilidad a esas personas que consumen licor y
empezar a desmantelar esta fuente de financiaci&#243;n.
El cobro de vacunas.
Es muy f&#225;cil uno hablar de cifras de 1.800 personas que denunciaron por hurto.
&#191;Cu&#225;ntas no denuncian por miedo?
Se&#241;ores concejales, ac&#225; realmente la gente no denuncia, no es de esa cultura,
hay temor. No me compete hacerlo, pero lo voy a hacer. La p&#225;gina www de la
Secretar&#237;a de Seguridad, para que la gente sepa cu&#225;l es la p&#225;gina de la
Secretar&#237;a de Seguridad para que denuncie. Porque ustedes hicieron un trabajo
muy importante cuando crearon la Secretar&#237;a de Seguridad, apunten esto,
porque esta p&#225;gina es blindada y da garant&#237;as. Pero si no lo hace la Secretar&#237;a
de Seguridad, yo lo hago como concejal: www.seguridad.enlinea.com para que
la gente pueda denunciar aquellos actos o casos donde se encuentran
agredidos por el tema.
Le voy a preguntar esta semana al Personero, es muy triste el maltrato
intrafamiliar, ac&#225; est&#225; disparado. Pero aquellas personas no lo denuncian.
Usted va a mirar cu&#225;ntas personas denunciaron y son muy pocas. Uno cuando
se mantiene en los barrios o se da cuenta, sabe que realmente la gente calla
por temor. No podemos, tenemos que garantizar la libre expresi&#243;n, el derecho
tambi&#233;n tienen los ciudadanos a que puedan denunciar y contrarrestar; as&#237; le
van a ayudar mucho a la ciudadan&#237;a.
D&#237;game y qu&#233; pena ponerlo ac&#225; como ejemplo, como caballito de batalla, pero
lo que le sucedi&#243; al doctor Bernardo Alejandro Guerra, que la Fiscal&#237;a estaba
cerrada en Sincelejo en ese momento. No s&#233; si estaba en vacaciones, no s&#233;
d&#243;nde estaba pero el agresor qued&#243; libre.
&#191;Cu&#225;ntas personas que no tienen qui&#233;n hable por ellos, los pasa lo mismo?
&#191;Cu&#225;ntos ciudadanos a diario? De las 174 c&#225;rceles que hay en el pa&#237;s, es muy
importante lo que se est&#225; realizando en la c&#225;rcel La Modelo, en Bogot&#225;, que es
un detector, inmediatamente salen llamadas de la c&#225;rcel, no funciona, las
desactiva. Eso hay que implementarlo en todas las c&#225;rceles del pa&#237;s.
Porque al doctor Fabio Humberto Rivera tambi&#233;n lo llam&#243; ese tal &#8216;Roberto
Galindo&#8217;, a m&#237; tambi&#233;n me llam&#243;. No me acuerdo de La Picare&#241;a, de una c&#225;rcel,
que una extorsi&#243;n, inmediatamente no le com&#237; ese cuento y le met&#237; fue m&#225;s
temor a &#233;l, por el tema de que ya conozco el tema de c&#243;mo funcionan. Pero
muchas personas caen en ese momento, la intimidaci&#243;n y van y consignan.
Esa propuesta y esa iniciativa que ya est&#225; en estos momentos en La Modelo,
tiene que implementarse en Bellavista, Pedregal, Itag&#252;&#237; y en todos los lados
para asegurar y garantizar que ac&#225; en Medell&#237;n no est&#225;n haciendo lo mismo en
el patio 2, 3, 4 o 5, llamadas intimidantes para fortalecerse econ&#243;micamente
ellos. Ya que tenemos 135.000 m&#225;s o menos reclusos en el pa&#237;s y las c&#225;rceles
nuestras lastimosamente est&#225;n dise&#241;adas para 70.000 reclusos. 55.000
reclusos m&#225;s, que tampoco tienen vida digna. No es que los est&#233; defendiendo
pero creo que hay derechos humanos y tiene que jugar un papel fundamental,
Presidencia, de garantizarles tambi&#233;n la vida digna a aquellas personas.
Creo que de tres o cuatro propuestas, espero que no queden en el aire. Porque
uno toca ac&#225; los debates, los enfrenta, los asume con responsabilidad y
muchas veces, como si nada pasara. Propuesta sencilla, es que no es
protagonismo de concejal Rober Boh&#243;rquez, ni de los 21 concejales, estamos
es ayudando tambi&#233;n, desde nuestro conocimiento, a desenfrenar todo ese
tema.
El tema de los corregimientos, creo Carlos Mario, que es muy importante tocarlo
porque es all&#237; donde se est&#225;n utilizando aquellas rutas.
Quiero tocar esto, que no lo escuch&#233; en el d&#237;a de hoy y son los 26 combos que
hay en la comuna de Villa Hermosa, las fronteras invisibles, hay un barrio que
pr&#225;cticamente es fantasma, &#8216;Las Mirlas&#8217;, 1.333 desplazadas. Es un barrio
fantasma. Los combos de la zona est&#225;n conformados por menores de edad, un
70%. La Secretar&#237;a de Juventud -acabo de radicar una proposici&#243;n para traer
en debate qu&#233; est&#225; haciendo y qu&#233; va, o qui&#233;n es ese secretario con todo
respeto porque no lo he visto. No s&#233; qui&#233;n es, no s&#233; qu&#233; est&#225; haciendo y
espero que s&#237; realmente empiece a tocar esos temas e influenciar bastante a
los j&#243;venes para no perderlos.
Esos 42 combos, mal llamadas &#8216;las Convivir&#8217;, que controlan las actividades
ilegales en la comuna 10. 42 combos, 19.500 empresas. En la comuna 10
circulan alrededor de 1.100.000 personas diarias. En movilidad constantemente
flotante, trabajan m&#225;s de 300.000 personas y habitan all&#225;, porque 2.000, a
5.000, a 10.000 y a 100.000 pesos que llega la tarifa, los tienen azotados. El
tema de los combos ac&#225; en Altavista. Se han dado asesinatos por el cruce de
fronteras invisibles, como aquel joven de 16 a&#241;os, que con mucha tristeza lo
toco ac&#225;. Qu&#233; l&#225;stima por la familia y por &#233;l mismo. Que se durmi&#243; en un bus
p&#250;blico y al despertar, ya estaba en otro barrio. Inmediatamente fue abaleado.
Qu&#233; tristeza. Uno realmente, ya llegar bien cansado de estudiar y no poder
estar tranquilo dentro de un mismo bus.
Mira c&#243;mo se controlan aquellas extorsiones en San Antonio de Prado, las
balas que est&#225;n activas, &#8216;Los Chivos&#8217;, &#8216;Los P&#225;jaros&#8217;, &#8216;Las Violetas&#8217;, &#8216;Aguas Fr&#237;as.
Eso lo sabemos todos. Est&#225;n all&#225;. En aquel momento, cuando estaba el
Secretario de Seguridad, Eduardo Rojas, que tuve una diferencia enorme ese
d&#237;a con &#233;l; me lleg&#243; una informaci&#243;n y unos grupos, al margen de la ley,
estaban reunidos en Bel&#233;n Altavista, estaban limpiando dos fusiles y ten&#237;an seis
armas.
Me llega la informaci&#243;n clara, se verifica, le digo a &#233;l. Como Pedro por su casa:
&#8216;Es un tema muy complejo, espere un momento&#8217;. &#191;C&#243;mo as&#237; que un tema muy
complejo, c&#243;mo as&#237; que espere un momento, se&#241;or? Ah&#237; hay un grupo en estos
momentos con seis armas y con dos fusiles&#8217;. Inmediatamente hice otras
llamadas, traje a la persona que nos dio la informaci&#243;n al Concejo, se reuni&#243;
con ellos, pero ya era demasiado tarde.
Con eso, inmediatamente tenemos que actuar, para desmantelar estos grupos
al margen de la ley. O si es que las denuncias de nosotros no valen, hay que
saberlo desde una vez, porque no lo hago por protagonismo, lo hago es primer
por conciencia ciudadana, principios o por formaci&#243;n porque lo que me toque
denunciar, lo har&#233; y si realmente se vienen cosas en contra, Dios es muy
grande y estaremos dispuestos a soportar lo que se venga. Pero ac&#225;, nosotros
como concejales, no podemos dejar de hablar por aquellas personas que se
intimidan o las intimidan.
De las 310 muertes que van hasta el momento, lamento demasiado, no s&#233; a
qu&#233; se debe esta suba del 14% porque veo que hay continuidad, hay un
Vicealcalde activo, conocedor del tema. Miremos en qu&#233; estamos fallando.
Creo que va a ser muy dif&#237;cil y este debate siempre se va a tener que traer ac&#225;
en el tema de seguridad, que cada vez se disminuya m&#225;s por el tema de que
lastimosamente hay una cultura mafiosa, impregnada en nuestra ciudadan&#237;a,
que qued&#243; desde los legados de los 80 y 90.
Creo que hay unas oportunidades, pero la gente no se da cuenta. El tema de
fondos, becas de EPM, el tema del ITM, el Pascual Bravo, de Presupuesto
Participativo. &#191;No s&#233; si falta socializaci&#243;n? Pero creo que tenemos que
untarnos m&#225;s de pueblo, escuchar m&#225;s a las personas, darles garant&#237;as y si
llegan aquellos polic&#237;as m&#225;s para la ciudad de Medell&#237;n, saberlos aprovechar,
utilizar y que realmente no sea un ca&#241;azo.
Se&#241;or Presidente, con mucho respeto, la bancada le hab&#237;a solicitado que el
amigo Carlos Mario Uribe, haga un aporte en el tema de Corregimientos.
Creo que se enfoc&#243; el debate por donde era, porque ac&#225; no es venir a atacar al
Alcalde, porque la culpa no es del Alcalde. Ac&#225; todos venimos trabajando. Ac&#225;
es: Se&#241;ores ciudadanos denuncien, no se dejen cobrar m&#225;s extorsi&#243;n
A m&#237; me han cobrado y no he pagado. Inclusive, me encontr&#233; en el piso 12 al
General, cuando estaba muy preocupado, que viaj&#233; a Bogot&#225;; le dije que &#8216;me
estaban cobrando extorsiones y que hab&#237;a dicho que no las pagu&#233;.
Usted me dijo: &#8216;Vaya a mi despacho y tocamos el tema&#8217;.
Estuve buscando, imposible llegar directamente a su Despacho. Espero que
pr&#243;ximamente se pueda entablar esa conversaci&#243;n. No es porque sea el
concejal, no soy ciudadano normal pero tambi&#233;n he sufrido agresiones y espero
garant&#237;as tambi&#233;n como v&#237;ctima de las extorsiones, General.
Muchas gracias, se&#241;or Presidente y espero que el amigo Carlos nos argumente
el tema de Corregimientos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Tal cual lo anunciamos al principio concejal Campuzano, diez minutos y a
continuaci&#243;n el concejal Carlos Mario Mej&#237;a como miembro de la bancada
citante del Partido Liberal.
Posteriormente, est&#225;n inscritos en su orden el concejal Nicol&#225;s Duque, Jes&#250;s
An&#237;bal Echeverri, Nicol&#225;s Albeiro Echeverri, Roberto Cardona</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-10T00:00:00">Presidente, muchas gracias por su deferencia, a&#250;n cuando no hacemos parte
del debate y estamos haciendo parte como invitaci&#243;n.
Para hablar muy general de la violencia en Medell&#237;n, lo primero que hay que
establecer es que en este per&#237;odo del Concejo, en los dos debates hechos el
a&#241;o pasado con rigurosidad, con una vehemencia digamos incisiva, nosotros
establecimos las necesidades en cada uno de esos debates. Uno, siendo
primero en febrero 13, donde habl&#225;bamos de la necesidad de la presencia de
m&#225;s hombres en Medell&#237;n para la vigilancia.
Habl&#225;bamos de los grupos de operaciones especiales, tanto antisecuestro,
como de operaciones especiales, propiamente para combatirlos, para poder
llegar a las zonas de confrontaci&#243;n armada y de las balaceras que se estaban
presentando en las zonas. Hablamos de la Sala Esperanza, como una
necesidad. Ya que en Medell&#237;n se ten&#237;a que tomar un fichito para poder
interceptar un tel&#233;fono debidamente investigado y que posiblemente dar&#237;a
resultados con la captura de alg&#250;n jefe o de alg&#250;n alto valor; pero resulta que
cuando ya va en turno en Bogot&#225;, esta Sala Esperanza, resulta que ya el tipo
hab&#237;a salido de donde se encontraba y el tel&#233;fono ya era historia.
Hablamos tambi&#233;n de la necesidad de fiscales especializados. En su momento,
hab&#237;a siete fiscales especializados para toda Antioqua, incluyendo, entiendo a
C&#243;rdoba. Lo que dificultaba un poco la presencia investigativa y la posibilidad
de judicializar los cr&#237;menes que se estaban dando en Medell&#237;n.
Dejo eso como constancia, porque aqu&#237; hemos sido reiterativos en las
propuestas. Creo que nos hubi&#233;semos ahorrado mucho, si por diferencias
pol&#237;ticas en febrero hubi&#233;semos sido escuchados con la debida
responsabilidad, como con la que esta Bancada de la U trajo esos
debates de seguridad ac&#225;. No miremos para el pasado, toca echar para
adelante.
Tambi&#233;n se manifest&#243; aqu&#237;, en el primer debate, las organizaciones
delincuenciales &#237;ntimamente ligadas al narcotr&#225;fico, que son muy diferentes a
las Bacrim, operan diferentes y su estructura socioecon&#243;mica y militar es
completamente diferente, cuando no exist&#237;an Od&#237;n en Medell&#237;n, se
establecieron desde el principio.
Se hablaron de los 14 corredores, por donde la droga, las personas y las armas
entran a Medell&#237;n. Se habl&#243; tambi&#233;n de aquella marihuana que se est&#225;
cultivando en apartamentos de Medell&#237;n, llamada &#8216;Cripa&#8217;, que alcanza unos
valores econ&#243;micos muy altos y que es lo que est&#225; fumando, al que le gusta la
marihuanita en Medell&#237;n. Est&#225; siendo cultivada ac&#225;.
Todo eso lo hemos venido manifestando, mi General. Obviamente, usted est&#225;
nuevo y le doy la bienvenida, tambi&#233;n le digo algo: Sus hombres hablan muy
bien de usted y eso es importante. Aqu&#237; se manifest&#243; ampliamente lo que pasa
en Medell&#237;n. Lo que pasa, pas&#243; y seguir&#225; pasando. Nosotros hemos sido
incisivos en varias cosas y creo que ya tengo un respaldo moral m&#225;s para decir
las cosas y de pronto en otro tono, porque esto mismo se lo mencionamos al
se&#241;or Alcalde, como Bancada, en una reuni&#243;n, donde le reconocimos que
estaba haciendo las cosas.
Le reconozco que esas cosas que est&#225; haciendo las planteamos aqu&#237; como
Bancada, hace un a&#241;o y dos meses. Se lo dije all&#225; y se lo repito y se lo reitero
ante la ciudadan&#237;a de Medell&#237;n. Segundo, le manifestamos tambi&#233;n &#233;l que
hab&#237;amos perdido un a&#241;o valioso pero, &#191;qu&#233; m&#225;s da? Tocar&#225; seguir para
adelante y hacer las cosas en lo que queda.
Tercero, le reconocimos que ve&#237;amos un cambio de actitud en &#233;l. Uno tiene que
ser m&#225;s incisivo con el crimen en Medell&#237;n y voy a ser leal, honor a mis
posiciones ac&#225;. Esto no es un problema social y se lo dije a &#233;l. Uno como
Alcalde debe solucionarle la educaci&#243;n a la gente. El empleo, la salud, los
parques deportivos, el deporte, pero tambi&#233;n la seguridad, se&#241;or y un discurso
no se puede meter con el otro. Cuando hablan de seguridad integral, mucha
gente est&#225; equivocada.
Les voy a dar el caso de Etiop&#237;a, uno de los pa&#237;ses m&#225;s desiguales del mundo.
All&#225; no secuestra, matan, no extorsiona, matan a nadie, no se roban un celular,
una moneda, una candonga, una cadena. &#191;Por qu&#233;? Porque detr&#225;s de eso no
hay una cultura asociada a la riqueza.
La industria criminal de Medell&#237;n produce casi en igualdad de condiciones, de
dividendos lo que produce Empresas P&#250;blicas de Medell&#237;n, si no es m&#225;s y
estamos hablando que Empresas P&#250;blicas de Medell&#237;n es la empresa m&#225;s
grande Medell&#237;n y la segunda m&#225;s grande de este pa&#237;s. &#191;Qu&#233; da para el
crimen? Ah&#237; les abro un par&#233;ntesis para todos aquellos so&#241;adores. Eso est&#225;
bien que sue&#241;en. Que la paz, que ma&#241;ana, que pasado ma&#241;ana, acolitar
bandidos, delincuentes, narcotraficantes, asesinos, a limpiarles las manos o
mandarlos al Congreso para que legislen. Pero hago una pregunta: &#191;Qu&#233;
vamos a hacer con los m&#225;s de 10.000 bandidos que hay en Medell&#237;n o con los
m&#225;s de 15.000 que hay en el &#225;rea metropolitana, sin contar lo que hay en Cali,
Barranquilla y en las ciudades capitales, porque la micro extorsi&#243;n y el narco
menudeo no es de Medell&#237;n?
En todas las ciudades lo hacen. Todas las ciudades participan en este negocio
il&#237;cito. &#191;Entonces, se&#241;ores? 7.200, 7.800 delincuentes de las Farc tienen
arrodillada a Colombia y nada m&#225;s en Medell&#237;n, en el &#225;rea metropolitana y
15.000 bandidos que ma&#241;ana van a pedir derecho de igualdad, &#8216;y me tienen
que tratar igual&#8217;.
Claro, venga para ac&#225;, le limpiamos la cara, las manos, nos convertimos en
pr&#243;ceres de la Patria a partir de ma&#241;ana y un busto aqu&#237; en La Alpujarra de
&#8216;Don Berna&#8217; y de todos estos. Eso hay que decirlo y hay que dec&#237;rselo a la
sociedad. Contin&#250;o con el tema de Medell&#237;n, mi General. Cuente con que
nosotros creemos y esto es un partido de matices y particularmente, creo que el
problema de la seguridad se le ha dado mucho campo con el discurso social.
Cr&#233;ame que no es por falta de puestecitos en el ITM para estudiar, porque es
m&#225;s rentable usted estar sentado en la equina de un barrio, campaneando una
plaza de vicios o un escondite de armas, o a un secuestrado y ganarse 2
millones de pesos mensuales. Eso es mucho m&#225;s f&#225;cil para &#233;l.
No tiene que saber leer, no tiene que saber escribir, no tiene que saber firmar,
no tiene que saber absolutamente nada. Lo &#250;nico que tiene que tener es la
decisi&#243;n de tener un fierro e intimidar a la gente. El problema en Colombia,
se&#241;ores, siempre se ha llenado de sofismas. Legalicen la droga. Les voy a dejar
una perlita. &#191;Qui&#233;n le va a bajar el precio a la droga si sabe uno que su clientela
hace todo o har&#237;a cualquier cosa por conseguirla? &#191;Qui&#233;n se lo va a bajar?
Soy empresario, le bajo el precio a lo que no se vende y se lo subo a lo que se
vende. Para que vayan teniendo perlitas. &#8216;No, es que estamos perdiendo esa
guerra&#8217;. &#8216;Ah, no tambi&#233;n estamos perdiendo la guerra contra la extorsi&#243;n&#8217;. Que
es mayor en porcentaje a lo que produce el narcomenudeo o microtr&#225;fico en
Medell&#237;n. Para que me desmientan. Se genera m&#225;s por extorsi&#243;n y boleteo, que
lo que generan vendiendo droga.
&#8216;Ah no, perdimos la guerra contra la extorsi&#243;n, legalic&#233;mosla&#8217;. Que parece ser la
onda play de este pa&#237;s en estos &#250;ltimos d&#237;as y en estos &#250;ltimos a&#241;os,
trascendentales como ninguno. General, desde esta Bancada tiene todo el
apoyo, para que sea contundente, para que sea frontal, para que sea decidido,
para que sus a&#241;os de experiencia y de servicio a esta Patria, los ponga al
servicio de Medell&#237;n.
No d&#233; su brazo a torcer. Entiendo que aqu&#237; hay una cantidad de liendres que
dicen manejar.
&#191;Qu&#233; est&#225; pasando en Medell&#237;n en este momento?
Una que otra matanza, demostrando poder. A esos bandidos hay que
capturarlos, cogerlos o darles de baja en 24 horas. Que sepan que aqu&#237; no
mandan, que hay una autoridad, hay un Alcalde, un General de la Polic&#237;a.
Es que usted, m&#237;nimo debe de llevar 35 a&#241;os en la Polic&#237;a para estar ah&#237;
sentado donde est&#225;. &#191;Cu&#225;ntas madrugadas, cu&#225;ntos atentados, cu&#225;nto
sufrimientos, cu&#225;ntas veces se ha salvado usted de morir para que un bandido,
un delincuente de estos venga a decirle a usted o pasar por encima de su
autoridad, la del Alcalde o la de ese Concejo?
No, se&#241;ores. Hemos abordado el tema como bancada porque esto era una
invitaci&#243;n. Nosotros estamos para una pr&#243;xima citaci&#243;n. Donde mostraremos
c&#243;mo se est&#225; transformando la problem&#225;tica de Medell&#237;n, de lo que
mencionamos hace un a&#241;o a c&#243;mo ha evolucionado, a lo que es hoy
Pero el mensaje es &#233;ste. Mientras las cosas se hagan correctamente, mientras
se combatan a los enemigos comunes de todos y cada uno de nosotros, sin
sofismas, sin cari&#241;itos; porque, cuando vuelvo y le repito, cuando esos bandidos
llegan a extorsionar, llegan es a amenazar de muerte a la gente. Cuando llegan
a quitarle una casa en los barrios m&#225;s pobres de Medell&#237;n, llegan es a matar a
los hijos, para que se puedan ir los otros.
Aqu&#237; estos bandidos tienen que saber que aqu&#237; los pantalones los tenemos bien
puestos y que si comieron cuento durante los &#250;ltimos ocho a&#241;os, &#8216;papito&#8217;, lo que
les va a quedar de este Gobierno, les va a quedar cuesta arriba a la
delincuencia.
Para terminar, as&#237; pues, General, usted tiene una responsabilidad con esta
ciudad, lo vamos a acompa&#241;ar en ella. Mientras la decisi&#243;n sea 100% de
vencer, derrotar, someter y doblegar al crimen y que el criminal sepa que en
Medell&#237;n el crimen no paga. No vamos a permitir estar sometidos por ellos,
como hemos venido estando sometidos por los &#250;ltimos a&#241;os en esta ciudad.
Por lo menos no, mientras yo est&#233; sentado aqu&#237;. Much&#237;simas gracias, se&#241;or
Presidente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Perm&#237;tanme p&#250;blicamente reconocer y felicitar a la doctora Aura Marleny,
quien ha sido elegida miembro de la Bolsa de Valores, a nivel nacional. Nos
congratula demasiado</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-10T00:00:00">Margaret Thatcher muri&#243; pero dej&#243; en suelo antioque&#241;o a una digna
representante como la doctora Aura Marleny, &#8216;la Dama de Hierro de este
Concejo&#8217;.
Estoy muy contento hoy, porque veo un compromiso del Gobierno Nacional, del
presidente Santos, en temas de seguridad en la ciudad de Medell&#237;n. Veo un
Fiscal General de la Naci&#243;n comprometido con el tema de seguridad de
Medell&#237;n y estoy muy contento porque veo a mi compa&#241;ero Juan Felipe
Campuzano en una posici&#243;n mucho m&#225;s abierta hacia lo que se viene haciendo
en materia de seguridad, por parte del Alcalde.
Debe haber un reconocimiento del Alcalde, no solo para Juan Felipe
Campuzano y la Bancada de la U sino para todo el Concejo de Medell&#237;n. Si
recordamos, Juan Felipe, inclusive tuvimos grandes diferencias y las tenemos
en materia ideol&#243;gica, pero coincidimos el a&#241;o pasado en algo y usted me
apoy&#243; en las Unidades de Judicializaci&#243;n y Reacci&#243;n Inmediata contra el Delito.
Me voy con suprema complacencia, que no adoptaron el nombre de las
&#8216;Unijuris&#8217;, pero que lo est&#225;n haciendo efectivamente. Un compromiso de la
Polic&#237;a, del Ej&#233;rcito, del Cuerpo T&#233;cnico de Investigaciones, de la Direcci&#243;n
Seccional de Fiscal&#237;a, del Inpec, del Inmil, de la Secretar&#237;a de Gobierno y
Derechos Humanos, de la Secretar&#237;a de Seguridad, presencia efectiva con
seguridad integral en los barrios de Medell&#237;n. Labores de inteligencia serias,
que no solamente las hace el Cuerpo Policial sino que tambi&#233;n las est&#225;n
haciendo las dependencias de la Alcald&#237;a Municipal.
Se ha dado en la ciudad de Medell&#237;n la ca&#237;da de varios jefes, miembros de
bandas en la ciudad. Se ha presentado a esas ca&#237;das una reacci&#243;n natural,
dentro del t&#233;rmino criminal y es el reacomodamiento de las distintas bandas,
con sus segundos actores, buscando el poder.
De ah&#237; se da que tenemos lastimosamente en la ciudad un registro de personas
que han ca&#237;do v&#237;ctimas de esta violencia. Pero vemos los cuerpos de seguridad
del Estado trabajando al un&#237;sono, los resultados de la Secretar&#237;a de Seguridad,
de la Vicealcald&#237;a de Seguridad se est&#225;n plasmando.
A esto, doctor Juan Felipe, le tenemos que apuntar todos, como usted lo dice.
Todos. Sociedad civil, cuerpos policiales, el Estado Municipal, el Estado
Nacional y esas son las &#8216;Unijuris&#8217; - Unidades de Judicializaci&#243;n y Reacci&#243;n
Inmediata contra el Delito. Propuesta que ha hecho la Bancada del Partido
Liberal desde principios del a&#241;o y adem&#225;s propuesta que era abanderada
desde tiempo atr&#225;s por la doctora Aura Marleny Arcila.
Inclusive el CI12 de Bel&#233;n, es un ejemplo de las Unijuris. Ahora le tomaron el
entorno que era, no solamente al mando de la Polic&#237;a de Nacional sino de la
instituci&#243;n en general. Hoy tengo que agradecerle a mi General, porque hemos
estado ya en dos sesiones de una Comisi&#243;n Accidental en la Loma de Los
Bernal y ya vemos resultados.
La presencia suya, General, en la pasada reuni&#243;n de la Comisi&#243;n, de verdad
que nos dej&#243; sabor muy agradable a los habitantes de Bel&#233;n. Hay que ponerle
cuidado a Bel&#233;n, General, en los sectores de Las Violetas, Bel&#233;n Rinc&#243;n y
Altavista. Esos tres sectores son nichos fundamentales y estrat&#233;gicos de las
bandas criminales de la ciudad. De ah&#237; es viene presentando en Bel&#233;n
organizaciones que se despliegan hacia los otros barrios y all&#237; realizan su
accionar delincuencial.
All&#237; tenemos que tener m&#225;s presencia de cuadrantes. El CAI M&#243;vil que usted
tambi&#233;n y la Secretar&#237;a de Seguridad definieron para el sector de la Loma de
Los Bernal, debemos tambi&#233;n pensar qu&#233; reacci&#243;n vamos a tener como
autoridad en Bel&#233;n Rinc&#243;n, en Las Violentas y en Altavista.
Vamos a hacer tambi&#233;n la Comisi&#243;n Accidental en el sector de San Bernardo,
doctora Aura Marleny, la invito para que me acompa&#241;e en esa comisi&#243;n.
Tambi&#233;n para analizar la grave crisis que tienen en San Bernardo sus
habitantes y los comerciantes de este sector de Bel&#233;n.
Veo entonces, se&#241;or Secretario de Seguridad, doctor Jaime Carri&#243;n, el
Subsecretario de Derechos Humanos, General, que ahora hay un acople de esa
estrategia de seguridad planteada por el alcalde An&#237;bal Gaviria y que ha tomado
en cuenta tambi&#233;n los aportes de la Bancada de la U, de la Bancada del Partido
Liberal, de la Bancada de Cambio Radical que tambi&#233;n ha sido important&#237;sima
en nuevos aportes dentro del Concejo de Medell&#237;n y de las otras Bancadas del
Concejo, incluyendo la del Partido Conservador.
Estos logros que ya se vislumbran hacia futuro, con lastimosamente &#237;ndices que
aumentan en materia de homicidios pero que se devienen de esas reacciones
que ha tenido la autoridad frente a estos cuerpos delincuenciales, esos logran
van a permitir que tengamos una ciudad mucho m&#225;s segura, una ciudad que en
realidad, como lo dice el eslogan del Alcalde, se convierta en &#8216;hogar para la
vida&#8217;.
Ratifico nuevamente que as&#237; no tenga el nombre de Unijuris, que fue una
propuesta de la Bancada del Partido Liberal, efectivamente las Unidades de
Judicializaci&#243;n y Reacci&#243;n Inmediata contra el Delito se est&#225;n aplicando en los
barrios, veredas y corregimientos del Municipio de Medell&#237;n</speech><speech by="#josenicolasduqueossa" startTime="2013-04-10T00:00:00">General Mendoza, una bienvenida muy especial. Desearle el mayor de los
&#233;xitos y siempre expresarle que tiene el concurso de este Concejo para efectos
de lo que considere que para hacerle frente, digamos, a esta problem&#225;tica tan
grande. Quisiera de todas maneras empezar dici&#233;ndole al Alcalde de la ciudad
de Medell&#237;n que, si bien es cierto tuvimos l&#243;gicamente un conversatorio, como
lo dijo el doctor Campuzano, centrado &#250;nica y exclusivamente en el tema de
seguridad, se me escap&#243; en ese momento decirle algo que le voy a decir hoy.
&#191;Por qu&#233; no nombra Secretario de Seguridad en propiedad?
Hay un encargado, don Arnulfo. Usted creo que es encargado todav&#237;a &#191;O no,
de Seguridad?
Creo que de todas maneras ya el doctor Rojas renunci&#243; hace un buen rato y
usted viene ejerciendo como encargado, sea que lo dejen, sea que nombren a
la persona correspondiente para la Secretar&#237;a de Seguridad, en propiedad.
Me parece que no hay que darles largas al asunto, as&#237; exista un Vicealcalde
que, en &#250;ltima instancia, arrope dentro de su Secretar&#237;a a la Secretar&#237;a de
Seguridad.
En segundo lugar y con base en las estad&#237;sticas entregadas en la ma&#241;ana de
hoy a Concejo de Medell&#237;n por parte de la Administraci&#243;n y de a Municipalidad,
verdaderamente le llama a uno la atenci&#243;n, l&#243;gicamente algunos datos como &#233;l
que trae en la p&#225;gina 8, reverso, Tabla de Extorsiones - Valle de Aburr&#225; sin
Medell&#237;n &#8211; 2012: 0.
0 extorsiones en el Valle de Aburr&#225; sin Medell&#237;n &#8211; 2012. eso le da muestras y
pie a uno para pensar que, de todas formas, la base de informaci&#243;n y de las
estad&#237;sticas de todas maneras dista mucho, desafortunadamente, de las
realidades y de las vivencias dentro de los barrios, dentro de a ciudad, dentro
de los municipios.
Y creo que ah&#237;, cada vez m&#225;s hay que afianzar, de una manera mayor. Esto
l&#243;gicamente, y uno entiende va ligado al tema de la denuncia, pero
indiscutiblemente tenemos que propende y generar a buscar estrategias que
permitan de alguna manera que la gente pueda sentirse tambi&#233;n, en un
momento dado, protegida frente al denuncio en un momento dado.
Lo dijo el doctor, concejal Carlos Mario Uribe. General, aqu&#237; a la
institucionalidad hay que rodearla, indiscutiblemente. Aqu&#237; hay que darle todo el
apoyo, hay que brindarle todos los elementos log&#237;sticos, de inteligencia a todo
nivel, que permita un desempe&#241;o eficaz y eficiente.
Aqu&#237; no se trata de generalizar, ni m&#225;s faltaba. Pero indiscutiblemente en
nuestro medio y desafortunadamente, la instituci&#243;n policial requiere afianzar la
credibilidad en la ciudadan&#237;a. En la medida que los ciudadanos de Medell&#237;n, que
la comunidad merme y se le dificulte creer en sus instituciones, cada vez m&#225;s
nos vamos a ver avocados a situaciones m&#225;s dif&#237;ciles y complejas porque por
mucho que queremos de todas formas seguir&#225;n existiendo esas situaciones que
hay que acatar y defender. Usted lo dijo, veedur&#237;a ciudadana para la polic&#237;a y
ojal&#225; cualquier situaci&#243;n que se presente al interior sea informada mediante los
mecanismos que nos permitan depurar de alguna manera la instituci&#243;n; creo
que hay que seguir trabajando mucho.
Aprehender al delincuente de la talla de Pesebre y decir que nos hemos venido
especializando en capturas de estos grandes capos pero de ah&#237; para abajo
queda lo dem&#225;s para hacerle frente de alguna manera y es preocupante pensar
que se haya perneado este tipo de situaciones, m&#225;xime con la que usted
complemente de a quienes prefieren finalmente las chicas y es una falta de
valores, de un trabajo en la familia, una falta de un trabajo de autoridad, de
responsabilidad.
Es parad&#243;jico con un Plan de Desarrollo que viene invirtiendo de una manera
muy alta en inversi&#243;n social superior al 80% en todos los niveles y todos los
esquemas y bajo programas como Fuerza Joven que se estableci&#243; en el
gobierno anterior, bajo programas desde la ni&#241;ez, la familia, tratando de hacer
sinergias desde las diferentes instituciones nacionales y regionales.
Veo uno que si bien hay unos impactos que hay que mostrar, preocupa que
sigan surgiendo y present&#225;ndose personas de diferentes grupos poblacionales
y especialmente dentro de la ni&#241;ez y la juventud con estas caracter&#237;sticas
delincuenciales. Se debe mirar c&#243;mo se le har&#225; frente y mirar desde lo social en
qu&#233; estamos fallando y desde el punto de vista del impacto e indicadores;
porque si bien es cierto toda la parte de autoridad y ayuda log&#237;stica,
tecnol&#243;gico, m&#225;s efectivos de la polic&#237;a, m&#225;s personas vinculadas en esa
medida hay que buscar el complemento con lo otro que permite que mejoremos
las condiciones de vida de la gente a todo nivel y desde nuestras instituciones
educativas tambi&#233;n qu&#233; es lo que estamos haciendo.
Tenemos una ayuda del gobierno nacional invaluable. La Fiscal&#237;a va a aportar
unos fiscales, pregunto si eso es lo que necesita la ciudad, tres fiscales, seis
fiscales, y que conocemos el c&#250;mulo de trabajo que en &#250;ltima instancia puede
acometerse en un momento dado, pero pregunto si eso es suficiente o si la
solicitud de la municipalidad frente a un diagn&#243;stico que podamos tener dentro
de todos los organismos de seguridad es suficiente; es decir, con seis fiscales
nos abastecemos para los distintos delitos, o necesitamos 20 fiscales y nos
est&#225;n dando cinco.
Me gustar&#237;a saber partiendo de un diagn&#243;stico cuando necesitamos para
efectos de ese complemento de judicializaci&#243;n que necesita la ciudad y que por
esos vac&#237;os han quedado pendientes. Hay que hacerle &#233;nfasis a cero tolerancia
de cualquier nivel. Para nadie es un secreto que tenemos una indisciplina
social arraigada, pero somos tolerantes desde el punto de vista del control y de
hacer aplicar determinadas normatividades. Cuando permitimos tolerancia
dentro de la mendicidad, dentro de la vagancia, dentro del abandono de
propiedades de lotes son detonantes de delitos mayores.
Cuando somos tolerantes en el manejo de los establecimientos, cuando somos
tolerantes en el manejo de las licencias de vivienda de inter&#233;s prioritario,
cuando somos tolerantes en el parqueo en las avenidas. Cuando somos
tolerantes a cualquier nivel esto es detonante de delitos mayores y por eso
tenemos que atacar mucho esa parte micro y simple que permite que las cosas
se agranden.
Me gustar&#237;a saber del Laboratorio de Criminal&#237;stica, doctor Luis Fernando. En
respuesta entregada al Concejo dec&#237;an que estar&#237;a terminado a finales de
marzo de 2013. Quisiera saber en qu&#233; van los avances, sabemos que va a ser
una ayuda valiosa y con un recurso fundamental para esto y me gustar&#237;a
conocer en qu&#233; va el tema. Este es un tema reiterado, nunca vencer&#225;, el a&#241;o
pasado hab&#237;a una proposici&#243;n, creo que el doctor Nicol&#225;s, que mensualmente
existieran la sesi&#243;n de seguridad. Es un tema que hay que estar revisando de
manera puntual.
Queda la sensaci&#243;n que los delitos siguen creciendo, porqu&#233; las balaceras se
siguen dando, porqu&#233; irracionalmente siguen muriendo personas por cruzar una
calle o v&#237;a, porqu&#233; los ni&#241;os no pueden estudiar ni ir a determinado parte y
colegios. Porqu&#233; una familia se tiene que ir de determinado barrio, porqu&#233; unos
comportamientos con armas obligan determinadas actitudes de la gente de
bien. Por qu&#233; siguen las vacunas en el transporte, en las tiendas, en los barrios.
Hoy una venta de celulares por minutos tiene vacuna. Son cosas que nos
seguir&#225;n preocupando y nos preguntando porqu&#233; ocurre esto si se est&#225;
haciendo tanta inversi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-10T00:00:00">Agradezco a los funcionarios y al se&#241;or Comandante de la Polic&#237;a y asistentes
al recinto el haberle dado respuesta al cuestionario. Le deseo suerte al nuevo
Secretario de Seguridad. Le he estado haciendo seguimiento, coincido en
algunos apartes con el concejal Jos&#233; Nicol&#225;s Duque y el concejal Campuzano,
que de paso sea dicho, ha sido coherente y vehemente, y a quien se le
reconoce como un concejal preocupado por el tema de la seguridad.
Usted tiene una cosa que me gusta, usted es de frente, no como ciertos seres
humanos solapados que tiran la piedra y esconden la mano. Usted en eso
siempre va a tener las garant&#237;as, no de Nicol&#225;s como Presidente, de
cualquiera, porque Medell&#237;n necesita concejales vehementes pero tambi&#233;n que
entiendan las coyunturas por las que atraviesa esta ciudad.
Celebro que el Concejo de Medell&#237;n supera el an&#225;lisis del tema de la seguridad
en una mera calificaci&#243;n de cifras o en un an&#225;lisis estad&#237;stico como muchas
veces se dio, y era el que nos daba la carta de navegaci&#243;n en el sentido que si
no hab&#237;a crecimiento del porcentaje de homicidios entonces nos relaj&#225;bamos y
estaba tranquila la ciudad. Fen&#243;menos que hay que revisar, el homicidio
selectivo, porqu&#233; se muere la gente en la ciudad, c&#243;mo se muere y que tipo de
situaciones hacen que esas personas pierdan la vida.
Ah&#237; convergen dos temas. El delincuente estructural, que requiere de una
pol&#237;tica internacional. El delincuente estructural de cuello blanco que maneja
grandes cifras econ&#243;micas y que con seguridad no son los pelados de una
comuna o barrio los que manejan esas cantidades de dinero sino que tendr&#225;n
que estar incrustados en sistemas econ&#243;micos legales y en sistemas de
gobierno. Mi General, que son mucho m&#225;s peligrosos que muchos de los
muchachos o delincuentes y bandidos, que comparto, hay que combatir y
privarlos de su libertad y buscar que el Estado en ese sentido no sea tolerante
ni ingenuo creyendo que con paliativos logra combatir los delincuentes que
est&#225;n muchas veces mejor armados que la Polic&#237;a y que est&#225;n estructurados
delictivamente mucho m&#225;s movilidad porque se esconden en la solapa de la
sociedad civil.
El otro delincuente es el ocasional. Me gustar&#237;a que Derechos Humanos de la
Subsecretar&#237;a de Gobierno, que la Personer&#237;a y este Concejo adelantara un
estudio de quienes est&#225;n en las c&#225;rceles de Antioquia, qu&#233; tipo de delincuentes
son los que terminan en la c&#225;rcel, que muchos de ellos son delincuentes
ocasionales y personas que no tiene la experiencia para evadir el delito, ni los
recursos para evadir la justicia.
Este Concejo tiene que reconocer que el tema de la Fiscal&#237;a es un d&#233;ficit y
deuda que tiene el gobierno nacional con esta regi&#243;n, que la judicializaci&#243;n no
ha sido suficientemente eficiente. Conoc&#237; la sentencia de una se&#241;ora con 0.6
gramos de coca&#237;na, condenada a ocho a&#241;os, cuando vemos a gatas a la polic&#237;a
rog&#225;ndole a un fiscal para que le resuelva para judicializar unos delincuentes
reconocidos en la ciudad de Medell&#237;n y ah&#237; hay un desbarajuste que hay que
revisar.
El tema de los menores condenados al pared&#243;n. Se impuso la pena de muerte
para los menores porque no tenemos centros de resocializaci&#243;n y entonces los
dejan libres y finalmente los ajustician algunos sectores de la sociedad, entre
ellos mismos, y tienen que terminar en un grave problema de conflicto de
ajusticiamiento cuando deb&#237;a estar asumiendo el Inpec la resocializaci&#243;n de la
pena y debiera tener privado de la libertad y tener en todos sus esquemas ese
proceso. Eso nos lleva a reflexionar que no tenemos centros de rehabilitaci&#243;n ni
c&#225;rceles sino universidades del delito, salen m&#225;s bien conectados.
Tenemos que mirar el modelo con el que operamos nuestro Sistema Penal
Acusatorio, nuestros c&#243;digos y formas de resolver esos conflictos. Esta ciudad
por naturaleza deber&#237;a ser l&#237;der en presentar modificaciones al proyecto y
deber&#237;amos desde la Personer&#237;a y el Concejo liderar con los congresistas
antioque&#241;os las modificaciones correspondientes al sistema penal acusatorio.
El pa&#237;s adelant&#243; un proceso de paz y resocializaci&#243;n mal adelantado, se
tomaron la foto en Bogot&#225; y nos dejaron los muchachos aqu&#237;, que no eran
&#225;ngeles, y nosotros ingenuamente cre&#237;amos que iban a vivir del m&#237;nimo o que
se iban a encerrar a estudiar, cuando ni se desmovilizaron, los inmovilizaron
que son verbos diferentes que nos tienen que invitar a reflexionar, mi mientras
tanto les dieron para el tinto y los chicles y ese problema le qued&#243; a la ciudad.
Doctor Campuzano, reconozco esa claridad y esa pedagog&#237;a que los diferentes
debates le ha dado a esta corporaci&#243;n, en que esos delincuentes hay que
combatirlos y tener mano firme y dura, tambi&#233;n creo que Medell&#237;n tiene que
revisar el tema del empleo, de la equidad, el tema de las oportunidades, la
pertinencia, el tema de la prevenci&#243;n, el tema de los j&#243;venes.
Es que uno con una chaqueta negra, moto, y un popo al cinto, en El Picacho,
hasta en el sexo, hasta para esas necesidades b&#225;sicas, juega un papel
supremamente importante, el chacho de la pel&#237;cula y eso culturalmente
nosotros lo tenemos que revisar. Celebro estar vivo, y que entre m&#225;s veo los
Tres Ca&#237;nes, me pregunto c&#243;mo estamos vivos, a m&#237; que me toc&#243; ser concejal
en esa &#233;poca y diputado &#161;Muy berracos! Por aqu&#237; pas&#243; el demonio y dej&#243; unos
engendros que tenemos que combatir y combatir duro y en eso todo el apoyo y
respaldo a la Polic&#237;a Nacional, a las autoridades.
Me parece bien que se encare as&#237; el debate, inclusive deber&#237;amos cada que se
traiga este debate traer la Fiscal&#237;a y el ICBF y traer todos los otros actores que
son parte esencial del conflicto y que se requieren. Hoy el &#237;ndice es de 52
homicidios por cada 100.000 habitantes. Yo me cri&#233; cuando era 94 homicidios
por cada 100.000 habitantes.
Uno se acostaba a dormir y lo arrullaban las balas toda la noche. Lo que pasa
es que en esa &#233;poca suced&#237;an del r&#237;o para la noroccidental, nororiental, y ah&#237; se
puso en marcha muchos ejercicios que esta Administraci&#243;n Municipal, deber&#237;a
revisar, observatorio de pol&#237;tica p&#250;blica criminal en la ciudad, que a un
secretario se le meti&#243; que era &#8216;Sisa&#8217; ah&#237; mostraba Fabio Humberto Rivera las
actas. Ah&#237; debe estar cuantos debates le adelantamos, proyectos que hicimos
con el Banco Mundial y que los tiraron a la basura, que estaban en Gobierno
todos, les falta uno y se los recomiendo, Medell&#237;n requiere de una comunicaci&#243;n
p&#250;blica estrat&#233;gica y responsable del conflicto para que reme hacia los lugares
que necesita, con los mensajes que necesita mandarle a la sociedad civil de
control, de cuidado y a los bandidos, que este no es un territorio de ellos, y que
tienen quien lo cuide.
En eso los medios de comunicaci&#243;n juegan u papel importante, deber&#237;an
convocar un pacto, sentarse con ellos, hacer capacitaciones, fortalecer, recoger
experiencias como la de Teleantioquia, la de Telemedell&#237;n, como El
Colombiano, el peri&#243;dico El Mundo que tienen mucho que aportar en ese
proceso y mucho que comunicar. Es que el tema de seguridad no solamente es
metiendo la plata la Alcald&#237;a, poniendo la cara la Polic&#237;a y los muertos la
sociedad civil sino que todos los sectores gremiales, econ&#243;micos, pol&#237;ticos y
sociales asumimos una meta para llegar</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-10T00:00:00">Con respecto al tema de seguridad el Alcalde nos dio unos elementos
importantes que desde la bancada de la U se ven&#237;an solicitando, que el doctor
Juan Felipe Campuzano lo expres&#243; cuando me antecedi&#243; en el tema, y dije a
manera de broma que si el doctor Juan Felipe Campuzano estaba contento,
que se lo expres&#243; al Alcalde porque han surtido unos efectos muy positivos,
debemos estar contentos muchos de nosotros con lo que se viene haciendo.
Con el tema de la seguridad en la ciudad me siento satisfecho porque el
Presidente le ha metido la mano que era la gran falencia, porque nosotros
coloc&#225;bamos dinero pero no alcanz&#225;bamos y vino el Presidente a hacer los
encuentros y lleg&#243; con platica, hombres, tecnolog&#237;a, y eso se viene cumpliendo
aunque falta. El General dec&#237;a que hay 5.658 capturas de los cuales hay en
flagrancia 5.233, y cuando estos est&#233;n condenamos a d&#243;nde los vamos a
meter.
El grave problema de Colombia es el tema de las c&#225;rceles y como all&#225; tenemos
el amigo de los derechos humanos que dice que si estos bandidos no est&#225;n
bien en las c&#225;rceles estamos violando los derechos. Al Fiscal hay que decirle
que necesitamos m&#225;s fiscales y debo decir que requerimos c&#225;rceles urgentes
m&#237;nimo para 10.000 reclusos, Porque entonces ese trabajo que viene haciendo
la Polic&#237;a no sirve de nada sino tenemos donde meter los bandidos.
Es un grave problema del Gobierno Nacional que debemos darlo a conocer.
Agradecimientos por el trabajo que han venido haciendo. Me doy cuenta que la
gran necesidad de esta ciudad en seguridad el se&#241;or Alcalde ha estado
pendiente.
El General ha venido trabajando muy duro, moviendo en las comunas, pero
quiero hacer un llamado de atenci&#243;n, viene trabajando bien el gobierno nacional
con Medell&#237;n, pero quiero conocer las cifras a nivel Departamental, porque al
peludo del lado, lo veo hablando muy bajito con el tema de seguridad y es que
la seguridad no se mejora con parquecitos y diciendo que Antioquia es el
Departamento m&#225;s educado.
Que se baje de esa nube el se&#241;or del lado que habl&#243; muy poquito de seguridad.
Lo que sucede en Antioquia en seguridad lo paga Medell&#237;n, se nos vienen los
desplazados y con ellos una cantidad de bandidos. La Secretar&#237;a tiene unos
datos a nivel metropolitano y regional muy escalofriantes, ha subido m&#225;s de un
20% el tema de homicidios a nivel de Antioquia. En ese sentido hay que poner
especial cuidado porque de nada nos sirve trabajar en Medell&#237;n y dar soluciones
en Antioquia perdidos.
Nos damos cuenta que el Concejo de Medell&#237;n y la Administraci&#243;n Municipal ha
tenido la capacidad de encontrarse en un di&#225;logo con lo que se tiene que hacer,
aunque falta. Cuando hacemos debates duros no digan que el concejal equis es
guerrerista y que le aprendi&#243; a Hitler, porque no se va para Italia, pero mire que
se habl&#243; con sensatez y as&#237; lo seguiremos haciendo como bancada de la U.
Hay un problema grave a nivel institucional, no hay confianza por el polic&#237;a en
Medell&#237;n. Voy a todas las comunas de la ciudad. Ayer estuve en La Sierra,
Villa Turbay, centro del conflicto y me dicen que no conf&#237;an en los polic&#237;as.
En ese sentido se tiene que hacer un trabajo y deben poner un especial cuidado
en el tema de los informantes, si tenemos unos buenos informantes, que s&#233;
muchos polic&#237;as son excelentes, pero lamentablemente cuando en una
instituci&#243;n hay cinco malos se los llev&#243; el diablo.
General, busque la estrategia para encontrar esas manzanas podridas que hay
en su instituci&#243;n. Hoy hay un miedo de los informantes en decir algo porque
primero lo sabe el bandido que otras personas.
El compa&#241;ero &#211;scar Hoyos dijo esta semana que iban a secuestrar un se&#241;or en
el sector del Estadio, el doctor Luis Fernando no sab&#237;a nada de eso.
Pregunto porqu&#233; no han nombrado Secretario de Seguridad? Si es que van a
nombrar o nos van a escuchar a nosotros y van a nombrar una junta de
seguridad, que ser&#237;a mejor porque una sola persona de pronto no tiene en la
cabeza ni siquiera de recibir el cargo, porque esta semana me demostr&#243; usted
que no hab&#237;a visto un proyecto sobre prevenci&#243;n del delito y hay que empezar
de cero nuevamente con ese tema.
Como el tema es tan delicado y amerita tantas cosas y estudiarlas a cada
momento, nombremos una junta para pensarlo juntos.
Tema de transversalidad.
Este tema no es solo de Gobierno, Seguridad, del Vicealcalde, quisiera saber
qu&#233; programa tiene el Inder, el doctor David Mora, para ir a llevar prevenci&#243;n
del delito, y pregunto como se va a trabajar &#191;o es que el deporte no ayuda para
la seguridad? O Secretar&#237;a de Educaci&#243;n no aporta para la seguridad, sabiendo
que los estudiantes no pueden pasar de un lado a otro a estudiar o si Cultura
Ciudadana no aporta, porque a eso se le debe apostar y no veo nada.
Cuando uno le dice al Inder que las canchas sint&#233;ticas est&#225;n siendo arrendadas
&#161;Como voy a hacer esc&#225;ndalo con eso!
&#161;Como voy a hacer esc&#225;ndalo con eso!
&#191;Para que me maten all&#225; los muchachos?&#8221;. &#191;Entonces qu&#233; est&#225; haciendo all&#225;?
Si tiene miedo que se vaya para donde el abuelo Juan G&#243;mez Mart&#237;nez para
que le d&#233; trabajo en El Colombiano. Pero esto es transversal, doctor Luis
Fernando, esto es una invitaci&#243;n, pero en el debate vamos a pedir que nos
cuenten que hacen el tema de seguridad las dependencias porque esto es de
todos.
Una se&#241;ora casualmente lleg&#243; a mi oficina ahora con un ni&#241;o de ocho a&#241;os y
Concejal, alg&#250;n d&#237;a vine donde usted para que me ayudara con un
Concejal, alg&#250;n d&#237;a vine donde usted para que me ayudara con un
colegio porque a mi hijo lo ten&#237;an como un carrito para pasar armas y usted me
consigui&#243; un colegio en San XXIII y para all&#225; me fui a vivir, pero soy muy de
malas, los bandidos de Juan XXIII cogieron a este ni&#241;o ayer y antes de ayer y
pasaron unas armas y le toc&#243; al ni&#241;o hacerlo porque sino le pegaban un tiro</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-10T00:00:00">Me tengo que retirar, el Alcalde me acaba de llamar, el Fiscal General de la
Naci&#243;n confirm&#243; ahora que viene ma&#241;ana y esto nos pone en un contexto
distinto para preparar agenda para el jueves y el viernes. Uno de los temas que
ten&#237;amos agendado con el Fiscal era que viniera al recinto del Concejo hoy.
Vamos a tratar de incluir en la agenda el tema para que llegue y presente un
saludo y le haga al Concejo una presentaci&#243;n de los proyectos de trabajo
conjunto entre Fiscal&#237;a, Alcald&#237;a y Ministerio del Interior. Les doy las gracias, me
parece que este debate fue respetuoso, constructivo, todos estamos de acuerdo
que el tema de la seguridad sigue siendo la principal prioridad de la ciudad.
Por ning&#250;n motivo le vamos a entregar la ciudad a los bandidos, en eso
tenemos total coincidencia en el nivel de prioridad de este tema. Dos o tres
cosas puntuales porque no me quiero ir dejando la sensaci&#243;n de silla vac&#237;a.
Doctor Nicol&#225;s, el apoyo del Gobierno Nacional ha sido determinante, pero
nunca es suficiente. Pero para nosotros no es aceptable que haya 26 vacancias
de fiscales en la Fiscal&#237;a y 111 vacancias de investigadores del CTI, eso no es
aceptable.
Un logro ser&#225; llenar las vacantes pero un segundo logro ser&#225; descongestionar
el sector judicial. Si aqu&#237; sigue primando la impunidad, esto no lo vamos a
resolver. Aqu&#237; hay unidades como la Unidad de Vida con 11.000 casos con 22
fiscales, entonces un delito como el homicidio se queda impune en Medell&#237;n.
Nosotros no pedimos trato privilegiado del gobierno nacional pero tampoco trato
injusto. Medell&#237;n necesita m&#225;s polic&#237;as. Medell&#237;n hoy est&#225; de quinta en la
relaci&#243;n hombres- polic&#237;as- habitantes. No pedimos ser la primera pero no
pedimos ser la quinta porque el nivel de delincuencia y criminalidad de Medell&#237;n
necesita que Medell&#237;n tenga m&#225;s polic&#237;as.
Medell&#237;n no puede ser la quinta o sexta ciudad en el Plan Nacional de Vigilancia
por cuadrantes, en n&#250;mero de cuadrantes versos otras ciudades. Pedimos un
trato equilibrado y justo y ese acercamiento con el Gobierno Nacional nos ha
permitido ir avanzando en esa direcci&#243;n y vamos a seguir avanzando.
Cuando nosotros proponemos crear el Cuerpo &#201;lite de Objetivos de Alto Valor,
no es un cuerpo &#233;lite para Medell&#237;n es una inversi&#243;n metropolitana, y Medell&#237;n
no es cicatera y le dice a Itag&#252;&#237;, Envigado, Copacabana o Barbosa, cu&#225;nto
casa, de alguna manera los cargamos, pero es que sino atacamos las 14
Odines del &#193;rea Metropolitana ellos se vienen a delinquir a Medell&#237;n.
Concejal Jes&#250;s An&#237;bal Echeverri, totalmente de acuerdo, aqu&#237; hay un tema de
Medell&#237;n metropolitano, Departamental pero Nacional, porque las estructuras
criminales que hay aqu&#237; son verdaderas organizaciones criminales con
capacidad de hacer da&#241;o, con recursos econ&#243;micos y hay que atacarlas en ese
nivel de magnitud. Cuando creamos el Cuerpo &#201;lite es con visi&#243;n metropolitana
pero cuando pedimos un Gaula no podemos pedirlo para Medell&#237;n porque es
metropolitano y Medell&#237;n le apost&#243; con casi 6.000 millones de pesos al Guala
sin pedirle a Itag&#252;&#237;, Envigado, y otros, un peso.
Porque sino lo hacemos el delito de la extorsi&#243;n que eso otra de las
complejidades en la dificultad de tener cifras claras, reales y contundentes
cuando son seguridad es un delito que no se denuncia, porque es normal
pagarle al bandido $20.000 pesos y no puede ser normal. Entonces como es
normal pagarle al bandido no se denuncia el delito. Tenemos que ser capaces
de transformar ese pensamiento de la sociedad que no sea normal que un
delincuente nos cuide.
El Laboratorio de Criminal&#237;stica, doctor Nicol&#225;s, si el cronograma sigue como
esperamos se entrega el 18 de junio, hubo que hacer una adici&#243;n de recursos
por algo as&#237; como 3.200 millones de pesos, recuerden que es un proyecto
conjunto con Fonsecon del Ministerio del Interior, en raz&#243;n a que ha habido
unos requerimientos t&#233;cnicos de la misma Polic&#237;a, unas especificaciones y fue
necesario hacer esa inversi&#243;n adicional</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-10T00:00:00">Valoro el esfuerzo que viene haciendo el Gobierno Nacional y la Administraci&#243;n
Municipal de Cuerpo &#201;lite, Gaula, mil polic&#237;as m&#225;s para la ciudad o el &#225;rea
metropolitana, eso est&#225; bien, pero temas como las fronteras invisibles que le
hacen tanto da&#241;o a la ciudad y creo que Educaci&#243;n nos dice mentiras cuando
dice hay un 3% o 4% de deserci&#243;n escolar.
Eso es falso, en esta ciudad hay colegios donde hay 300 ni&#241;os que no volvieron
a estudiar y por las fronteras invisibles y eso lo vemos en las comunas 8, 13. Ni
qu&#233; hablar del tema de desplazados, que cuando desplazan la familia ya tienen
la casa arrendada y a veces ni dan tiempo de sacar los bienes porque la
alquilan con bienes y todo.
Cuando roban una moto ya la tienen vendida; de los homicidios en la ciudad
pregunto si no se hicieron en moto; apoy&#233; la medida en diciembre, pero me
pregunto si ser&#225; que los que est&#225;n hurtando, dejaron de hurtar, o si los que
asesinan en moto dejaron de asesinar. &#191;O ser&#225; que les dieron un empleo? No,
ellos siguen robando, matando, se montan un taxi y hacen lo mismo que hac&#237;an
desde una moto. Esto lo traeremos en el debate porque es una posici&#243;n que
respeto pero no comparto.
&#191;Estos polic&#237;as que llegaron qu&#233; est&#225;n haciendo? De pronto hay menos hurtos
pero si todo esto es por la medida entonces que hacen esos mil polic&#237;as que
llegaron de m&#225;s y con los que ten&#237;amos. En el 2011 hubo 1465 robos de motos
en la ciudad y en el 2012: 2.733. Son 1.300 motos m&#225;s que se robaron en el
2012.
Los que robaban en moto siguieron robando, y lo que se ha reducido ha sido
porque la Polic&#237;a ha sido eficiente, pero nosotros estamos hablando de 500.000
personas que andan en moto y son 200 bandidos que hacen el da&#241;o en moto.
Los expendios de vicio han estado toda la vida en los barrios y no pasa nada
con ellos. Que se haga algo con esto, General, porque llega el polic&#237;a y se
queda media hora y no hay consumo pero cuando se va el polic&#237;a todo vuelve a
lo mismo.
Hay que actuar porque la percepci&#243;n de los ciudadanos es desconfianza hacia
la Fuerza P&#250;blica, respet&#225;ndola y valor&#225;ndola porque mi padre es pensionado
de la Polic&#237;a, pero mi General, hay que recuperar la confianza, los polic&#237;as que
est&#225;n en estos barrios populares no tiene porqu&#233; ir a saludar al bandido de
mano, lo tiene que capturar. No todos los polic&#237;as son malos, porque los hay
buenos, pero si se debe trabajar fuerte para recuperar la confianza de la
ciudad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-10T00:00:00">General, le quisiera pedir para el pr&#243;ximo debate que citaron casi todas las
bancadas, si se me permiten adicionarle &#191;cu&#225;ntos procesos de investigaci&#243;n
tiene la Polic&#237;a en Medell&#237;n en los &#250;ltimos seis a&#241;os y cu&#225;ntos de esos procesos
se ha fallado en contra de polic&#237;as?
&#191;Cu&#225;ntos polic&#237;as hemos trasladado por raz&#243;n de esos procesos y cu&#225;ntos
polic&#237;as han salido absueltos de esos procesos?
Porque lo que est&#225; pasando en la Polic&#237;a no es de hoy, no lo recibe usted, pero
desde el m&#225;s alto rango, y por Generales que ya han asado por aqu&#237;,
Generales corrompidos, corruptos, recibiendo en su apartamentos al m&#225;s
grande bandido que ha tenido esa ciudad; nosotros podemos echarnos aqu&#237;
unos discursos y decir que estamos combatiendo a los delincuentes pero en lo
que en realidad le dicen a uno en las comunas de la ciudad no es eso.
Hay percepciones de seguridad, General, que no lo podemos negar, lo ponen
los bandidos, no el Estado. Aqu&#237; hay comunas completas en las que los
bandidos mandan, y uno ve que est&#225;n bajando los homicidios, y es cierto, pero
porque los bandidos no dejan matar.
Entonces esos fen&#243;menos de corrupci&#243;n que han llegado a las m&#225;s altas
esferas de su instituci&#243;n, aspiro y es la &#250;nica esperanza que tengo en usted,
se&#241;or General, le haga frente, porque cada d&#237;a me desilusiono m&#225;s de los
Generales que vienen aqu&#237; con grandes titulares a decir que le est&#225;n haciendo
frente a la delincuencia sin mirar la m&#225;s grande delincuencia que tenemos en
Medell&#237;n que es la Polic&#237;a Metropolitana, esos son los m&#225;s corruptos, y estoy
mamao que todos los d&#237;as conozca un caso de corrupci&#243;n de los polic&#237;as.
General, ojal&#225; usted me pueda responder esa pregunta en el pr&#243;ximo debate,
no estoy esperando la respuesta hoy.
Secretario de Seguridad, los j&#243;venes de esta ciudad, ponemos en los
homicidios del a&#241;o anterior el 53%. En el 2011 pusimos el 49% y el Secretario
de Juventud no ha hecho nada, aumentamos en 4 puntos la proporci&#243;n y de las
capturas que usted tuvo el a&#241;o pasado que aument&#243; un poco comparadas con
las del 2011, los j&#243;venes pasamos de poner el 57% de capturados al 63%; eso
significa que los j&#243;venes seguimos poniendo las cifras de capturas en esta
ciudad y adem&#225;s de homicidios en esta ciudad, se&#241;or Secretario.
Le pido, que por favor, si el Secretario de Juventud no es capaz de hacerlo,
usted le ayude; porque ese es un asunto que me indigna y cuando le propuse al
Alcalde crear la Secretar&#237;a de Juventud, ese fue el primer argumento que le d&#237; y
en el 2011 aumentamos, y la Secretar&#237;a apenas esta semana arranc&#243;
contratando a la gente que va a trabajar all&#225;.
No me importa quien est&#225; ah&#237;, no est&#225;n mis amigos, y no tengo inter&#233;s en qu&#233;
est&#233;n, y los han llamado y les he pedido que no est&#233;n, porque debemos
respetar qu&#233; personas est&#225;n all&#225; en esa Secretar&#237;a de Seguridad. Pero se&#241;or
Secretario, le solicito que la estrategia de seguridad con la Secretar&#237;a de
Juventud no se limite solo al Comit&#233; T&#233;cnico de Juventud, es la solicitud que
quiero hacer</speech><speech by="#guillermorodriguez" startTime="2013-04-10T00:00:00">Como ciudadano que he asistido durante casi 20 a&#241;os en este mismo recinto,
uno queda preocupado porque cada administraci&#243;n es el mismo debate, y que
cada vez se cierra m&#225;s, a quienes realmente conocen la problem&#225;tica de sus
comunidades. Hago un llamado respetuoso porque debieron estar presentes los
comit&#233;s de convivencia barrial y comunal que fueron creados para eso, quienes
m&#225;s que quienes vivimos en esos sectores donde hist&#243;ricamente se expresa la
violencia, podemos identificar cu&#225;les son las causas y las posibles soluciones
que se pueden construir.
Si sabemos que los corregimientos que son los cinturones que rodean nuestra
ciudad, al mismo tiempo son los corredores por donde entran las armas, todos
esos grupos armas y por donde sacan tambi&#233;n sus productos, porque no los
tienen en primera instancia esos cuadrantes de seguridad. Esos corregimientos
que son por donde entran y salen los grupos armados de cualquier &#237;ndole no
son los que tienen con
mayor &#233;nfasis los cuadrantes de seguridad;
entendiendo el cuadrante de seguridad no solo como acta policivo sino una
seguridad integral.
Concejal Jes&#250;s An&#237;bal, las canchas si pueden ser un eje de desarrollo para el
elemento de convivencia y combate a la delincuencia, y el ejemplo, es la
cancha sint&#233;tica El Polvor&#237;n, donde desde 1993 iniciamos desde lo que era el
Comit&#233; C&#237;vico Juvenil de Antioquia el primer paco de no agresi&#243;n de eso hace
19 a&#241;os. En esa cancha donde los partidos se defin&#237;an a plomo, hace 19 a&#241;os
no hay un muerto en el contexto de las actividades deportivas. Y solamente
hace tres a&#241;os se le viene invirtiendo; por tanto se le debe dar integralidad a los
procesos, a la estructura y concepci&#243;n de lo que es la seguridad y la
convivencia.
Segundo, tenemos que visibilizar experiencias como el de la cancha El Polvor&#237;n
no solo para que nos la vuelvan sint&#233;tica sino tambi&#233;n para que nos acompa&#241;en
en todos los otros espacios y alternativas de desarrollo humano integral porque
sino es as&#237; no vamos a poder combatir la delincuencia</speech><speech by="#generaljosemendoza" startTime="2013-04-10T00:00:00">Estos temas tratados desde esta instancia le dan altura y buscan generar
consensos, remediar dificultades y buscar le soluci&#243;n a temas tan dif&#237;ciles que
vive la ciudad. Su inter&#233;s se a&#241;ade a otras autoridades empezando por los
alcaldes, unos m&#225;s que otros. Esto va direccionado a la pol&#237;tica del gobierno
central con la pol&#237;tica de seguridad ciudadana para que todas las autoridades
trabajemos en el mismo sentido y de la mano del bueno ciudadano todos
ganemos posibilidades.
Quisiera dar respuesta a la pregunta si en verdad van a llegar o no los 1.000
polic&#237;as a la ciudad.
La respuesta es s&#237;, lo ha dicho el Presidente, el Ministro, nuestro Director
General y particularmente tengo la certeza que es as&#237; pero no podemos decir
cuando, porque la f&#225;brica de polic&#237;as son nuestras escuelas y la Polic&#237;a
necesita m&#237;nimo un a&#241;o para capacitar a estos hombres.
A principios de este Gobierno se dijo que la Polic&#237;a pod&#237;a aumentar en 20.000
hombres, eso significa que en cuatro a&#241;os debemos aumentar esos 20.000
hombres, pero igualmente reemplazar tambi&#233;n a todos los que se van que es
un promedio tambi&#233;n cercano a los 4.000 por a&#241;o y se van por diferentes
razones, por tiempo cumplido y deseo de retirarse de la funci&#243;n, porque algunos
cumplen el tiempo y siguen trabajando, por temas de salud, por temas
disciplinarios y por temas penales.
En ese orden de ideas la Polic&#237;a lo que est&#225; haciendo ahora es mantener
sobresaturadas las escuelas para lograr suplir la gente que se va por esas
circunstancias y de paso ganar en la posibilidad de los 5.000 polic&#237;as.
En diciembre recibimos los primeros 5.000 y se espera recibir los siguientes
6.000 en diciembre de este a&#241;o. Saliendo esos uniformados deben llegar a la
ciudad para hacer ese refuerzo a los cuadrantes que sigue siendo la estrategia
m&#225;s importante en este momento en las principales ciudades y otros pa&#237;ses.
Nosotros cogimos un poco el modelo chileno y espa&#241;ol de la vigilancia
comunitaria por cuadrantes, adaptarlo a nuestro medio, y hoy la adaptaci&#243;n
nuestra est&#225; siendo copiada por los mismos que nosotros tuvimos inicialmente
como referenciaci&#243;n, nuestros carabineros de Chile hoy tienen en cuenta las
adaptaciones que hemos nosotros para ese plan.
M&#233;xico hoy tiene la vigilancia comunitaria por cuadrantes tomada exactamente
del modelo colombiano. Nuestro Director General estaba ayer en la Universidad
de George Mason recibiendo un galard&#243;n a la vigilancia comunitaria por
cuadrantes que entra al Sal&#243;n de la Fama de las posibilidades buenas e
innovadoras para mejorar en temas de seguridad.
Ese sistema lo queremos fortalecer para que le d&#233; m&#225;s cercan&#237;a al ciudadano.
Se preguntaba qu&#233; pasa con el homicidio en la ciudad. Creo que la respuesta
la han dado, el tema delincuencial es fuerte, igual el de diferencias sociales, el
tema del desequilibrio social es fuerte, y fuera de eso el comportamiento de
muchos ciudadanos tampoco ayuda. Lo principal sigue siendo esa guerra entre
organizaciones delincuenciales por ganar preponderancia en los dos grandes
negocios criminales de la micro-extorsi&#243;n y narco-menudeo. Es en los dos
frentes que m&#225;s ha estado trabajando la Polic&#237;a y la institucionalidad porque
estas 5.000 y algo de capturas que dijimos cuando uno revisa resulta que el
50% de ellas est&#225; en trabajar frente a esos dos delitos.
La estrategia la necesitamos mejorar era un poco lo que mencion&#225;bamos en el
entendido que ahora con esas posibilidad que brinda el sector justicia y
particularmente la fiscales nos van a dar esas efectividades y se ha montado
ese equipo especial para luchar contra los objetivos de alto valor y eso ya
empieza a producir los mejores resultados. Tenemos ese Gaula que empez&#243; a
mostrar esos buenos resultados y lo que se espera es que a esa buena
ganancia que se mostr&#243;, muchos de los ciudadanos que no denuncian lo
hagan, y ah&#237; tratar&#237;a de dar respuesta a la pregunta como vencer ese temor a la
denuncia.
Nos debemos animar a denunciar y siendo muy v&#225;lido que la denuncia se haga
de manera personalizada frente a un funcionario p&#250;blico, que se firme un
documento; cuando argumentamos cosas como las del miedo, finalmente lo
que estamos diciendo es que se quiere que el problema siga y ma&#241;ana est&#233;
m&#225;s asfixiado de lo que hoy estoy. Ustedes argumentos y los ciudadanos igual,
el tema de la necesidad de confianza y la comparto plenamente. Si eso no es
as&#237; es dif&#237;cil poder actuar.
Pero hoy hay otras posibilidades y algunas est&#225;n a la vista, unas judiciales
como las del tema del agente encubierto que estamos trabajando de manera
eficiente y esperamos se potencien con la presencia del doctor Eduardo
Montealegre en estos d&#237;as en Medell&#237;n, al ejercicio de ganar en efectividad.
Hemos visto que el cambio del Director Seccional de Fiscal&#237;a, y lo digo de
manera respetuosa con la anterior funcionarios porque no estando ella, criticarla
no es positivo, pero de verdad con el doctor Giraldo hemos logrado una mucha
mejor empat&#237;a para trabajar estos temas de investigaci&#243;n y cuando hemos
estado comentando alguna situaci&#243;n se le busca de inmediato la soluci&#243;n.
Vienen las posibilidades de trabajar extinci&#243;n de dominio, de aumentar fiscales,
y estoy de acuerdo que no son suficientes porque la congesti&#243;n judicial es
grande, pero se est&#225; avanzando en el camino correcto y digo esto porque
cuando uno tiene un problema delicado a ese es el que m&#225;s tiene que dedicarle
los esfuerzos.
Hemos dicho aqu&#237; que el problema no es solo homicidio sino micro-extorsi&#243;n y
narco-menudeo y a eso se le est&#225; dedicando fiscales especializados. Cuando el
Presidente dijo que debemos destruir 24 ollas en las ciudades, se mont&#243; de
inmediato una estrategia de la Direcci&#243;n de Polic&#237;a Judicial y Nacional para
atacar esto, pero cuenta con la posibilidad de fiscales que ya teni&#233;ndolos
sabemos con exactitud que vamos a ganar.
Reiteraba aqu&#237; que la mejor manera de atacar esas plazas de vicio con los
allanamientos. Cuando no se hace as&#237;, esto se convierte en una violaci&#243;n al
domicilio, y aqu&#237; el se&#241;or Personero, instancias de control, saben que eso no es
tan f&#225;cil de hacer por parte de la Fuerza P&#250;blica sino se cuenta con la
autorizaci&#243;n para entrar a ese domicilio. En un consejo de gobierno de los 10
alcaldes a cinco d&#237;as de estar posicionado en mi cargo, hac&#237;a ese
requerimiento, era el tiempo de haber transcurrido mes y medio del da&#241;o y
hab&#237;amos pedido varias diligencias de allanamiento y no hab&#237;amos recibido una
sola a 45 d&#237;as del mes de enero.
Cuando hoy tenemos asignados fiscales para ello, la avalancha de resultados
tiene que potenciarse y ya no frente a alguien que capturamos con 30 gramos
sino frente a alguien que tiene mayores posibilidades. Me estaba comentando
ahora el Jefe de la Polic&#237;a Judicial que en Aranjuez, finalmente, y lo confieso
p&#250;blicamente, se&#241;or Personero, delegado para el tema de derechos humanos
pero igual uno organismo de control, hoy decidimos meternos con un registro
voluntario que ustedes y yo sabemos que no resulta ser tan voluntario, pero
igual nos metimos, encontramos cuatro kilos y algo m&#225;s de bazuco, m&#225;s de dos
kilos de marihuana, una pistola y hemos capturado personas all&#237;. Sobre ese
sitio hab&#237;amos pedido diligencia de allanamiento y no se consigui&#243;.
Entonces cuando se avanza en estos temas de hacer sinerg&#237;a entre
autoridades, atacamos el mayor de los problemas de la ciudad que adem&#225;s es
parte de lo que nos genera en los otros, ese problema de ganar territorialidad
de los combos delincuenciales es por ganar preponderancia en el negocio de
las drogas y la extorsi&#243;n, cuando podemos atacar las dos cosas, le estamos
quitando es potencia.
Alguien dijo, y no s&#233; si lo coment&#233; aqu&#237;, tal vez no resulta muy prudente que lo
haga, pero en medio de todo aqu&#237; est&#225; es institucionalidad y necesitamos es
sintonizarnos todos. No hay plata en los combos delincuenciales, ya no hay
esos grandes capos que sostengan una n&#243;mina, entonces empiezan estos
bandidos que quedan sueltos a tratar de sobrevivir y generar dificultades en la
ciudad.
Pues bien, cuando atacamos ese problema en est&#225;n metidos esos delincuentes
que est&#225;n sueltos le estamos quitando mayores posibilidades al tema del delito
y por otro lado si ya no tienen esas posibilidades &#191;a qu&#233; se van a dedicar? Es
posible que migre la actividad criminal a otro sector. Pues bien, ah&#237; viene el
tema de la estrategia de &#8216;coraz&#243;n verde&#8217; de la complementariedad y
corresponsabilidad de otras instancias que no necesariamente siempre son
institucionales, y ah&#237; dejo el interrogantes, pero hay necesidad de saber si la
inversi&#243;n que hoy se est&#225; haciendo es la suficiente y sobre todo si la
corresponsabilidad de la sociedad civil en esos sentidos es la suficiente.
Dejo eso como un interrogante particular, pero el homicidio se genera por todas
esas cosas y no hay que desconocer la otra que alcanc&#233; a tocar de manera
r&#225;pida, que es la ingesta exagerada del licor en la ciudad, eso es alarmante.
Para un viejo polic&#237;a como yo, verlo en el medio nuestro es muy dif&#237;cil.
Simplemente cuando veo esos des&#243;rdenes tan b&#225;rbaros, lo &#250;nico que acierto a
pensar es en la dificultad del entorno que le toca vivir a nuestros hijos, porque
hoy tratamos de educarlos de mejor manera, todos los que podemos hacerlo y
que nos sintonizamos con ello.
Muchos de los padres de familia lamentablemente no lo hacen y ese es un tema
que nace desde casa, de la educaci&#243;n que recibimos desde all&#237; y del control
que se hace desde casa, porque ah&#237; definitivamente fallan mucho las cosas.
Muchas de estas personas esperan es que sea Salamanca quien haga eso y no
es as&#237;, desde casa tienen que salir las cosas, la educaci&#243;n y la formaci&#243;n es en
casa, tal vez me capacitan en el colegio y la universidad, pero como ciudadano
y persona respetuosa y formada en valores eso nace es en pap&#225; y mam&#225;, y hoy
sabemos la fractura que en muchos de los casos se da para que la educaci&#243;n
sea lo suficientemente fuerte y evite que un muchacho de estos tenga debilidad
a decirle &#8216;no&#8217; a cualquier situaci&#243;n que en el entorno cercano se le presente, y
que finalmente lo vuelve un ciudadano complejamente en su comportamiento.
Del tema de c&#243;mo ganar confianza, es en algo que en lo que seguimos
trabajando desde todo tiempo. La Polic&#237;a Nacional tiene varias instancias pero
la m&#225;s fehaciente es la que existe en oficinas de atenci&#243;n al ciudadano en todas
las estaciones de polic&#237;a esa oficina la ponemos a la entrada del Comando
para que la gente se anime a ir a contarnos las dificultades, a hacer
sugerencias, recomendaciones, quejas, todas las cosas que se necesiten pero
hay otras instancias y una de ellas tambi&#233;n es el propio cuadrante de la Polic&#237;a,
una de ellas es el mismo ejercicio de las p&#225;ginas nuestras de WEB para
denunciar.
No desconozco que como en las mejores familias se da el problema de la falta
de transparencia, y en la nuestra tambi&#233;n se da; pero es dif&#237;cil cuando
empezamos a hacer boomerang de estos temas y no hay casos espec&#237;ficos
sobre los cuales verdaderamente atacar. De eso tambi&#233;n nosotros como
comandantes trabajamos de manera directa sobre nuestro personal y hay
resultados tangibles. Llevo 60 d&#237;as en el cargo y he retirado cinco polic&#237;as
porque no me dan la pauta de lo que esperan uno que ayuden en el servicio,
pero el a&#241;o pasado fueron 45 los retirados de manera total y buena parte de
ellos no retirados sino judicializados, es decir, entran a pagar por un proceso
obtuso que tuvieron frente al comportamiento en la ley.
No tengo a la mano las estad&#237;sticas que me ped&#237;a el Concejo pero me
comprometo a trabajarlas y entregarlas de manera inmediata al funcionario que
lo pidi&#243; y tratar el tema con el Concejo en la pr&#243;xima oportunidad que
tengamos.
Aclarar que la Polic&#237;a no cohonesta con ning&#250;n funcionario que est&#233; fuera del
contexto de nuestra doctrina y filosof&#237;a policial, pr&#225;cticamente lo fusilamos, esa
es la realidad, necesitamos extirpar esas manzanas y por eso ped&#237;a de manera
respetuosa que esa buena posibilidad que hay porque todos cargamos a la
mano no uno sino dos celulares y ya todos tienen c&#225;mara y tienen la posibilidad
de filmar, entreguemos pruebas fehacientes para no hablar de una Instituci&#243;n
que lo &#250;nico que hace en el pa&#237;s es hacer los mayores esfuerzos por ayudarle
al colombiano que tienen dificultades en la convivencia y la seguridad.
Lo otro definitivamente termina siendo da&#241;ino a la misma institucionalidad y al
mismo ejercicio que queremos realizar por ayudar a los colombianos en la
seguridad.
Tal vez se me quedan muchos temas por tratar, pero quiero de reiterarles que
la Polic&#237;a Nacional est&#225; al servicio de los colombianos y lo hacemos de la mejor
manera. Mientras hay seguridad hay posibilidad de hacer todo proyecto de vida
y cuando no las hay se dificultan estas cosas. Eso lo tenemos suficientemente
claro todos los polic&#237;as de Colombia y particularmente el mando institucional,
que se presenten fallas, dificultades y problemas, eso lo atacamos todos y la
gran mayor&#237;a a veces desde el mismo seno de nuestra Instituci&#243;n.
No cohonestamos con que haya un polic&#237;a raso con comportamientos dif&#237;ciles,
como no lo cohonestamos con quienes sean de pronto de instancias mucho
mayores, cada quien tiene que responder en esto por su comportamiento y ante
eso hay las instancias judiciales y de control que se encargan de quienes no se
enlazan en esa doctrina y filosof&#237;a policial</speech><speech by="#arnulfosernagarcia" startTime="2013-04-10T00:00:00">En relaci&#243;n a lo que planteaba el concejal Boh&#243;rquez de mirar la posibilidad de
instalar bloqueadores de se&#241;al, por ejemplo, en las c&#225;rceles de la ciudad, muy
en coordinaci&#243;n con lo que dec&#237;a el concejal Fabio Humberto Rivera, Medell&#237;n
es la &#250;nica ciudad del pa&#237;s que ha mantenido un apoyo permanente a los
centros carcelarios y lo ratifiqu&#233; esta ma&#241;ana cuando habl&#233; con la directora
Regional del Inpec, la doctora Diana R&#250;a.
Sobre ese punto tenemos asignados 2.000 millones de pesos para instalar unos
bloqueadores de se&#241;al en la c&#225;rcel Bellavista. Ese es un proceso que viene en
tr&#225;mite. Hemos tenido reuniones con el Director de la C&#225;rcel Bellavista y
creemos que en corto plazo con el apoyo de la Secretar&#237;a de Seguridad van a
estar instalados esos bloqueadores de se&#241;al en este centro carcelario.
Concejal Carlos Mario Uribe sobre el incremento de la extorsi&#243;n en los
corregimientos, situaci&#243;n que fue avalada por el ciudadano Guillermo
Rodr&#237;guez, tengo que decir que no solamente es en lo corregimientos, el tema
de la extorsi&#243;n es una lacra que ha venido creciendo de manera silenciosa y
viene perneando no solo los corregimientos sino todos los barrios, sectores y
comunas de la ciudad.
Precisamente, la creaci&#243;n del grupo Gaula es la que nos va a permitir que
efectivamente se combata puntualmente este fen&#243;meno.
Entonces es importante como lo acaban de ratificar hace un momento que el
Fiscal efectivamente har&#225; presencia en la ciudad los d&#237;as jueves y viernes, y
entonces sea la oportunidad para emplazarlo para que definitivamente cumpla
el compromiso que asumi&#243; desde el 22 de febrero en el nombramiento de esos
fiscales para ese grupo Gaula porque hasta el momento vienen operando los
fiscales solos sin un direccionamiento sin parte de un fiscal que oriente las
investigaciones.
El concejal Duque habla que no solo son fiscales los que necesita la ciudad,
posiblemente no solamente sea eso, estamos de acuerdo, pero tambi&#233;n hay
que saber que aqu&#237; hay fiscales en Medell&#237;n y lo digo con conocimiento de
causa que tienen 5.000 investigaciones, entonces como creen ustedes que un
fiscal pueda sacar adelante un porcentaje alto de investigaciones con esa
cargan tan absurda y abrumadora.
El &#250;nico fiscal Guala que hay en Medell&#237;n tiene 4.500 investigaciones, los
fiscales de estructura de apoyo tienen 1.500 investigaciones cada uno, el
Vicealcalde mencionaba ahora el tema de los &#8216;fiscales de vida&#8217;; entonces si
necesitamos m&#225;s fiscales, esa no ser&#225; la soluci&#243;n pero si un complemento y
una ayuda importante para sacar adelante muchas investigaciones que est&#225;n
estancadas precisamente no solo por falta de fiscales sino tambi&#233;n por falta de
asistentes e investigadores de polic&#237;a judicial del CTI.
El concejal Roberto Cardona habla de las fronteras invisibles. Ese es un tema
que hemos tocado con el General, con el Alcalde, que nos preocupa a todos, y
precisamente el apoyo que se est&#225; brindando desde la Administraci&#243;n Municipal
con el incremento del n&#250;mero de patrullas que se ha dicho si existen fronteras
invisibles entonces vamos a visibilizar la presencia institucional no solo
colocando en esos sitios previamente conocidos por todos polic&#237;as, patrullas,
para que las personas de esos sitios tengan confianza en la institucionalidad y
vamos de una vez borrando esas famosas fronteras invisibles que tanto da&#241;o
nos hacen.
Concejal Yefferson Miranda, sobre el tema del gran porcentaje de homicidios
de la ciudad que ponen los j&#243;venes, he tomado atenga nota para hablar con el
Secretario de Juventudes para mirar cu&#225;les son las estrategias que hay que
plantear.
Lo que pasa es que la din&#225;mica lo viene demostrando, por ejemplo, cuando
mataron a los tres j&#243;venes que una de ellas era una ni&#241;a embarazada de 15
a&#241;os, en San Crist&#243;bal, en los primeros d&#237;as de marzo, un s&#225;bado, en la Loma,
personalmente me traslad&#233; a ese lugar, y no fui a que me tomaran fotos, estuve
hablando con la comunidad y estaba una cantidad de j&#243;venes y habl&#233; con ellos
para que colaboraran, porque por la experiencia judicial, los que est&#225;n ah&#237;
tienen que saber quienes son los responsables de ese hecho, y hubo silencio
absoluto; pero lo que alcanc&#233; a percibir en esos jovencitos de 13 y 14 a&#241;os era
la sed de venganza.
Ellos sab&#237;an quienes hab&#237;an sido los autores de ese homicidio ese s&#225;bado, y
qu&#233; pas&#243; al d&#237;a siguiente, a tres cuadras del sitio, otros dos muertos. Entonces
seguimos en lo mismo. Qu&#233; alcanzo a percibir yo, y es una cosa que tenemos
que preocuparnos todos, los j&#243;venes de algunas comunas, y esto no significa
que vamos a estigmatizar algunos sectores de la ciudad, pero
desafortunadamente algunos sectores de la ciudad por las condiciones en que
viven, no tienen sue&#241;os, no tienen ilusiones ni proyecci&#243;n de vida y quieren vivir
simplemente el momento y por eso nos est&#225;n matando a los j&#243;venes.
Como dec&#237;a el concejal Campuzano, yo tengo un fierro y soy el duro del barrio
y del paseo y no me interesa vivir muchos a&#241;os, me interesa vivir el ahora.
Entonces no solamente es contenci&#243;n y m&#225;s polic&#237;a sino con una estrategia
articulada donde participen las dem&#225;s dependencias de la Administraci&#243;n, pero
igualmente los dem&#225;s gremios para que efectivamente nos ayuden a generar
sue&#241;os de vida, ilusiones, esperanzas en estos j&#243;venes de algunos sectores de
la ciudad</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-10T00:00:00">Creo que m&#225;s que concluir es dejar algunas premisas.
Lo primero, es que la seguridad para una ciudad como Medell&#237;n y para sus
2.500.000 de habitantes, adem&#225;s de un derecho constitucional, es algo que
deben garantizar las autoridades.
El Concejo de Medell&#237;n y la Alcald&#237;a hemos estado prestos a apoyar la Fiscal&#237;a,
Polic&#237;a y Jueces, en lo que se considere importante para combatir la
criminalidad y garantizar la seguridad.
La segunda, los que reclamos m&#225;s seguridad, jam&#225;s hemos dicho que la
inversi&#243;n social no sea importante, es necesaria y de hecho se est&#225; haciendo,
se est&#225;n construyendo viviendas, se est&#225;n atendiendo los ni&#241;os, se est&#225;n
entregando becas a las universidades y es que la inversi&#243;n social debe ser
constante y permanente.
Lo tercero, confiamos en el general Mendoza, confiamos en la Polic&#237;a, porque
un polic&#237;a la embarre nunca he dicho que la Polic&#237;a es corrupta, la
institucionalidad como tal la respetamos y la queremos, de hecho la pedimos,
cuando pedimos m&#225;s polic&#237;as es porque seguimos confiando en la Polic&#237;a.
Con seguridad usted y los Generales que han pasado tendr&#225;n procesos
disciplinarios para detectar, y sacar, como dice Jes&#250;s An&#237;bal Echeverri, las
manzanas podridas, y en ese sentido habr&#225; que hacerlo para sanear y haya
garant&#237;as del ciudadano de que desde all&#237; no se le va a afectar, pero en la
institucionalidad creemos y estamos dispuestos como Concejo a aportar y
seguir construyendo si hay nuevas ideas y estrategias.
Como dice, Juan, si hay nuevas herramientas e instrumentos discut&#225;moslas, y
si a eso hay que apostarle, le apostamos en la b&#250;squeda que esta ciudad
mejore. Uno en este tema no se atreve a hacer conclusiones porque es un tema
dif&#237;cil, simplemente manifestar que el Concejo de Medell&#237;n apoya y respalda,
pero que exige resultados</speech><speech by="#carlosmariouribezapata" startTime="2013-04-10T00:00:00">Unas conclusiones que dej&#243; el compa&#241;ero Rober Boh&#243;rquez &#193;lvarez.
- Desde el Cintur&#243;n Verde instalar batallones de polic&#237;a militar de reacci&#243;n
inmediata, en lo que tiene que ver con los corredores rurales para que cuiden la
ciudad.
- Modernizaci&#243;n en el sistema de alarmas comunitarias y c&#225;maras de v&#237;deo y
vigilancia para las comunas y corregimientos.
- Fortalecer y crear m&#225;s cuadrantes de polic&#237;a en las diferentes comunas y
corregimientos de la ciudad con herramientas que posibiliten un buen trabajo en
la integraci&#243;n con los dem&#225;s actuaciones de la comunidad.
- Fortalecer el tema de la cultura de la denuncia ciudadana.
- Las autoridades deben recuperar la confianza con la poblaci&#243;n civil, hay que
trabajarle a esto mucho.
- Buscar la integralidad de la ciudad y la regi&#243;n en el tema de seguridad
ciudadana y territorial y la &#250;ltima es que debe haber una tarea de investigaci&#243;n
y judicializaci&#243;n frente a las econom&#237;a ilegales como el licor adulterado, la
prostituci&#243;n, la extorsi&#243;n y otros delitos</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-10T00:00:00">Hace algunos d&#237;as, en plenaria, se mencion&#243; ac&#225;, para que quede la
Si hay m&#225;s posibilidades para UNE tr&#225;iganlas&#8221;.
Si hay m&#225;s posibilidades para UNE tr&#225;iganlas</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-10T00:00:00">Doctor Juan Felipe Campuzano, con mucho gusto llevare el recado, incluso la
sesi&#243;n de ponentes ahora vamos a analizar o tratar de detallar m&#225;s las
diferentes opciones, entonces es m&#225;s que oportuna su propuesta para ponerla
sobre la mesa</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/generaljoseangelmendozaguzman" id="generaljoseangelmendozaguzman" showAs="General&#10;Jos&#233; &#193;ngel Mendoza Guzm&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfodejesussernagiraldo" id="arnulfodejesussernagiraldo" showAs="Arnulfo de Jes&#250;s Serna Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/generaljosemendoza" id="generaljosemendoza" showAs="general Jos&#233; Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/arnulfosernagarcia" id="arnulfosernagarcia" showAs="Arnulfo Serna Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /></references></meta><preface><docDate date="2013-04-10" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24140.pdf" /></preface><docDate /></debate></akomaNtoso>