<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 233
</heading><speech by="#johnjaimemoncadaospina" startTime="2013-04-15T00:00:00">Para solicitar cambio en el orden del d&#237;a, se lean las proposiciones y
continuemos con el orden como est&#225; previsto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Les voy a pedir un favor, citamos hoy la sesi&#243;n descentralizada en el antiguo
Concejo, ya est&#225; full el recinto, nos est&#225;n esperando. Entiendan que la
confecci&#243;n de la agenda p&#250;blica del Concejo no ha sido f&#225;cil por los diferentes
motivos que ustedes conocen mejor que yo y nos ha tocado hacer un esfuerzo
a la Mesa Directiva, de recoger todos los temas de todos los concejales de la
mejor manera posible.
Pedir&#237;a que tramit&#225;ramos estas proposiciones en el menor tiempo posible y nos
desplacemos a atender el debate de hoy</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-15T00:00:00">El 19 hay una rendici&#243;n de informe financiero de Metroparques, la invitaci&#243;n
que usted est&#225; proponiendo solicitamos ser segunda bancada</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-15T00:00:00">En el mismo sentido, para ser tercera bancada de la invitaci&#243;n del debate de
Metroparques</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Tengo una proposici&#243;n verbal para que me permitan hacerla desde ac&#225;,
porque es administrativa, en el sentido que me pide el se&#241;or Alcalde que la
sesi&#243;n de ma&#241;ana sea a las 7:30 con el fin de &#233;l rendir el informe y cumplir una
cita con el Presidente en Bogot&#225;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Se traslada la sesi&#243;n para la antigua sede del Concejo en el Palacio de Calib&#237;o,
hoy conocido como Museo de Antioquia</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Reanudamos la sesi&#243;n correspondiente al d&#237;a de hoy, saben que por
Reglamento Interno nos correspond&#237;a iniciarla en el recinto oficial, luego
trasladarnos. Ofrezco excusas por la tardanza para iniciar, aspiro que todos los
concejales en el transcurso de la sesi&#243;n terminen de llegar.
Presentamos un saludo muy especial a todos los asistentes al recinto. Me
excusan la improvisaci&#243;n, es la primera sesi&#243;n descentralizada y aspiro que en
las pr&#243;ximas tengamos mucha m&#225;s agilidad.
Quiero saludar muy especialmente a la se&#241;ora directora del Museo, Ana Piedad
Jaramillo, por habernos permitido sesionar ac&#225;. Esta es la antigua sede de la
Administraci&#243;n Municipal, este 2&#186; piso era el Concejo de Medell&#237;n, en la parte
de atr&#225;s tenemos un fresco del Maestro Pedro Nel G&#243;mez de 1936, se llama
La Rep&#250;blica&#8221;. En el 1&#186; quedaba la Alcald&#237;a y el resto de las dependencias en
los otros pisos de la Administraci&#243;n Municipal de ese entonces.
Para m&#237; significa un lugar muy especial, no solamente por ser el museo sino en
lo personal me toc&#243; ayudar en el trasteo de aqu&#237; para La Alpujarra. Quer&#237;amos
que esta sesi&#243;n tuviera un elemento diferenciador en el sentido que la
problem&#225;tica del Centro, en m&#250;ltiples comisiones, sesiones, ha sido expresada
por propios y extra&#241;os, por todos los sectores productivos, por todos los
habitantes, transe&#250;ntes, de m&#250;ltiples maneras.
Hoy la Administraci&#243;n Municipal ha consolidado un plan, los citantes, quien les
habla en cabeza del partido Conservador; el partido de la ASI, con el doctor
Luis Bernardo y el partido de la U, con el doctor Jes&#250;s An&#237;bal Echeverri hemos
elaborado un cuestionario a la administraci&#243;n. Quiero saludar a todos los
representantes de gremios, muy especialmente se encuentra el doctor Sergio
Ignacio Soto de Fenalco; est&#225; Asoguayaquil con el doctor Jes&#250;s Mar&#237;a
Vel&#225;squez; la Corporaci&#243;n del Centro, las Juntas Administradoras Locales y
distintos comerciantes y habitantes del Centro.
Voy a invitar a la doctora Piedad Jaramillo quien nos quiere dar un saludo de
bienvenida al Museo de Antioquia, que en este momento se encuentra con una
exposici&#243;n de cer&#225;micas, en mayo tendremos una exposici&#243;n con motivo la
vida</speech><speech by="#anapiedadjaramillo" startTime="2013-04-15T00:00:00">En nombre de todos los representantes del museo, es un honor tenerlos aqu&#237;,
esta fue la casa del Concejo hasta 1987 y tambi&#233;n es la casa de todos, porque
lo que tenemos aqu&#237; es una riqueza patrimonial. Es un honor tenerlos hoy aqu&#237;
y que esta sesi&#243;n del Concejo que empieza a hacerse en diferentes partes,
empiece justamente en el Museo de Antioquia, que es un icono, ustedes saben
que este museo tiene m&#225;s de 130 a&#241;os de creado y ha sido siempre testigo de
la vida, el patrimonio, el arte y la cultura de Medell&#237;n y de Antioquia en general.
Esto que nos une a nosotros hoy, el Concejo, los representantes de la
Administraci&#243;n, comerciantes y toda la ciudadan&#237;a en general que sabe que
este es el coraz&#243;n y que est&#225; un poco enfermo y entre todos le vamos a tener
que dar la ayuda que se necesita, vamos a ser los cardi&#243;logos para volver a
hacer vibrar este coraz&#243;n de Medell&#237;n.
Los que estamos aqu&#237; es porque queremos recuperar el Centro, ese
protagonismo que tenemos. Sabemos que todas las personas de Medell&#237;n y de
Antioquia cuando les dicen de un lugar que a todos los re&#250;na, inmediatamente
se van hacia el Centro.
Esto tenemos que hacerlo no solamente desde la parte f&#237;sica sino social, c&#243;mo
todos podemos hacer unos programas que nos permitan dignificar el Centro y
apostarle, como le est&#225;n apostando otras ciudades del mundo a que vuelva a
ser el coraz&#243;n vibrante de la ciudad.
Esta es la casa de ustedes y nos alegra mucho que hoy podamos empezar en
este recinto</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Iniciar&#237;amos el debate como tal, yo soy de la primera bancada citante, no voy a
hacer una intervenci&#243;n en este primer segmento, prefiero que aprovechemos la
Administraci&#243;n, se encuentran con nosotros cuatro de los cinco vicealcaldes.
Se encuentra el Secretario de Desarrollo Econ&#243;mico, el vicealcalde de Gesti&#243;n
Territorial, &#193;lvaro Berdugo; el Gerente del Centro, la gerente de la EDU, el
secretario de Inclusi&#243;n Social, el Secretario de Gobierno, la Secretar&#237;a del
Medio Ambiente, la gerente del proyecto Iguan&#225;; el vicealcalde de
Gobernabilidad; el Secretario de Movilidad; el vicealcalde de Movilidad e
Infraestructura, Javier Ignacio Hurtado Hurtado; secretaria de Educaci&#243;n, Luz
Elena Gaviria L&#243;pez; vicealcalde de Salud, Carlos Mario Ram&#237;rez; vicealcaldesa
Claudia Restrepo; secretaria de Cultura, Mar&#237;a del Rosario Escobar Pareja; el
doctor Luis Fernando Su&#225;rez.
No voy a hacer una intervenci&#243;n, luego proceder&#237;a a darles la palabra a los
otros dos concejales citantes para mirar qu&#233; mec&#225;nica plantean y lo que
propongo es que la Administraci&#243;n haga uso del tiempo reglamentario de
entregarnos la mayor informaci&#243;n posible.
Posteriormente iniciar&#237;a la intervenci&#243;n con el doctor Sergio Ignacio Soto por
parte de la comunidad; los miembros de las corporaciones, Corpocentro, JAL y
quienes se han inscrito en su respectivo orden. Se&#241;or Secretario, demos
lectura a la citaci&#243;n del d&#237;a de hoy</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Reitero que hemos recogido el clamor de muchos ciudadanos y organizaciones
que han planteado. Tengo una intervenci&#243;n desde el punto de vista cr&#237;tico,
quer&#237;a hacer una presentaci&#243;n, la voy a omitir porque lo que nos interesa es
escuchar las respuestas por parte de la Administraci&#243;n y en la parte final har&#233;
mis apreciaciones</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-15T00:00:00">Un saludo a todos los que nos acompa&#241;an. Me parece que el cuestionario es
suficientemente amplio. Quiero resaltar la importancia de esta sesi&#243;n, aqu&#237; hay
gente de todos los sectores, de los gremios, acad&#233;micos, comerciales,
productivos y ese es como el valor de esta sesi&#243;n. Porque desde el a&#241;o 2004
que inici&#233; como concejal, he insistido en que el asunto del Centro es de todos,
no solamente gubernamental, por eso resalto la presencia de tantos sectores
sociales que nos acompa&#241;an, en un tema que dir&#237;a es uno de los m&#225;s
preocupantes hoy en la ciudad de Medell&#237;n.
Si estamos todos ac&#225;, con la intervenci&#243;n que usted ha nombrado, antes de
venir a hablar los concejales me parece bien que hable la comunidad, que es la
que a diario est&#225; viviendo las afugias y las inquietudes en muchas materias.
Como usted lo propone, que hable primero la Administraci&#243;n, luego las
asociaciones y ciudadanos l&#237;deres que quieren participar y luego los concejales
har&#237;amos las intervenciones</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-15T00:00:00">Un saludo a todos los presentes.
En este debate voy a tratar de buscar claridades en el tema presupuestal, con
los centros comerciales; de igual manera algunas situaciones que existen hoy
muy complejas con el tema del espacio p&#250;blico. Aqu&#237; tiene que haber una
respuesta a lo que sucedi&#243; en el mes de diciembre, que el espacio p&#250;blico no
tiene due&#241;o al d&#237;a de hoy.
Tambi&#233;n vamos a mirar algunas resoluciones y decretos sobre el tema de
espacio p&#250;blico, pienso que est&#225;n siendo violados por el se&#241;or Subsecretario de
Espacio P&#250;blico, el se&#241;or Gabriel Gonz&#225;lez. Tambi&#233;n, escuchar y lo he dicho en
varios escenarios, que el Centro de la ciudad est&#225; en manos de los bandidos y
algunos barrios aleda&#241;os como Prado Centro, tambi&#233;n en el hoy San Lorenzo,
llamado por muchos con cari&#241;o Niquitao. Qu&#233; pasa con San Benito y otros
sectores de la universidad de Antioquia y cercanos; es mirar qu&#233; va a pasar con
todo esto, qu&#233; est&#225; haciendo la Administraci&#243;n y en ese sentido voy a conjugar
mi debate en el d&#237;a de hoy</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">La metodolog&#237;a ser&#225; la siguiente: Hay un cuestionario de 64 preguntas, la
Administraci&#243;n tiene media hora por reglamento y prorrogable otra media hora
para responder las preguntas muy puntuales. Quiero que sea una sesi&#243;n muy
din&#225;mica, muy puntual, muy clara para exponer su plan del Centro.
Hay 13 inscritos de la comunidad, vamos a proceder de acuerdo con el
Reglamento, los tres minutos por cada uno de los inscritos, en lo que
puntualizar&#225;n sobre los temas vistos en la sesi&#243;n o alertar&#225;n de temas no vistos
y posteriormente nosotros adelantaremos el respectivo debate de acuerdo con
el Reglamento.
Se encuentran ya con nosotros los concejales Fabio Humberto Rivera, Oscar
Hoyos, Jaime Cuartas, Santiago Mart&#237;nez Mendoza, adem&#225;s de los que ya
hab&#237;amos registrado su presencia</speech><speech by="#alvaroivanberdugolopez" startTime="2013-04-15T00:00:00">Un cordial saludo para todos los presentes, as&#237; como para mis compa&#241;eros de
la Administraci&#243;n Municipal. Lo primero es felicitar la oportunidad del cambio a
este sitio, porque as&#237; como usted andaba ayudando en el trasteo en aquella
&#233;poca, yo andaba en EPM comprando los terrenos para los cuales nos &#237;bamos
a venir posteriormente. Est&#225;bamos por aqu&#237; cerquita, aqu&#237; vivimos mucho
tiempo.
Y el poder hoy, previo a esto, a pesar de que vengo con mucha frecuencia al
Centro, pasar por todo este recorrido de Carabobo, la plazuela, etc., me
permiti&#243; traer muy buenos recuerdos.
Y lo otro, porque efectivamente cuando supimos el viernes que se trasladaba
para ac&#225;, en el tiempo tenemos un plan que vamos desarrollando gradualmente
porque obviamente tuvimos que construir unos procesos que enfrentasen los
problemas que sufre el Centro y porque adem&#225;s estamos claros que no
podemos de una vez enfrentarlos todos y resolverlos todos. De modo que
pr&#225;cticamente lo que hemos decidido es ir cogiendo de territorio en territorio, ir
afirm&#225;ndolo, fundamentalmente garantizando la presencia del Estado
permanente en ellos y continuar paulatinamente esto durante el primer a&#241;o que
vamos a tener de trabajo en este Centro.
Lo segundo, es que efectivamente son 64 preguntas, que las respuestas,
ustedes ven, es un escrito de este tama&#241;o, que ni ley&#233;ndolo de corrido
alcanzar&#237;amos a darle lectura en el tiempo pertinente. Por lo tanto suger&#237; a los
compa&#241;eros vicealcaldes que tom&#225;semos del cuestionario aquellas cosas que
son m&#225;s relevantes y le di&#233;semos respuesta en un turno de diez minutos para
poder cumplir con la mec&#225;nica que tiene el Concejo.
Porque sabemos que posteriormente va a haber intervenciones y al rematar
responderemos las otras inquietudes que de pronto se hayan quedado y que
ustedes tengan a bien presentarnos. Queremos hacerlo as&#237; es por lo siguiente:
Aqu&#237; est&#225;n los seis vicealcaldes que tiene la ciudad, el doctor Luis Felipe Hoyos
est&#225; en el exterior y en su reemplazo est&#225; el doctor Tom&#225;s Cipriano Mej&#237;a
Sierra.
Esto de las Vicealcald&#237;as creo que aqu&#237; se va a ver en la realidad que fue la
modernizaci&#243;n y c&#243;mo act&#250;a. Ustedes van a ver en principio todos los
vicealcaldes d&#225;ndoles respuestas y con una mirada integradora a las preguntas
que ustedes
hacen. Posteriormente, la Territorial, mostrar&#225; muy
esquem&#225;ticamente cu&#225;l es el plan y por &#250;ltimo Planeaci&#243;n, que es la rectora,
mostrar&#225; hacia d&#243;nde va el plan en lo estrat&#233;gico.
Agradecerle a la doctora Ana Piedad por habernos acogido ac&#225;, definitivamente
es un placer estar ac&#225;. Vamos a empezar con el tema que creo ha causado
mayor inquietud como es la seguridad. El doctor Luis Fernando Su&#225;rez va a
empezar la presentaci&#243;n</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-15T00:00:00">Voy a hacer la presentaci&#243;n que tiene que ver con la Vicealcald&#237;a de
Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a, que tiene bajo su
responsabilidad las Secretar&#237;as de Gobierno, Seguridad, Calidad y Servicio a la
Ciudadan&#237;a y el Departamento Administrativo de Gesti&#243;n del Riesgo. En el
tema de seguridad nos hemos concentrado en estos cuatro delitos, son los que
hemos llamado delitos de alto impacto, en lo que tiene que ver con:
Homicidios
Hurto de veh&#237;culos
Hurto de motocicletas
Micro extorsi&#243;n
Microtr&#225;fico y tambi&#233;n est&#225; el hurto a personas.
Este mapa de todo Medell&#237;n es muy importante, porque vemos en c&#237;rculos rojos
los homicidios, c&#243;mo se concentran en las distintas zonas de la ciudad,
especialmente en la comuna 10 La Candelaria, que es el otro c&#237;rculo que est&#225;
en la mitad.
Cuando uno mira el Centro de Medell&#237;n, aparecen con bastante frecuencia el
homicidio, el hurto de motocicletas, el hurto de veh&#237;culos, el hurto a personas, la
extorsi&#243;n y el microtr&#225;fico o tr&#225;fico de estupefacientes. Todos estos delitos
aparecen claramente presentes en el Centro de la ciudad y con esa
concentraci&#243;n es que estamos procediendo a hacer un gerenciamiento desde el
tema de seguridad.
Los otros c&#237;rculos muestran igualmente las problem&#225;ticas que hay en otros
sitios de la ciudad; los que est&#225;n en el c&#237;rculo caf&#233; corresponden a la comuna 8
y a la comuna 13 y es porque en esas dos comunas la intervenci&#243;n se est&#225;
haciendo por la Unipol, que son los mil hombres que el Gobierno Nacional
mand&#243; de refuerzo a Medell&#237;n en esta intervenci&#243;n especial.
Los otros tres sitios son los que tenemos priorizados en ese trabajo conjunto
con la Polic&#237;a Nacional y ahora con la Fiscal&#237;a General, con base en unos
acuerdos que se firmaron la semana pasada entre el Fiscal, el Alcalde y el
ministro del Interior.
Est&#225;n unas rayas en color fucsia, donde para cada uno de los sitios
identificamos diferentes problem&#225;ticas. Pudi&#233;ramos decir de alguna manera que
esas l&#237;neas se corresponden a lo que estamos oyendo hoy como las ollas y que
el Presidente de la Rep&#250;blica pidi&#243; una intervenci&#243;n especial.
Esta es ya espec&#237;ficamente la comuna de La Candelaria, donde est&#225;
igualmente con c&#237;rculos rojos los homicidios, en azul el hurto a personas, a
carros en color azul oscuro, el de motos amarillo, a establecimientos
comerciales y las rayas fucsias gruesas corresponden a los sitios de
Estrategia de
Estrategia de
intervenci&#243;n concentrada&#8221;, en un trabajo articulado entre la Alcald&#237;a de Medell&#237;n
y la Polic&#237;a Nacional y hay unas l&#237;neas azules gruesas, que corresponde a lo
que todos los d&#237;as o&#237;mos llamar como las fronteras invisibles.
&#191;Qu&#233; estamos haciendo con la Polic&#237;a Nacional y la reuni&#243;n que tuvimos el
jueves y viernes con el Fiscal General de la Naci&#243;n y el Ministro del Interior?
Estamos haciendo intervenci&#243;n por tipo de delito y para cada delito, hay un
gerente que es el que responde por el gerenciamiento de todas las
intervenciones frente a cada uno de esos delitos. Para el tema de hurto de
automotores y microtr&#225;fico, el responsable es la Sij&#237;n, el mayor Guti&#233;rrez que
est&#225; reci&#233;n llegado a la ciudad y digamos que &#233;l es el gerente para hacer todas
estas intervenciones conjuntamente con la Alcald&#237;a de Medell&#237;n.
Resalto dos cosas: Para el tema de hurto a automotores se defini&#243; el viernes
con el Fiscal, crear en Medell&#237;n una unidad especializada de hurto a
automotores, que va a trabajar muy de la mano con la Polic&#237;a Nacional, con la
Sij&#237;n, espec&#237;ficamente con el componente de automotores. Esto representa que
este delito, que infortunadamente en Medell&#237;n es bastante frecuente y en el
Centro de la ciudad es igual, focalizar intervenciones, pero adicionalmente
fortalecer la capacidad de respuesta.
Hoy un Fiscal de la Unidad de Automotores puede tener 1.500 casos. Qu&#233;
justicia funciona con unos fiscales congestionados, lo que se hace con la
creaci&#243;n de esta unidad es asignar un grupo espec&#237;fico de fiscales que trabajan
de la mano con la Polic&#237;a Judicial, Sij&#237;n y del CTI, para mejorar la capacidad de
investigaci&#243;n, la capacidad de judicializaci&#243;n y de captura, y lo que estamos
proponiendo es que el Fiscal no coja cada caso sino haciendo un an&#225;lisis de
contexto, el hurto de veh&#237;culos y lo asocie a bandas criminales para dar
mejores resultados. Con la Polic&#237;a y espec&#237;ficamente con la Fiscal&#237;a, en el
Centro hay identificadas dos o tres estructuras delincuenciales que vienen a
hurtar carros en el Centro pero que est&#225;n en las comunas de Villa Hermosa o
Manrique.
La idea es intervenir estas estructuras criminales, fortaleciendo estos procesos
de investigaci&#243;n, de inteligencia, de judicializaci&#243;n, para desmantelar estas
estructuras. De la mano con esto hay un trabajo que vamos a hacer con la Dian
a los sitios en donde sabemos de alguna manera que se venden autopartes
robados. Con la Dian podemos hacer toda la trazabilidad de los repuestos para
identificar sitios donde se vendan autopartes robadas.
La invitaci&#243;n cari&#241;osa a todos los ciudadanos es que por ning&#250;n motivo
compren celulares ni autopartes en sitios que sabemos son robados. En este
tema tambi&#233;n y en todo lo van a ver, estamos fortaleciendo el tema de
recompensas, a las personas que den informaci&#243;n que sea &#250;til y permita
capturar delincuentes y est&#233;n asociados a hurto de automotores, hay un
sistema de recompensas.
En microtr&#225;fico los estamos concentrando de acuerdo a la directriz del
Presidente de la Rep&#250;blica, en el desmantelamiento de la que hemos llamado
las famosas ollas, en el Centro, la zona de Barbacoas, el parque de Bol&#237;var que
sin ser espec&#237;ficamente una olla es objeto de intervenci&#243;n dentro del Plan; el
parque de Las Luces, el parque Berr&#237;o.
Es decir, hay una serie de sitios de ciudad que se est&#225;n interviniendo de
acuerdo con esa directriz. Igualmente, la reuni&#243;n con el Fiscal la semana
pasada, ven&#237;amos trabajando con la Polic&#237;a. Se crea en Medell&#237;n una Unidad
Especializada Antinarc&#243;ticos, con fiscales especializados en el tema, dedicados
exclusivamente a estos casos, para poder fortalecer el proceso de
investigaci&#243;n, judicializaci&#243;n, captura; pero igualmente le dedican desde la
Fiscal&#237;a, un fiscal especializado en lavado de activos y extinci&#243;n de dominio;
porque esa es la otra gran tragedia, se interviene la plaza de vicio, pero queda
la plaza y a los dos o tres d&#237;as vuelven y la ocupan. O se pasan para las dos
cuadras, creemos que un factor cr&#237;tico ac&#225;, que tiene que ver la Fiscal&#237;a, son
los procesos de extinci&#243;n de dominio.
En lo que tiene que ver con la extorsi&#243;n, ya saben que hace m&#225;s o menos un
mes se cre&#243; un Gaula Metropolitano, gracias a una propuesta espec&#237;fica que le
hizo el alcalde al Ministro de Defensa y al director General de la Polic&#237;a. El 15
de marzo ya ten&#237;amos en Medell&#237;n los 80 hombres del Gaula, un oficial al frente
de este grupo que es un Mayor; la Alcald&#237;a entreg&#243; recursos cercanos a $5.700
millones, con apoyo log&#237;stico, veh&#237;culos, automotores, computadores, puestos
de oficina, etc.
La creaci&#243;n de este Gaula definitivamente tiene que ayudar a atacar con toda la
fuerza el delito de la micro extorsi&#243;n, que hoy es la segunda fuente de ingresos
de las organizaciones delincuenciales. Tenemos que ser capaces en el delito de
la extorsi&#243;n, con esta Unidad Especializada, de avanzar mucho en incentivar la
denuncia, porque este es un delito que no se denuncia. Por miedo o porque no
hay confianza muchas veces en las autoridades o no se denuncia porque es
normal pagar vacuna.
La invitaci&#243;n a toda la ciudadan&#237;a, a los comerciantes, a los transportadores, a
los hoteleros, a los tenderos, a toda la sociedad, es atacar, reprochar y
denunciar este delito. Ustedes saben que la Polic&#237;a Nacional tiene el Plan
Nacional de Vigilancia Comunitaria por Cuadrantes. Espec&#237;ficamente el Centro,
hasta la semana pasada estaba dividido en 13 cuadrantes. Un cuadrante es un
sector territorial al cual se le asignan un grupo de polic&#237;as para hacer las
labores de vigilancia.
En una decisi&#243;n propuesta por la Alcald&#237;a, el Centro de Medell&#237;n pasa de 13 a
40 cuadrantes, crece en 17, esto significa que se triplica la presencia de la
Polic&#237;a Nacional en el Centro, en ese &#225;nimo de garantizar la seguridad
ciudadana y de fortalecer la vigilancia de la Polic&#237;a. La Alcald&#237;a viene haciendo
entregas a la Polic&#237;a de recursos en log&#237;stica como transporte, motocicletas,
radios, avantel para comunicaciones, etc., para fortalecer el Plan Nacional de
Vigilancia por Cuadrantes.
Les doy cifras generales, Medell&#237;n tiene 121 cuadrantes y tiene 2&#180;350.000
habitantes, comparativamente Barranquilla tiene 185 cuadrantes y 1&#180;850.000
habitantes. En t&#233;rminos de fuerza p&#250;blica, de hombres de la Polic&#237;a, est&#225; por
debajo de Bogot&#225;, Barranquilla, Pereira, de varias ciudades; Medell&#237;n es la
cuarta o quinta ciudad en la relaci&#243;n hombres de la polic&#237;a de esos habitantes y
esa desventaja obviamente representa que aqu&#237; los cuadrantes sean
much&#237;simo m&#225;s amplios y el control territorial de la Polic&#237;a sea m&#225;s dif&#237;cil.
Pensamos que Medell&#237;n tiene que llegar a tener como m&#237;nimo 240 cuadrantes,
eso se va a lograr a finales de este a&#241;o cuando el gobierno nacional le mande a
Medell&#237;n 1.000 polic&#237;as nuevos adicionales a los que tiene Medell&#237;n. Haciendo
la claridad que la Polic&#237;a no es de Medell&#237;n sino del &#225;rea metropolitana del Valle
de Aburr&#225;, que hoy tiene 8.200 polic&#237;as, en diciembre que dar&#237;an 1.000 m&#225;s, lo
cual nos va a permitir aumentar los cuadrantes de la ciudad.
Y estamos trabajando desde la Alcald&#237;a en un plan de incentivos a la polic&#237;a
para escoger el mejor polic&#237;a del mes y del a&#241;o y desde la Alcald&#237;a hacerles
reconocimiento. Esto tiene que ver con esa estrategia de intervenci&#243;n integral
concentrada que venimos haciendo, conjuntamente la Alcald&#237;a con la Polic&#237;a,
en la cual, si recuerdan el mapa, esas zonas fucsia, nos estamos concentrando
a operativos e intervenciones espec&#237;ficas.
De un lado la Polic&#237;a hace su labor de control, los que conocemos como retenes
o puestos de control, hace toda su vigilancia ciudadana, pero estamos haciendo
intervenciones conjuntas en las que por ejemplo, el Parque de las Luces,
llegamos con unos 80 hombres de la Polic&#237;a; la secretar&#237;a de Gobierno con sus
inspectores de polic&#237;a; subsecretar&#237;a de Espacio P&#250;blico, con los defensores; la
secretar&#237;a de Inclusi&#243;n Social con todo lo que es el sistema de atenci&#243;n al
habitante de calle, pero adicionalmente con las unidades de ni&#241;ez para el tema
de restablecimiento de derechos.
El Dagred, la Secretar&#237;a de Movilidad, fundamental en estos operativos
conjuntos, en los que buscamos de la mano con la Polic&#237;a y con Polic&#237;a de
Tr&#225;nsito hacer control a la medida de restricci&#243;n del parrillero en moto; o control
a motos que no tienen papeles al d&#237;a o el motociclista va sin casco, etc. Estas
intervenciones concentradas que nos han permitido un buen resultado en ese
trabajo conjunto y articulado de la Alcald&#237;a con la Polic&#237;a.
Tenemos en estudio el decreto por medio del cual se crean en Medell&#237;n los
centros de protecci&#243;n a la vida, que es un sitio al cual vamos a trasladar a los
infractores o contraventores, por ejemplo al que est&#233; consumiendo psicoactivos
en un parque, el que est&#233; en grave estado de alicoramiento, el habitante de
calle que est&#225; durmiendo en los bajos de los puentes de la Oriental, bajo el
argumento que estas personas tienen su vida en riesgo y los vamos a llevar a
un sitio donde vamos a proteger su vida.
Es un traslado transitorio, esta persona est&#225; en este sitio hasta que est&#233; en
condiciones de deambular por sus propios medios.
Estos son algunos de los elementos que la Alcald&#237;a le ha entregado a la Polic&#237;a,
fortaleciendo su dotaci&#243;n y capacidad de respuesta. Resalto aqu&#237; el tema del
CAI m&#243;vil, las patrullas inteligentes, los segway que tenemos por ahora en el
Parque de las Luces y vamos a entregar otros 20.
Estas son las patrullas que la Alcald&#237;a ha entregado; el Gobierno nacional
entreg&#243; a la Polic&#237;a 60 patrullas, de ellas diez est&#225;n en municipios por fuera de
Medell&#237;n. Pero la Alcald&#237;a ha entregado a la fecha 60 m&#225;s y tiene previsto
entregar otras 100.
O sea que en total la Alcald&#237;a est&#225; entreg&#225;ndole a la Polic&#237;a 160 patrullas, m&#225;s
50 que entreg&#243; la Polic&#237;a para un total de 210. Esto para la Alcald&#237;a representa
una inversi&#243;n a los 10, 12 mil millones, pero tiene varias fortalezas. Lo primero
es que cada patrulla de estas est&#225; equipada con un sistema de
georreferenciaci&#243;n satelital y sabemos en el mapa en qu&#233; sitio est&#225; cada
patrulla en tiempo real, lo cual nos permite controlar la labor de la Polic&#237;a, pero
igualmente nos permite fortalecer la respuesta de la Polic&#237;a. Si se denuncia al
1.2.3 un hurto y en el mapa hay una patrulla a dos cuadras, la respuesta va a
ser mucho m&#225;s oportuna.
Estas son las c&#225;maras para el sistema de videovigilancia, est&#225;n instaladas 150
en el centro, se est&#225;n activando durante este mes, quedamos con un total de
249 en el Centro de la ciudad. Las c&#225;maras solas no sirven para nada, al frente
de las c&#225;maras hay ojos humanos, hay polic&#237;as, estamos en un proceso de
tecnolog&#237;as para la seguridad con un software que dispara alarmas; el rostro de
una persona se compara contra una base de datos de rostros, el rostro de un
delincuente se compara con una base de datos; las placas de los veh&#237;culos
sospechosos.
Las c&#225;maras son una primera fase y esperamos que para finales de este a&#241;o ya
est&#233; instalado ese software que nos permita fortalecer el tema de tecnolog&#237;a.
Como la Alcald&#237;a, espec&#237;ficamente la Secretar&#237;a de Seguridad, formul&#243; el Plan
Integral de Seguridad y Convivencia, igualmente este a&#241;o estamos en la
formulaci&#243;n del Plan Local de Seguridad de la comuna 10. Esta es una
herramienta supremamente importante porque nos permite aterrizar las
problem&#225;ticas de seguridad del Centro. Este plan lo formulan las JAC, las JAL,
hay un componente de participaci&#243;n muy importante, a mitad de a&#241;o, junio, julio
debe quedar listo el Plan Local de Seguridad del Centro, con lo cual los
invitamos a estar en estas mesas de trabajo.
En lo referente a la Subsecretar&#237;a de Gobierno Local, tenemos cuatro
inspecciones de polic&#237;a urbana en la comuna y lo que estamos haciendo con
estas inspecciones es fortalecer ese gobierno local y la funci&#243;n del inspector de
polic&#237;a. Pensamos que es determinante en el fortalecimiento de las
inspecciones, ese trabajo de las estrategias de intervenci&#243;n concentrada,
conjuntamente con la Polic&#237;a Nacional. Y en la Subsecretar&#237;a de Derechos
Humanos frente a la poblaci&#243;n LGBTI tenemos un abogado de apoyo de
asesor&#237;a jur&#237;dica, actividades de prevenci&#243;n y capacitaci&#243;n, asesor&#237;a a casos
particulares y acompa&#241;amiento a dicha poblaci&#243;n.
Y en el tema de trata a personas, desde la Fiscal&#237;a General, en la reuni&#243;n de la
semana pasada, se defini&#243; crear en Medell&#237;n un grupo especializado que se
llama Gedes, para delitos como homicidios a ni&#241;os, adolescentes y mujeres y
un grupo especializado en el tema de desaparici&#243;n forzada. En lo que tiene que
ver con la Subsecretar&#237;a de Espacio P&#250;blico, aqu&#237; est&#225;n algunos de los
recursos humanos que se han dedicado a los distintos operativos que se vienen
realizando. Tengo que reconocer que si hay un tema en el cual perdimos el a&#241;o
en el 2012 fue el de espacio p&#250;blico. No nos puede quedar ninguna duda,
espec&#237;ficamente en el Centro.
Reconocer eso nos obliga a echar para adelante, a enfilar bater&#237;as porque yo
creo que tal vez uno de los temas que m&#225;s problem&#225;ticas trae para el mismo
Centro es la invasi&#243;n del espacio p&#250;blico. Detr&#225;s de los invasores del espacio
p&#250;blico hay delincuentes, extorsionistas, microtr&#225;fico, muchas problem&#225;ticas;
obviamente entendemos que tambi&#233;n hay personas que subsisten de la venta
ambulante, pero hay mucha problem&#225;tica relacionada con el tema de espacio
p&#250;blico.
&#191;Cu&#225;l es el elemento central que pensamos est&#225; en todo el componente de la
Vicealcald&#237;a, Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a? Est&#225; en el
trabajo articulado, coordinado y conjunto. No podemos tener una intervenci&#243;n
espec&#237;fica para poblaci&#243;n en situaci&#243;n de calle o habitante de calle sin que est&#233;
al lado la Secretar&#237;a de Inclusi&#243;n Social, la Polic&#237;a Nacional y la Subsecretar&#237;a
de Espacio P&#250;blico; ese trabajo articulado es determinante y es un factor cr&#237;tico
de &#233;xito.
No les puede quedar duda que en temas de seguridad vamos a recuperar el
Centro, tenemos la decisi&#243;n pol&#237;tica, el mandato espec&#237;fico del Alcalde de la
ciudad. Tenemos que afortunadamente el Centro nos duele a muchos, todos
ustedes los que est&#225;n ac&#225;, el Concejo ha sido absolutamente exigente en el
tema y ese nivel es fundamental. El hecho de que en el Plan de Desarrollo hay
un Plan Especial de Intervenci&#243;n del Centro es una se&#241;al de eso.
Esta diapositiva muestra algunos de los delitos, de los que les habl&#233; al principio,
en una evaluaci&#243;n, digamos, exante, y hacia d&#243;nde avanzamos. Cifras
generales: en lo que tiene que ver con homicidios, la meta para este a&#241;o est&#225;
muy dura, porque este a&#241;o ha estado incrementado el homicidio en la ciudad, a
hoy comparado con el a&#241;o pasado estamos un 12% por encima; igual situaci&#243;n
pasa con el hurto a veh&#237;culos y a personas, que son problem&#225;ticas que a pesar
de todo lo que se ha hecho son delitos con bastante frecuencia en la ciudad,
espec&#237;ficamente en el Centro.
Lo que pensamos es que estos indicadores, generales para la ciudad, tenemos
unas metas, por ejemplo para este a&#241;o, la meta de homicidios es que est&#233; por
debajo de 1.000, el a&#241;o pasado tuvimos 1.150. El hurto de veh&#237;culos en todo
Medell&#237;n el a&#241;o pasado se disminuy&#243; en un 8.5%, comparando los primeros
meses de este a&#241;o con los primeros del pasado est&#225; levemente por debajo.
Pero comparando los primeros meses de este a&#241;o, con los &#250;ltimos del 2012,
est&#225; muy por encima. La lectura permanente de estos indicadores es
fundamental, para ponernos las metas relacionadas espec&#237;ficamente con el
tema de seguridad, yo dir&#237;a en el pareto con el tema de espacio p&#250;blico y con
todo lo que tiene que ver con convivencia, habitante de calle, las ventanas
rotas, todas aquellas cosas del Centro que hacen que se favorezca cualquier
expresi&#243;n de delincuencia o de delitos</speech><speech by="#inclusionsocialyfamiliacarlosmarioramirezramirez" startTime="2013-04-15T00:00:00">El Plan de Acci&#243;n de 2013 en relaci&#243;n con las Secretar&#237;as que hacen parte de
la Vicealcald&#237;a y las entidades descentralizadas, podr&#237;amos trabajarlo en los
siguientes elemento: Hay una serie de problemas que est&#225;n en la vulneraci&#243;n
de derechos de manera general, con especial &#233;nfasis en la poblaci&#243;n de ni&#241;os y
adolescentes y adulto mayor y las bajas condiciones de salubridad en los
establecimientos p&#250;blicos.
El planteamiento del reto de las Vicealcald&#237;as es que logremos hacer una
sinergia entre lo que hace cada secretar&#237;a y cada entidad. Tenemos una gran
operaci&#243;n a trav&#233;s de Metrosalud y hay unos servicios de salud que los brindan
los Centro D&#237;a de la Secretar&#237;a de Inclusi&#243;n. El reto nuestro es que la acci&#243;n de
las secretar&#237;as y de Metrosalud, cuando sea del caso, est&#233; articulada y adem&#225;s
se articule con las otras entidades, dependencias o secretar&#237;as de la
Administraci&#243;n Municipal. Tendr&#237;amos en vulneraci&#243;n de derechos la poblaci&#243;n
habitante de calle en general, de manera permanente o temporal y all&#237;
tendr&#237;amos como protagonista a la Secretar&#237;a de Inclusi&#243;n Social.
En ni&#241;os y adolescentes estar&#237;a la misma secretar&#237;a y en los temas de respeto
y derecho por las mujeres como otro grupo vulnerable especial la Secretar&#237;a de
Las Mujeres. En las bajas condiciones de salud tendr&#237;amos la Secretar&#237;a de
Salud y Metrosalud. El reto no es que cada uno vaya a cada objeto de su
atenci&#243;n sino que haya un proceso en una bater&#237;a de servicios y subsidios del
Estado. Tendr&#237;amos all&#237; las Secretar&#237;as de Inclusi&#243;n, Mujeres, Metrosalud y
donde estar&#237;an estos aspectos como actividades m&#225;s importantes:
Temas de sensibilizaci&#243;n de calle, sobre todo los elementos de grupos
vulnerables. La identificaci&#243;n y seguimiento de casos como tuberculosis y
enfermedades de transmisi&#243;n sexual.
Haciendo un par&#233;ntesis, hace m&#225;s o menos un mes largo, estuvimos
recorriendo el Centro y en especial desde el Parque de Bol&#237;var, toda esta &#225;rea
en la cual estamos, encontrando unas situaciones dif&#237;ciles en los Centro &#8211; D&#237;a.
La poblaci&#243;n habitante de calle, llega al Centro &#8211; D&#237;a, se le aplica su prueba de
VRL, es positivo para s&#237;filis y las condiciones de habilitaci&#243;n no permit&#237;an
aplicarle el benzetacil; o sea que es diagnosticar algo que debe ser de
intervenci&#243;n inmediata y ya con la actuaci&#243;n del Ministerio de Salud y la
Direcci&#243;n Seccional, logramos recoger esta actividad y hoy tenemos de los 54
habitantes de calle diagnosticados con s&#237;filis, la mitad en tratamiento.
Es muy poquito en relaci&#243;n con el ideal, pero es muy alto en relaci&#243;n con la
situaci&#243;n dram&#225;tica que nos encontramos hace un mes, en la visita que
tuvimos.
El tema de ni&#241;os y adolescentes a trav&#233;s de los diferentes centros de
protecci&#243;n y las unidades m&#243;viles, est&#225;n a cargo de las Secretar&#237;as de Inclusi&#243;n
Social y Mujeres, y la Secretar&#237;a de Salud y Metrosalud en la visita a
establecimientos abiertos al p&#250;blico, sean de consumo de la poblaci&#243;n o
inquilinatos y otros establecimientos donde tenemos la relaci&#243;n y una serie de
servicios donde estamos trabajando, incluso con algunos concejales, hago
menci&#243;n a Yefferson Miranda, Luis Bernardo V&#233;lez, Fabio Rivera, etc., hay unas
preocupaciones de comisiones accidentales del doctor Bernardo Alejandro,
donde tendr&#237;amos una, para mencionar solo cuatro.
Las intervenciones en el Centro en relaci&#243;n con la captaci&#243;n de ingresos a
crecimiento y desarrollo, afiliaci&#243;n a la seguridad social de los venteros
ambulantes, como un mecanismo de garant&#237;a no solamente de su atenci&#243;n en
salud sino que lo que ellos venden y lo consume el p&#250;blico est&#233; en las mejores
condiciones y tendr&#237;amos unos programas que hacemos a trav&#233;s de Metrosalud
y la secretar&#237;a, que se han hecho en la margen del r&#237;o y aprovechando los
Centro D&#237;a de Inclusi&#243;n, para captar poblaci&#243;n embarazada con el tratamiento
adecuado de su control prenatal, de c&#225;ncer de cuello uterino, etc.
Hay una serie de acciones, nosotros podemos entrar como avanzada social,
Secretar&#237;a de Salud a manera de inspecci&#243;n, vigilancia y control y el sitio ideal
de intervenci&#243;n son los inquilinatos, porque a ellos llega poblaci&#243;n de provincia
de Antioquia, de otros departamentos o de condiciones vulnerables de la misma
ciudad.
Los inquilinatos son una mezcla de familias que pueden ser monoparentales, de
una sola hasta la mayor diversidad y hemos definido que en estos inquilinatos
se genera explotaci&#243;n sexual de los ni&#241;os y ni&#241;as y adolescentes. Entramos
con Salud en primera instancia para verificar condiciones higi&#233;nico sanitarias,
entra Seguridad, entra Inclusi&#243;n Social, captando estos ni&#241;os y llev&#225;ndolos a los
Centros de Derivaci&#243;n, como el que ustedes conocen que queda al lado del
Hospital Pablo Tob&#243;n Uribe; el Centro de Tratamiento que tenemos en el
Hospital Mental.
Para hablar de actividades, podemos decir que en el transcurso de los &#250;ltimos
meses hemos visitado estos establecimientos de inquilinatos donde se
encuentran de ellos, concepto favorable 24, 391 visitas con concepto
condicionado, o sea que las condiciones que se prestan con alguna dificultad no
generan un riesgo para la salud y la vida; y concepto sanitario desfavorable de
83, donde all&#237; ya se toma lo que llamamos una medida sanitaria de seguridad.
Aqu&#237; hay un tema que hay que ser claro porque hay que actuar con un
abordaje integral. Aqu&#237; hay unos temas de factores de riesgo que son del
consumo, al acceder a un servicio en la calle, consumo de un alimento;
factores del ambiente en el manejo de basuras, higiene no solamente de la calle
sino de los establecimientos abiertos al p&#250;blico; y ambos tienen influencia sobre
vectores y zoonosis, enfermedades transmitidas por animales, donde est&#225; el
control de roedores y similares. Hay que trabajar no solamente en promocionar
el tema, prevenirlo sino en controlarlo.
Los establecimientos abiertos al p&#250;blico seg&#250;n el sistema de vigilancia, en
relaci&#243;n solo con el ambiente son 7.184 y ah&#237; tienen ustedes los diferentes
listados, unos de mayor riesgo que otros. Visitamos los que tienen mayor riesgo
para la poblaci&#243;n. Lo hecho en 2012, hasta marzo de 2013, la poblaci&#243;n o
quienes dan el servicio, en relaci&#243;n con estos riesgos, las capacitaciones que
se han dado.
De acuerdo con la competencia, la Secretar&#237;a de Salud verifica las condiciones
higi&#233;nico sanitarias y aqu&#237; est&#225;n los centros de reciclaje que existen la mayor&#237;a
en el Centro, son 62 donde todos han tenido concepto favorable, o favorable
condicionado. Aqu&#237; a veces tenemos menos riesgos en donde creemos que hay
m&#225;s y hay una situaci&#243;n de trabajo de la ciudad desde hace mucho tiempo que
nos permiti&#243; este resultado.
Riesgos asociados a la disposici&#243;n de residuos, ah&#237; es donde hablamos de la
importancia de controlar roedores y otra serie de vectores mediante animales
que nos generan una serie de enfermedades y son actuando a trav&#233;s de
prevenci&#243;n o de control, donde las enfermedades m&#225;s prevalentes ser&#237;an la
leptospirosis, salmonelosis y la rabia.
Son 9.716 establecimientos del consumo que est&#225;n bajo la responsabilidad de
la Secretar&#237;a de Salud. Ver&#225;n cu&#225;l es la gran responsabilidad que tenemos en
mantener estos establecimientos en condiciones higi&#233;nicas favorables. Est&#225;n
las capacitaciones para los manipuladores de esos alimentos, en los sitios que
consideramos de mayor vulnerabilidad o riesgo.
Inversi&#243;n de Salud en el transcurso del a&#241;o pasado fueron $11.000 millones, en
todo lo que tiene que ver con la comuna 10 en general y el Centro en particular,
no solo con habitante de calle. En Inclusi&#243;n Social y Familia, hago relevancia en
lo siguiente: lo que tenemos en Colonia de Belencito; ustedes saben que
tenemos una serie de instituciones donde el adulto mayor est&#225; interno, 24
horas al d&#237;a, 365 d&#237;as al a&#241;o.
Hay otros sitios donde el adulto llega a las seis de la tarde, se le garantiza su
alimentaci&#243;n nocturna, el hospedaje con las condiciones higi&#233;nicas, el
desayuno y sale durante el d&#237;a al rebusque, donde puede ser venta de loter&#237;a o
similares, genera alg&#250;n ingreso y vuelve en la tarde. Hay otras actividades con
poblaci&#243;n incluso pensionada. En una inversi&#243;n, en este solo tema de red de
asistencia, en lo que corresponde a la Administraci&#243;n Municipal en recursos.
Aqu&#237; no est&#225; el subsidio econ&#243;mico al adulto mayor que se hace parte con los
recursos municipales que pueden ser 30.000 y otro tanto con Colombia Mayor
que son 25.350, lo que nos permite tener como 33.000 ancianos o adultos
mayores con este beneficio econ&#243;mico, adem&#225;s del complemento econ&#243;mico y
otros servicios de centros de vida, clubes de vida, etc. Centro para la Diversidad
Sexual y de G&#233;nero, en el parque Bol&#237;var, que es uno solo de los componentes
de la pol&#237;tica para la poblaci&#243;n LGTBI. All&#237; tenemos un centro donde no
solamente comparten sino que sirve de integraci&#243;n para acceder a una serie de
servicios y donde se genera una serie de beneficios, no solamente desde la
Administraci&#243;n Municipal sino desde otras entidades que tienen que ver con
dicha poblaci&#243;n prioritaria.
En los servicios para la poblaci&#243;n, va desde la orientaci&#243;n jur&#237;dica para que
accedan a los derechos que tienen, desde los servicios del Estado y otros
compromisos de convenios internacionales, atenci&#243;n en salud, aspectos de
comunicaciones y gesti&#243;n cultural, en el cual el Centro es un gran protagonista.
Tenemos unas unidades m&#243;viles que ya llevan varios meses de atenci&#243;n, que
en convenio con el ICBF, est&#225;n con un personal social, sea sic&#243;logo, trabajador
social y con defensor de familia que nos ha permitido recoger los ni&#241;os que
est&#225;n en situaci&#243;n de violencia sexual especialmente o que requieren
condiciones de protecci&#243;n y llevarlos a los centros de derivaci&#243;n o protecci&#243;n
del municipio.
Ustedes han conocido por los medios, lo que tenemos no solamente en el
Centro de Derivaci&#243;n sino la experiencia del tratamiento dual en el Hospital
Mental. Lo tenemos all&#237; no porque se requiera una atenci&#243;n siqui&#225;trica sino
porque aprovechamos la infraestructura del hospital, para tener all&#237; en un
tratamiento dual de estos ni&#241;os que tienen problemas de salud mental
espec&#237;fica pero tambi&#233;n de adicciones a todo tipo de sustancias.
Ese tratamiento dual ha permitido que en diferentes fases varios de estos ni&#241;os
ya est&#233;n en una situaci&#243;n escolar normal, como ha aparecido en los medios.
Adicionalmente tenemos una responsabilidad sobre el adulto, poblaci&#243;n entre
18 y 59 a&#241;os. En esa acci&#243;n sin&#233;rgica que nosotros tenemos por espacio
p&#250;blico, una acci&#243;n persuasiva para que el habitante de calle vaya a nuestros
centros de protecci&#243;n, los vamos a tener en las ocupaciones que ten&#237;an estos
centros de protecci&#243;n hace dos a&#241;os.
En el recorrido que hicimos encontramos que estos centros de protecci&#243;n
donde las condiciones son realmente integrales en su atenci&#243;n, en t&#233;rminos de
aseo, de acceso a alimentaci&#243;n, de recreaci&#243;n y hay algunos que tienen
provisi&#243;n de vestuario, etc., necesitamos m&#225;s ocupaci&#243;n de manera que esta
poblaci&#243;n tenga en nuestros centros de protecci&#243;n la mejor elecci&#243;n para que el
habitante de calle est&#233; protegido, que tenga el goce efectivo de sus derechos y
con eso lograr&#237;amos intervenir la situaci&#243;n.
Hace mes o mes y medio que hicimos la visita con el equipo de habitante de
calle de la Secretar&#237;a de Inclusi&#243;n Social, con personal de la Secretar&#237;a de
Salud, con algunos de los miembros del Concejo con los que se ha recorrido el
Centro, les dir&#237;a que las condiciones de ese momento podr&#237;an no ser
satisfactorias en relaci&#243;n con a&#241;os anteriores, pero la situaci&#243;n que tenemos
hoy s&#237; es sustancialmente mejor a la que ten&#237;amos</speech><speech by="#tomasciprianomejia" startTime="2013-04-15T00:00:00">Lo que tenemos desde la Vicealcald&#237;a de Ciencia, Tecnolog&#237;a e Innovaci&#243;n,
Desarrollo Econ&#243;mico, Internacionalizaci&#243;n y Alianzas P&#250;blico &#8211; Privadas,
record&#225;ndoles que esta Vicealcald&#237;a solamente tiene adscrita una Secretar&#237;a
que es Desarrollo Econ&#243;mico. La matriz de indicadores que propusimos,
haciendo un inventario de programas o proyectos que recogi&#243; la secretar&#237;a, los
invocados en estos dos:
Es muy importante en el tema de la formalizaci&#243;n, diferenciar los comerciantes
que hoy est&#225;n en la informalidad en la legalidad y los que est&#225;n en la
informalidad en la ilegalidad. B&#225;sicamente con un ejemplo, son comerciantes
que venden textiles, zapatos u otros art&#237;culos que est&#225;n enmarcados dentro de
la legalidad, caben en las jornadas de formalizaci&#243;n para legalizar su actividad.
Pero otro tipo de actividades como el comercio de CD o DVD piratas o literatura
que no est&#225; cumpliendo con los derechos de autor, qued&#243; en lo que
denominamos ilegalidad, que es un poco complejo tambi&#233;n llevarlos a la
formalizaci&#243;n. Diferenciando esto estamos haciendo un trabajo muy importante
con la Gerencia del Centro, para poder identificar esos comerciantes que son
foco de formalizaci&#243;n.
El Plan de Acci&#243;n para cumplir estos indicadores, tiene como vitrina el Cedezo
del Centro que tiene como objetivo el comerciante y empresario localizado en
los siguientes centros comerciales populares de la ciudad:
Bazar de los Puentes (Plataformas A, B, C),
Centro Comercial Bol&#237;var Prado,
Centro Comercial Juanamb&#250;,
Centro Comercial San Antonio,
Centro Comercial Los Bolsos,
Centros Comerciales Quincalla (1, 2),
Centro Comercial Medell&#237;n,
Centro Comercial Pescado y Cosecha,
Mercados T&#233;jelo (Al aire libre) y
Bulevar Artesanal de San Antonio (Al aire libre).
Sin embargo comerciantes o empresarios que est&#233;n por fuera de los centros,
tienen la atenci&#243;n del personal del Cedezo.
Las diferentes intervenciones se derivar&#237;an de las siguientes actividades:
Atenci&#243;n de los usuarios que visitan el Cedezo.
Capacitaciones programadas en la sede del Cedezo o en los Centros
Comerciales.
Visitas personalizadas.
Promoci&#243;n de las l&#237;neas de cr&#233;dito ofrecidas por el Banco de las
Oportunidades.
Eventos de promoci&#243;n y mercadeo, ferias, ruedas de negocio, entrega de
volantes.
Actividades en compa&#241;&#237;a de la Subsecretar&#237;a de Espacio P&#250;blico y la
Gerencia del Centro.
Actividades de promoci&#243;n en los medios y redes sociales.
Articulaci&#243;n con la JAL y las JAC de la comuna 10.
Creaci&#243;n de Redes Empresariales entre los comerciantes del centro.
Y los dem&#225;s proyectos que est&#225;n enmarcados en la Vicealcald&#237;a, que tienen
que ver b&#225;sicamente con innovaci&#243;n e internacionalizaci&#243;n, donde muchos de
los emprendedores o empresarios que han sido fortalecidos por el Cedezo,
terminan en otro tipo de vitrinas o plataformas como Colombiamoda,
Expocamacol.
Los resultados esperados:
Crear redes empresariales entre los comerciantes de los centros
comerciales populares, con el fin de generar econom&#237;as de escala o
integraciones que puedan generar mucha m&#225;s rentabilidad para la
actividad econ&#243;mica que desarrollan.
Buscar que los emprendedores de la ciudad y de los corregimientos, se
conviertan en proveedores para los centros comerciales populares de la
ciudad.
Es muy importante que el Cedezo se vuelva una vitrina de toda la plataforma de
desarrollo econ&#243;mico que estamos montando desde la Vicealcald&#237;a para que lo
que hagamos en los corregimientos se pueda comercializar ac&#225; tambi&#233;n.
Desarrollar talleres espec&#237;ficos de formaci&#243;n y capacitaci&#243;n; seg&#250;n la
tipolog&#237;a de la actividad econ&#243;mica y las necesidades identificadas por
los comerciantes de los centros comerciales populares.
Esto es fortalecimiento y acompa&#241;amiento permanente a los comerciantes o
empresarios del sector.
Estructurar un modelo de comunicaci&#243;n integral para los centros
comerciales populares en coordinaci&#243;n de todos los actores
intervinientes en los mismos: Cedezo - Centro, la Gerencia del Centro,
Coordinaci&#243;n de los Centros Comerciales de la Subsecretaria de Espacio
P&#250;blico y Asociaci&#243;n de Comerciantes de los Centros Comerciales.
Dise&#241;ar un de plan de acci&#243;n para cada centro comercial popular.
Entender cada centro comercial qu&#233; necesidades puntuales tiene y poder
entrar a hacer un plan mucho m&#225;s dirigido.
Vemos c&#243;mo ha sido el avance de acuerdo a los indicadores que planteamos:
Algo muy importante son las jornadas que hemos realizado con el Banco de Los
Pobres y el Cedezo, en cada uno de los centros comerciales; a la fecha ya
hemos realizado cuatro jornadas, el 8, 9, 10 y 11 de abril lo hicimos en la
plataforma A y B en el Centro Comercial El Libro y la Cultura y en el Centro
Comercial San Antonio.
Atendimos 115 personas de las cuales se recibieron 47 solicitudes de cr&#233;dito
del banco y para esta semana, 15, 16, 17 y 18 tenemos programas las
siguientes jornadas, hoy en el Pasaje de Bol&#237;var &#8211; Prado, ma&#241;ana en el Centro
Comercial Juanamb&#250;, el 17 en el Centro Comercial Medell&#237;n, el 18 en Fenalco y
el 19 en el Centro Comercial Quimbaya.
Esto puede dar muestra de las jornadas que hemos venido haciendo.
En cuanto al cr&#233;dito, que es una de las variables m&#225;s importantes para el
fortalecimiento empresarial de los microempresarios del sector, el valor
otorgado en cr&#233;ditos a trav&#233;s del banco, en lo fue el 2012 y lo que va corrido del
2013, hemos desembolsado $1.097 millones en 579 cr&#233;ditos, lo que representa
que los recursos que tenemos hoy en el banco s&#237; est&#225;n llegando a los
microempresarios.
La idea es que podamos acercarnos mucho m&#225;s con este Plan Integral del
Centro y poder ir incrementando el volumen de recursos</speech><speech by="#movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" startTime="2013-04-15T00:00:00">El tema del medio ambiente, desde el comit&#233; enfrentamos el Centro y nos
propusimos dos frentes, uno, la emisi&#243;n de gases de los veh&#237;culos y el otro, el
manejo del espacio p&#250;blico en aseo y orden. Desde el Comit&#233; de Ornato, el a&#241;o
pasado hicimos seis intervenciones. Tenemos propuesto para este a&#241;o hacer
unas diez brigadas.
Identificamos con los supervisores de Empresas Varias y con Medio Ambiente
cu&#225;les son esos puntos, que son El Chagualo, la depresi&#243;n de la Oriental, el
Muro de la Paz, la Avenida de Greiff. Hab&#237;a otra pregunta relacionada con el
reciclaje, acabamos de terminar Exporesiduos y es un tema que en el mismo
debate de Empresas Varias hemos venido abordando.
Con la Secretar&#237;a del Medio Ambiente terminamos el censo de los recicladores,
continuaremos reforzando las rutas selectivas de &#233;stos; continuamos con el
fortalecimiento de los centros de acopio para ir articulando una pol&#237;tica que
hemos venido trabajando desde el municipio en el manejo del reciclaje. M&#225;s all&#225;
de las brigadas del comit&#233; de ornato, 20 de los 60 gestores ambientales van a
estar trabajando en el Centro, para acompa&#241;ar a los venteros ambulantes, a los
comerciantes, en cultura ambiental, le vamos a dedicar el 33% al Centro.
Con Espacio P&#250;blico vamos a designar un grupo, se hizo afinar un prototipo el
a&#241;o pasado, de todos los funcionarios, Empresas Varias hace un contrato con
esta subsecretar&#237;a y se determina que 18 funcionarios van a estar dedicados a
los comparendos ambientales. Obras p&#250;blicas, v&#237;as para la movilidad:
Hay unas obras en dise&#241;o y otras que van a arrancar, porque est&#225;n en inicio de
pliegos.
La Secretar&#237;a de Infraestructura va a hacer el dise&#241;o para descongestionar la
Avenida San Diego, desde la 33. La continuidad de San Juan hasta la 34
llegando al Batall&#243;n Bombon&#225;. Intercambio vial Avenida 34 X calle 45 y 47
Sector Bomberos - El Salvador
En ejecuci&#243;n:
Ampliaci&#243;n de la carrera 58 entre calles 59 y 65, sector El Chagualo.
Ampliaci&#243;n de la carrera 51 (Bol&#237;var) entre calles 68 y 78.
Construcci&#243;n de un carril adicional en v&#237;a Las Palmas entre la glorieta y
el Centro Comercial San Diego Estaci&#243;n de servicio Juan B.
Apertura de la calle 68 entre carreras 52 y 53, frente a la Universidad de
Antioquia.
Empresas P&#250;blicas de Medell&#237;n con una inversi&#243;n de $116.000 millones, para
mayo del a&#241;o entrante tiene estimado que finalicen los estudios de cu&#225;l es la
renovaci&#243;n de redes que se va a hacer en la parrilla del Centro, por los puentes,
la Oriental, baja por la avenida Colombia hasta el Metro. Esa es la parrilla
inicial. Vamos a estar articulando y lo venimos trabajando en una mesa de
comisi&#243;n accidental, todo el mantenimiento de los andenes, pero los nuevos
van a estar articulados a este programa. Inversiones en el Centro: Este a&#241;o
vamos a estar con $2.888 millones en tres parques, la Plazoleta de La Luz, ya
estamos ah&#237;, se puede ver el antes y el despu&#233;s:
Tambi&#233;n vamos a estar en la Plaza Botero y en el Parque Berr&#237;o, invirtiendo en
esos tres espacios y continuamos en el cuatrienio con la intervenci&#243;n de los 18
parques que est&#225;n identificados con $7.600 millones. Un programa ambicioso
de paisajismo, que incluy&#243; el Parque de Las Luces, vamos a entrar reforzando
todo el tema de nuevos jardines sembrados en la ciudad.
Pueden ver c&#243;mo hemos estado interviniendo los jardines en la avenida San
Juan, en el Parque de Las Luces:
A la Avenida Oriental le tenemos planteada dos brigadas al a&#241;o:
Desde Movilidad:
Todas las preguntas estaban enfocadas inicialmente a la accidentalidad. Esta
es la accidentalidad en el Centro de la ciudad:
Para mejorar la accidental estamos haciendo incremento en los operativos de
control:
Educaci&#243;n vial: la semana pasada hicimos el lanzamiento de un icono que se
Con sentido vial&#8221;, que inici&#243; en el Centro y ah&#237; vamos a estar
Con sentido vial&#8221;, que inici&#243; en el Centro y ah&#237; vamos a estar
acompa&#241;ando todos los lugares comerciales, las v&#237;as, para implementar una
campa&#241;a de seguridad vial y adicionalmente con las firmas que venimos
trabajando, hemos sensibilizado a m&#225;s de 4.449 ciudadanos.
Uno de los programas que m&#225;s va a impactar el Centro, toda la articulaci&#243;n del
transporte masivo de la ciudad, el 22 debemos estar arrancando la pretroncal
oriental y ah&#237; va a empezar a circular Metropl&#250;s. Tenemos estimado que en
octubre ya terminemos los dise&#241;os definitivos de la Oriental para una troncal
como la que tenemos y este es un primer paso hacia la articulaci&#243;n del
transporte masivo.
El segundo paso es que en octubre se empieza a articular toda la concesi&#243;n
que se hizo de la cuenca 6, Aranjuez, que en total van a salir casi 912 buses y
entran 344 todos a gas. Es la primera ciudad del pa&#237;s que tiene una apuesta a
que el transporte masivo sea todo a gas. Pero eso m&#225;s all&#225; de la
contaminaci&#243;n, el Centro va a ser la primera zona que va a tener una apuesta
por la articulaci&#243;n del transporte masivo.
Y reforzada tambi&#233;n, ya en 2015, cuando terminemos el tranv&#237;a, que empiezan
las obras este mes, con un costo de $170 mil millones, ya hab&#237;amos comprado
los vagones, ya se adjudic&#243; la obra, empezamos en Ayacucho obras.
El Centro se va a ver altamente impactado en movilidad, todo para organizar el
transporte, va a ser donde m&#225;s vamos a poder percibir una mejora en el
sistema de transporte que queremos</speech><speech by="#culturaparticipacionrecreacionydeporteclaudiapatriciarestrepomontoya" startTime="2013-04-15T00:00:00">Para empezar, lo primero que hay que definir es que el alcance de la
Vicealcald&#237;a es de formaci&#243;n ciudadana. La preocupaci&#243;n concreta que
tenemos sobre el territorio, es c&#243;mo acompa&#241;ar el territorio en todos los puntos
en los que podemos desarrollar formaci&#243;n ciudadana y particularmente
ciudadan&#237;a para la vida.
Hay tres temas concretamente que nos tocan:
Apropiaci&#243;n del espacio p&#250;blico en cuanto a lo que corresponde con el
Centro.
Movilizaci&#243;n de los ciudadanos y actores comprometidos en el Centro
para que busquemos soluciones conjuntas.
Reconocimiento de la ciudad, del Centro como patrimonio, ya que es el
casco hist&#243;rico natural que tiene la ciudad.
Tradicionalmente las intervenciones que se han hecho en el Centro han sido
campa&#241;as, donde hacemos algunas movilizaciones que no son constantes,
celebramos el D&#237;a del Centro, entramos y salimos. La elecci&#243;n en este
momento ha sido concentrarnos en los cuatro o cinco parques que tenemos y a
trav&#233;s de ellos hacer un recorrido por todos los corredores.
&#191;Qu&#233; quiere decir eso? Uno de los temas que mayor valor tiene el Centro es
que tiene los parques que han sido historia de esta ciudad, Parque Bol&#237;var,
Parque Berr&#237;o, Parque San Antonio, Parque Cisneros que hoy denominamos
Parque de Las Luces. Estos parques hoy est&#225;n de espaldas a la ciudad, han
perdido la vocaci&#243;n natural que ten&#237;an hist&#243;ricamente.
&#191;Qu&#233; estamos haciendo? A partir de la intervenci&#243;n de esos parques y los
corredores que vinculan dichos espacios, que son Carabobo, Oriental, San
Juan, Jun&#237;n y Avenida 1&#186; de Mayo, hacer unas alianzas con algunos actores
culturales de la ciudad para que haga un padrinazgo de esos parques y
mantener activos y retomar como el Centro de lo que es cada uno de los
parques. En el caso del Parque Bol&#237;var, su vocaci&#243;n natural, su uso m&#225;s propio,
el que m&#225;s recordamos todos es el de la m&#250;sica.
La entidad aliada es el Instituto de Bellas Artes, quien ha decidido
acompa&#241;arnos, porque era tambi&#233;n que las instituciones quisieran adoptar ese
espacio. El instituto nos ha dicho que adopta el Parque de Bol&#237;var.
Con base en eso y con base en la tradici&#243;n de la retreta y las artes vivas, la
idea es hacer de este parque un &#233;nfasis y un nivel de especialidad muy alto en
m&#250;sica y diferentes expresiones. Todo lo que planteaba el Vicealcalde de
Gesti&#243;n de H&#225;bitat, que es retomar el parque, no es suficiente, lo puedo poner
bonito, pero necesito que la gente tenga algo para ir al parque, se revivir&#225; la
retreta bajo la orientaci&#243;n de la Red de Escuelas de M&#250;sica de Medell&#237;n.
A partir de otro socio que tenemos en la zona que es el Teatro Lido, hacer una
apuesta diversa de mi&#233;rcoles a domingo, con diferentes manifestaciones
art&#237;sticas y culturales para habitantes y visitantes del Centro. Reactivando la
vida del parque y es que tenemos que hacerlo de cara a la iglesia, toda una
recuperaci&#243;n de la entrada para hacer que nuevamente recurramos al parque.
En el caso del Parque de San Antonio, donde uno de los temas m&#225;s claros es la
diversidad y la ciudadan&#237;a cultural. La entidad aliada ser&#225; la Alianza Francesa,
que por su cercan&#237;a tiene la posibilidad de proyectarse hacia el parque. Con
base en su agenda internacional y su conexi&#243;n con organizaciones culturales
de la ciudad, se realizar&#225; una agenda que animar&#225; el Parque de San Antonio
con programaci&#243;n constante, y con el objetivo de convertir este lugar en un
escenario de encuentro intercultural.
La idea es que estos parques se vuelvan activos dentro de lo que pasa en la
ciudad. En el caso de Plaza Botero, la entidad aliada ser&#225; el Museo de
Antioquia. Dado el car&#225;cter patrimonial y tur&#237;stico, junto con su cercan&#237;a al
Museo de Antioquia, la Plaza Botero contar&#225; con la experiencia y el apoyo del
Museo de Antioquia, en sus programas: Diplomado de m&#250;sicas callejeras, Patio
sonoro y Museo y Territorio. Es casi que sacar el museo hacia la plazoleta, que
hoy tiene esa vocaci&#243;n y pueda reactivarse.
En el caso de la Plaza de Cisneros, todo lo que hoy denominamos Plaza de la
Luz es una obra art&#237;stica. La vocaci&#243;n de esa plaza es ser una galer&#237;a a cielo
abierto. Medell&#237;n hoy no tiene ninguna galer&#237;a a cielo abierto. Hoy hemos hecho
Museo de la calle&#8221;, donde hacemos unos
Museo de la calle&#8221;, donde hacemos unos
recorridos con unos paneles. Eso funciona, permite hacer movilizaci&#243;n y
recorrido; pero lo cierto es que hoy tenemos una galer&#237;a a cielo abierto, que es
una de las cosas m&#225;s dif&#237;ciles para una ciudad y hoy Medell&#237;n la tiene pero est&#225;
a espaldas de ella.
Con el Museo de Arte Moderno que decide acoger la Plaza de Cisneros como
su padrino, vamos es a hacer de esta una obra permanente que acompa&#241;e la
obra del artista Luis Fernando Pel&#225;ez y que mediante una convocatoria p&#250;blica
a artistas locales y nacionales, se seleccionar&#225;n intervenciones pl&#225;sticas sobre
el espacio.
Esto para que la ciudad tenga que ir a la Plaza de las Luces a algo. Arrancamos
el 29 de abril, van a estar todos invitados ese d&#237;a, se va a hacer el lanzamiento
del Plan del Centro, iniciamos con una obra en honor al Centro, con fotograf&#237;as
de Juan Ospina. Estamos haciendo algunos asuntos de revisi&#243;n para ver si
podemos traer algunas obras distintas, se va a hacer sobre el piso, una
exposici&#243;n de fotograf&#237;a de gran formato en honor al Centro, lo que fue la Plaza
de Cisneros, lo que ha sido Guayaquil, para que la gente pueda recorrer toda la
plazoleta en esa l&#237;nea.
El Parque Berr&#237;o, estamos buscando si el Banco de la Rep&#250;blica o la
universidad Remington puede acogerlo y hacer algunas intervenciones
art&#237;sticas y culturales. Toda esta activaci&#243;n lo que pretende es que no sea que
lleg&#243; el D&#237;a del Centro y lleg&#243; una campa&#241;a. Es volver a hacer eventos. Hay
adem&#225;s una l&#237;nea en la Alcald&#237;a y es que cuando hacemos eventos siempre
tienen que ser en Plaza Mayor, siempre son los mismos sitios, por eso hacer el
acto en Plaza de las Luces para volver a cogerlo y meterlo dentro de la agenda
de ciudad.
Otro tema central que vamos a hacer es, con el apoyo del peri&#243;dico Universo
Centro, hacer un proyecto editorial, vamos a sacar un libro que recoja todo el
valor cultural, patrimonial e hist&#243;rico del Centro, c&#243;mo vive Medell&#237;n, qu&#233; ha
sido el Centro y qu&#233; es hoy. &#191;Esto para qu&#233;? El Centro no lo revivimos con la
comunidad del Centro, es un sitio que recorremos todos, uno de los temas que
tenemos que volver a hacer, es retomar el amor por el Centro, volverlo a valorar
y casi que transformarlo en un casco cultural y patrimonial de la ciudad.
Ahora el concejal Jes&#250;s An&#237;bal tambi&#233;n preguntaba por San Lorenzo. Una de
las cosas que quiero contarles es que en la parte patrimonial que tenemos el
cementerio y est&#225; a medio, vamos a hacer una unidad de v&#237;a articulada, vamos
Edificio de
Edificio de
la m&#250;sica&#8221;, que qued&#243; dise&#241;ado dentro de todo el plan parcial que tenemos en
San Lorenzo y eso nos va a permitir que una de las zonas de mayor
habitabilidad que es toda la parte de arriba, Loreto, pero adem&#225;s San Benito,
nos permita que en esa UVA podamos reavivar un eje patrimonial de la ciudad y
hacer una activaci&#243;n deportiva, cultural y educativa.
Tambi&#233;n nos pasa con el Cerro Nutibara, que est&#225; dentro de la intervenci&#243;n.
Hoy lo que estamos haciendo es preparando un concurso para sacar un dise&#241;o
conjunto de renovaci&#243;n del Cerro Nutibara, como reactivaci&#243;n tur&#237;stica, pero
adicionalmente, recuerden que all&#237; hay un tanque de EPM, vamos a habilitar
esa zona abierta para hacer la UVA, que es una tipolog&#237;a nueva urbana que lo
que busca es hacer casi unos centros culturales, deportivos y educativos.
Entonces tendr&#237;amos dos en la comuna 10, una en San Lorenzo y la otra en
Nutibara. En el tema de infraestructura, en 2012 ejecutamos en mantenimiento
y adecuaci&#243;n siete instituciones educativas por valor de mil millones de pesos.
En 2012 y 2013 se ejecuta el mantenimiento y adecuaci&#243;n de cuatro
instituciones educativas. Reposici&#243;n de la instituci&#243;n educativa Tulio Ospina,
sede Francisco Jos&#233; de Caldas en el 2012.
Est&#225; todo el seguimiento de lo que ha sido la formaci&#243;n en ingl&#233;s y de
maestros.
Uno de los ejes m&#225;s importantes que tenemos hoy para el mejoramiento de la
calidad de la educaci&#243;n, est&#225; ubicada en el Centro, que es la Escuela del
Maestro, que se ha visto muy hacia adentro, aulas, talleres, parte de lo que
queremos es que tambi&#233;n salga hacia la ciudad. Hoy estamos haciendo toda
una renovaci&#243;n del modelo de calidad de la educaci&#243;n, estamos reformulando
toda la Escuela del Maestro para hacer un centro de formaci&#243;n de docencia,
mucho m&#225;s especializado.
Parte de lo que queremos es que la escuela, conectado con el Lido, todo ese
recorrido, nos facilite que toda esta zona la podamos reactivar para que los
La ciudad como una
La ciudad como una
escuela&#8221;. Es la ciudad habitada en todos estos &#225;mbitos lo que nosotros
queremos.
No es una propuesta de activaci&#243;n espor&#225;dica sino un circuito cultural dentro
del Centro y configurar de esa manera, darle una vocaci&#243;n al Centro, casi de
casco hist&#243;rico patrimonial y que la cultura de alto nivel permita que nos
enlacemos con todos los grupos art&#237;sticos del Centro y habilitemos estos
espacios para el uso general y sea verdaderamente una propuesta de
formaci&#243;n ciudadana. Muy invitados el 29 de abril, se va a inaugurar la
exposici&#243;n a cielo abierto, que es un tema que creo va a ser muy impactante
para la ciudad</speech><speech by="#alvaroivanberdugolopez" startTime="2013-04-15T00:00:00">Quisiera reforzar lo que acaba de decir la doctora Claudia, todos est&#225;n
invitados para el 29 a las 6:30, al Parque de Las Luces. Porque eso es lo que
queremos all&#225;, que todos estemos, porque tenemos que entender que este
problema del Centro trasciende las capacidades de una Administraci&#243;n, a pesar
de todo lo que han visto. Aqu&#237; nos tenemos que juntar todos para que hagamos
de este Centro lo que efectivamente queremos.
El haber querido presentar as&#237;, o sea que empezaran todos los vicealcaldes, lo
que se que es transmitirles dos mensajes. Uno, la importancia que esta
Administraci&#243;n le concede al Centro de la ciudad. Dos, la articulaci&#243;n. Ustedes
vieron c&#243;mo cada vicealcalde responde articuladamente por la gesti&#243;n de las
secretar&#237;as a &#233;l adscritas.
Tres, lo que espero presentarles a continuaci&#243;n, que estas no son acciones
dispersas que obedecen a un plan, no somos locos disparando al aire para ver
a qu&#233; le damos sino que obedecen definitivamente a un plan. Creo que quedan
pendientes dos materias que son: la integralidad, cuando un problema es
complejo, requiere de una intervenci&#243;n integral, de resto, estar&#237;amos repitiendo
el problema.
Donde dejemos vivo uno solo de los problemas, alguna c&#233;lula problem&#225;tica, eso
hace met&#225;stasis y se reproduce. O sea que la intervenci&#243;n tiene que ser integral
y pertinente. Lo que pasa es que aqu&#237; no pod&#237;amos ahondar esa mirada, dado
el formato de presentaci&#243;n, que era un mont&#243;n de preguntas a las que ten&#237;amos
que responder.
Invito al Concejo, porque su funci&#243;n en el control pol&#237;tico es vital, a que nos
vuelva a invitar para que presentemos para ese problema, cu&#225;l es el proceso
que hemos construido para enfrentarlo y ah&#237; s&#237; nos podemos medir en qu&#233;
territorio vamos a estar, cu&#225;nto vamos a estar y cu&#225;les son los resultados que
vamos a tener.
Por decir algo, habitante de calle, ese es un problema, hacemos una sesi&#243;n
espec&#237;fica para eso y ah&#237; s&#237; nos concentramos en d&#243;nde est&#225;n, qu&#233; hacen, qu&#233;
vamos a hacer con ellos. Los problemas de seguridad, la extorsi&#243;n, chantaje,
etc., nos podemos centrar y mirar problema por problema. Esa es la invitaci&#243;n,
para que nos colaboremos en esto.
Voy a empezar por la base operativa, son unas acciones de colaboraci&#243;n, es lo
Centro, territorio de vida&#8221;. Esto es la presencia integral
Centro, territorio de vida&#8221;. Esto es la presencia integral
del Estado en algunos territorios que de alguna manera no la han tenido con la
efectividad que es necesaria para enfrentar sus problemas. Empezamos un
poco emp&#237;ricamente en la comuna 8, continuamos un poco en la 13 y aqu&#237; la
estamos enfocando toda; esta es la presencia integral del Estado, casi para
decirlo coloquialmente, pregunten por lo que no ven, porque dij&#233;ramos que
todos hemos mirado desde la instituci&#243;n municipio y desde muchas otras
instituciones, qu&#233; es lo que estamos haciendo y tenemos que hacer en el
Centro.
Este es un plan a un a&#241;o y busca garantizar cuatro condiciones en el Centro,
sobre las cuales construir el resto del plan que ya es a mediano y a largo plazo.
Esas condiciones son: Seguridad, legalidad, convivencia y movilidad. Nosotros
rendiremos informe de esto al terminar el a&#241;o y enseguida vamos a ver sobre
qu&#233; territorio espec&#237;ficamente y en qu&#233; condiciones. No es esto lo que estamos
haciendo, todav&#237;a el plan estrat&#233;gico del Centro ni mucho menos, esto es
Centro territorio de vida&#8221; y es
Centro territorio de vida&#8221; y es
presencia integral en los cuatro factores fundamentales sin los cuales no
podemos construir lo que sigue.
T&#225;ctica y mejoramiento&#8221;, eso es lo que alcanza a
T&#225;ctica y mejoramiento&#8221;, eso es lo que alcanza a
hacer un gobierno, lo que nos vamos a plantear como gobierno para terminar
nuestro per&#237;odo. Ese lo veremos con mucho m&#225;s detalle, porque en este
momento tenemos cosas claras, pero todav&#237;a ese plan est&#225; en construcci&#243;n,
porque est&#225; ligado al Plan Estrat&#233;gico de largo plazo, que est&#225; en construcci&#243;n,
en la medida que construimos el Plan de Ordenamiento Territorial.
No queremos improvisar, hay que correr s&#237;, pero correr sobreseguro, correr
claro, tampoco perdemos tiempo porque ya empezamos el plan de ac&#225; abajo,
Centro territorio de vida&#8221;; entonces esta segunda intervenci&#243;n es el plan
Centro territorio de vida&#8221;; entonces esta segunda intervenci&#243;n es el plan
bandera, es el prop&#243;sito de un gobierno y lo estamos desarrollando y ahora
ver&#225;n para d&#243;nde va espec&#237;ficamente. Y por &#250;ltimo, el Plan Estrat&#233;gico,
pong&#225;monos de acuerdo primero que todo qu&#233; es el Centro, qu&#233; queremos del
Centro; esto trasciende un gobierno, este es dij&#233;ramos, el prop&#243;sito de una
sociedad, encabezada por su gobierno que lo tiene que liderar.
A esto los invitamos porque tenemos que estar pendientes en el Plan de
Ordenamiento Territorial. Enseguida, el director de Planeaci&#243;n nos va a hablar
de eso y los espacios en los cuales podremos participar, porque cada que una
persona mira el Centro, lo mira con unos ojos distintos. Todos miramos a la luz
de nuestros intereses, de nuestros conocimientos, de nuestras creencias. Para
m&#237;, yo identifico el Centro con Jun&#237;n con la Playa porque es de mi &#233;poca, cada
cual lo mirar&#225; de una manera distinta. Pero eso es lo que tenemos que hacer,
pong&#225;monos de acuerdo, trabajemos el Centro como prop&#243;sito colectivo de
ciudad.
Aqu&#237; aparecen los actores y acciones en la implementaci&#243;n:
Vamos a ver sobre qu&#233; territorio vamos a estar, un gr&#225;fico que nos muestra cu&#225;l
es la intervenci&#243;n que queremos hacer para este primer a&#241;o. No tenemos la
capacidad absoluta de decir como por arte de magia, multiplicamos la
capacidad del municipio, somos capaces de enfrentar todo lo que se conoce
como comuna 10 o Centro. Nos fijamos para este primer a&#241;o, porque luego se
extender&#225; a todo, lo ven demarcado en azul punteado y eso m&#225;s o menos se
corresponde con el r&#237;o, la Minorista, los puentes, hasta coger la Oriental y nos
subimos.
Aqu&#237; hay un poquito m&#225;s del pol&#237;gono a solicitud de algunos concejales,
nosotros nos ven&#237;amos por toda la Oriental, ahora tiene una saliente que se
corresponde con San Ignacio, La Playa, Bombon&#225;; escuchamos lo que nos
dijeron en la comisi&#243;n, ah&#237; lo tenemos incluido y lo vamos a trabajar; retornamos
a la Oriental y bajamos por San Juan:
A eso nos vamos a dedicar en este primer a&#241;o, en esas cuatro variables.
Todav&#237;a no he alcanzado a hacer el plan, porque fue muy reciente la comisi&#243;n,
para el sector de San Ignacio, el que ten&#237;amos inicialmente lo dividimos en
cinco sectores, no estamos en capacidad de acometer todo de una vez.
Lo que estamos haciendo es bien claro, vieron el Parque de la Luz, han visto un
cambio sustancial, ven que es un territorio que se llega, se hace presencia, se
controla y se permanece. Luego seguimos con Carabobo y estamos llegando
en este momento a la Plaza de Botero, donde hay ya algunos cambios, no
tantos como los hay en el Parque de la Luz, pero aqu&#237; los van a ver. Como
pueden ver son unos corredores que est&#225;n meridianamente claros:
Si uno parte del museo, pasa a la Plaza, con esa vocaci&#243;n cultural, recorremos
Carabobo con una oferta policrom&#225;tica y lo que ustedes quieran, pero estamos
trabajando con los comerciantes y poder llegar al Parque de Las Luz con otra
oferta como la que describi&#243; la vicealcalde de Educaci&#243;n. En amarillo el Parque
de la Luz, Carabobo para llegar a la Plaza Botero, ven el corredor de Bol&#237;var y
el otro que viene desde este parque, Jun&#237;n hasta el parque de San Antonio.
Estos son, dij&#233;ramos, como algunos de los &#233;nfasis, divididos entre los
territorios</speech><speech by="#jorgeivangiraldojimenez" startTime="2013-04-15T00:00:00">Quiero hacer &#233;nfasis en lo que se ha planteado desde la Vicealcald&#237;a de
Gesti&#243;n Territorial, que lo que nos corresponde es la articulaci&#243;n. Quiero
mostrar unas fortalezas que tiene el Centro, que seguramente ustedes las
conocen, es importante conocer el proceso que desde hace 30 a&#241;os viene
viviendo el Centro, zona sur en principio, luego zona sur y este s&#225;nduche en el
que nos encontramos ahora, que corresponde a San Benito, Col&#243;n, Guayaquil,
Villanueva, Bombon&#225;.
Las fortalezas, lo que nos signa ya desde hace casi 20 a&#241;os y por mucho
tiempo el Metro, una obra fundamental para la ciudad, de las 26 estaciones, el
Metro cuenta con ocho; 22 plazoletas y parques en el Centro.
Resaltar la primera l&#237;nea de Metropl&#250;s sobre la avenida del Ferrocarril. Lo que
se viene trabajando con la pretroncal y la construcci&#243;n durante este resto de
gobierno del doctor An&#237;bal Gaviria y algo que va a significar un gran empuje el
tranv&#237;a sobre Ayacucho y las l&#237;neas de cable de Miraflores y Alejandro
Echavarr&#237;a.
Una obra magna e important&#237;sima de la ciudad, por supuesto para el Centro de
la ciudad que lo impacta positivamente y empezar durante este trienio que falta
a impactar desde el punto de vista de movilidad. Resaltar las ocho estaciones
del Metro, pero tambi&#233;n las casi 22 que va a tener el Centro en relaci&#243;n con
Metropl&#250;s. Un plan ambicioso que inicia el se&#241;or Alcalde este a&#241;o, el Parque
Vial del R&#237;o, desde Industriales hasta La Minorista, que dar&#225; una gran
transformaci&#243;n a este sector y es un equipamiento de espacio p&#250;blico que
signar&#225; este territorio en beneficio de toda la zona:
Resaltar los cerros tutelares, La Asomadera, Nutibara y El Volador, donde la
Administraci&#243;n por medio de un Plan Bandera le hace una apuesta en lo que
tiene que ver con el Parque Central de Antioquia y un trabajo ambiental que
viene acometiendo la Administraci&#243;n Municipal, en compa&#241;&#237;a del &#193;rea
Metropolitana. La zona ampliada del Centro tiene 13 planes parciales. Uno de
los que ya est&#225;n definidos y empieza su ejecuci&#243;n, tiene que ver con Naranjal y
Sevilla, con el liderazgo de la EDU y que indudablemente va a cambiarle la cara
con influencia en la zona de Guayaquil y La Alpujarra.
Para mencionar temas muy importantes, las inversiones en andenes y tambi&#233;n
una gran inversi&#243;n que va a hacer EPM en lo que al plan parrilla corresponde y
se est&#225; trabajando con un equipo interinstitucional, liderado por Infraestructura
del cual hace parte Empresas Varias para hacer un trabajo que ser&#225;
consensuado en t&#233;rminos de comunicaci&#243;n oportunamente con los diferentes
actores del Centro, porque va a impactar positivamente este sector.
Tiene que ver, repito, plan parrilla, toda la intervenci&#243;n de la parte hidr&#225;ulica,
acueducto y alcantarillado y despu&#233;s la parte de los andenes sin dejar de lado
que viene un programa ambicioso, de mantenimiento de los andenes que en
buena parte est&#225;n deteriorados. Resaltar las 250 c&#225;maras de las cuales 100
est&#225;n operando y se vienen, seg&#250;n la instrucci&#243;n del se&#241;or Alcalde, 150 m&#225;s
para todo el Centro. Importante resaltar el Centro Afrodescendiente en Prado, el
Centro Log&#237;stico de Transporte de las cuencas 3 y 6, la construcci&#243;n de la IE
Tulio Ospina, la ampliaci&#243;n &#8211;ya hecha- del pabell&#243;n verde de Plaza Mayor; la
UVA del Cerro Nutibara, que tambi&#233;n est&#225; en lo que corresponde a la influencia
del Centro. La UVA, el Centro Infantil de Buen Comienzo y la unidad
hospitalaria sobre el sector de San Lorenzo.
Lo resaltaba ahora el vicealcalde, el tema de la estrategia que corresponde a
los parques, pero especialmente a los hist&#243;ricos, empezando por Parque de La
Luz, Plaza Botero, Parques Bol&#237;var, San Antonio y Berr&#237;o, generar lo que hemos
llamado unos corredores para la vida y estamos trabajando durante este a&#241;o
para ir consolidando todo este trabajo, que permitir&#225; que el a&#241;o entrante
adoptemos otros corredores de vida.
Aqu&#237; la suma de todo lo que venimos haciendo:
Aunque ya lo resaltaba el vicealcalde de Salud, toda la inversi&#243;n social, el
aporte en lo que corresponde a Inclusi&#243;n Social, Salud y otras dependencias
que sin lugar a dudas la recuperaci&#243;n del Centro pasa por ah&#237;. Entendemos el
aspecto de seguridad, la apuesta por la recuperaci&#243;n social del Centro tiene
que ir de la mano con todo este trabajo que se pretende hacer y que venimos
haciendo desde la Alcald&#237;a.
Ratificar lo que dec&#237;a el vicealcalde de Seguridad, las denuncias al 1.2.3 y se ha
Brigada de mantenimiento para el Centro&#8221;,
Brigada de mantenimiento para el Centro</speech><speech by="#jorgeperezjaramillo" startTime="2013-04-15T00:00:00">La Labor que a nosotros nos compete es equilibrar las acciones inmediatas,
urgentes con la visi&#243;n de mediano y largo plazo.
Uno de los asuntos que hay que asumir cuando hablamos del Centro, es que es
uno de los temas m&#225;s estructurales del desarrollo de la ciudad. Es decir, los
ciudadanos entienden, padecen y perciben las urgencias del d&#237;a a d&#237;a, pero hay
que asumir que el proceso en confusi&#243;n alrededor del desarrollo del Centro que
la ciudad ha vivido es un asunto que obedece a la pol&#237;tica general de desarrollo
de nuestro territorio; es decir, casi todo lo bueno y casi todo lo problem&#225;tico que
vivimos en la ciudad se evidencia con mayor fuerza y con mayor potencia en el
Centro de la ciudad.
Entonces nuestra tarea, responsabilidad es ser capaces de articular y de
estructurar las acciones que -ustedes han visto a lo largo de las presentaciones
de todos mis compa&#241;eros- son diversas, son algunas m&#225;s fuertes, m&#225;s visibles,
otras menos visibles pero tambi&#233;n notorias con, digamos, una pol&#237;tica de acci&#243;n
sobre el territorio que sea mucho m&#225;s estructural y que permita capitalizar las
energ&#237;as positivas, que son muchas y que est&#225;n en el Centro, con los
problemas y las dificultades que tambi&#233;n son estructurales, que vive el Centro
de la ciudad.
Tenemos una presentaci&#243;n muy larga, andala pasando Juan David, por favor.
Hab&#237;amos tra&#237;do dos. En todo caso, esto es lo que nos interesa precisar. Es
decir, en el contexto del Centro nosotros tenemos dos dimensiones. El proyecto
estrat&#233;gico del Centro, que pretende ser una acci&#243;n integral desde la
planificaci&#243;n y la gesti&#243;n urbana, para que a largo plazo tengamos, digamos, un
camino de acciones f&#237;sicas, culturales y sociales pero tambi&#233;n de estrategias de
gesti&#243;n desde el suelo, desde las pol&#237;ticas del POT, etc.
Y tenemos una acci&#243;n complementaria al Centro, que es el barrio Prado que,
como todos sabemos, concentra una dimensi&#243;n importante de nuestro
patrimonio cultural y de nuestra estructura urbana. Hay todo un an&#225;lisis que
estamos desarrollando conjuntamente con todas las secretar&#237;as en la
formulaci&#243;n del proyecto estrat&#233;gico del Centro, que incluye como un tema
cr&#237;tico la estructura de movilidad, los sistemas de equipamiento, las dotaciones
de espacio p&#250;blico, la gesti&#243;n patrimonial y esto nos tiene que llevar a que,
integrando el Centro como elemento fundamental de la ciudad, el POT ofrezca
estrategias de gesti&#243;n. Es decir, tenemos que combinar, como dije al principio,
acciones espec&#237;ficas con la mirada de ciudad de largo plazo para que las
acciones espec&#237;ficas est&#233;n adecuadamente articuladas.
Uno de los problemas es que actuar puede significar, en unos casos, una buena
acci&#243;n en s&#237; misma, pero que en el contexto general produzca m&#225;s deterioro o
m&#225;s degradaci&#243;n, o menos energ&#237;a positiva de la que se est&#225; buscando.
Entonces tenemos que ser capaces, como digo, de que todas las acciones que,
desde las diversas Vicealcald&#237;as y Secretar&#237;as, estamos desplegando sobre el
territorio, est&#233;n simult&#225;neamente articuladas con la gesti&#243;n general.
Ustedes van viendo las diapositivas, no las voy a describir en el detalle.
En este contexto, como explicamos antes, hay tres operaciones que est&#225;n
desplegando acciones concretas hoy, que son la carrera Jun&#237;n desde Parque
Bol&#237;var hasta Plaza San Antonio; la carrera Carabobo, integrando este lugar y
Plaza Botero con Plaza de Cisneros, Plaza de la Luz, y la carrera Bol&#237;var con el
Sistema de Transporte Metro y todo lo que eso implica.
Hay un asunto que tambi&#233;n estamos trabajando, es enmarcar el Centro en un
programa de cooperaci&#243;n de ciudad &#8211; ciudad que tenemos de tiempo atr&#225;s,
pero que estamos emprendiendo una nueva fase con la ciudad de Barcelona.
Esta ciudad tiene una instituci&#243;n que se llama el &#8216;Instituto de Paisaje Urbano&#8217;,
que ya tiene m&#225;s de 25 a&#241;os de operaci&#243;n y ha sido el elemento o uno de los
elementos claves para la superaci&#243;n de &#225;reas degradadas del Centro Hist&#243;rico
de esa ciudad.
Ustedes saben que Barcelona es una ciudad con una historia muy diferente a la
nuestra, pues tiene incluso ruinas romanas. De modo que la degradaci&#243;n del
Centro de Barcelona cost&#243; realmente un esfuerzo descomunal, de m&#225;s de dos
d&#233;cadas de trabajo y hoy es una realidad. Esta agencia de Paisaje Urbano
combina acci&#243;n sobre el patrimonio, instrumentos de gesti&#243;n financieros,
pol&#237;ticas de cultura ciudadana. Ya estuvieron aqu&#237; con la Gerencia y con el
equipo de la Alcald&#237;a, y vamos a trabajar a lo largo de este a&#241;o, en que todos
los instrumentos que podamos adaptar o crear a partir de la experiencia de esta
agencia se puedan proponer para la ciudad; adem&#225;s, dentro de la estructura de
POT, lo que estamos pretendiendo es que el POT no sea simplemente, que no
es poco, pero que no sea simplemente un marco normativo sino que sea un
POT realmente estrat&#233;gico.
Vamos a tener la asesor&#237;a de &#193;ngel Luis Fern&#225;ndez, que dirigi&#243; durante tres
a&#241;os la Oficina del Centro de Madrid y formul&#243; el Plan Centro de Madrid, que es
probablemente el proyecto de urbanismo m&#225;s reconocido de los &#250;ltimos dos
a&#241;os en Europa, gan&#243; el premio europeo de urbanismo y &#193;ngel Luis estar&#225;
trabajando con nosotros en ese Plan. Igualmente, dentro de la cooperaci&#243;n con
Barcelona, el profesor Ricard Fayos que es quien concibi&#243; y orient&#243; el Plan
Urbano del Centro Hist&#243;rico del Raval, tambi&#233;n apoyar&#225; en la revisi&#243;n del POT
el tema.
Para sintetizar, lo que estamos viendo es que el Centro no tiene posibilidades
de una transformaci&#243;n profunda, si no hacemos a la par, que las acciones
concretas que han descrito hoy mis compa&#241;eros, digamos, propuestas
estructurales que hagan entre otras cosas una fundamental y es devolverle al
Centro su protagonismo, como un lugar de prestigio urbano pleno.
Aqu&#237; concentramos lo m&#225;s significativo del patrimonio cultural, de muchas de
las actividades sociales y econ&#243;micas de Medell&#237;n, pero todav&#237;a no hemos sido
capaces de convertir el Centro en el centro de todos los ciudadanos con lo cual
las din&#225;micas de la ciudad, de los &#250;ltimos 30, 40 a&#241;os, han ido generando por
un lado un progresivo y sistem&#225;tico abandono de actividades econ&#243;micas, de
actividades culturales y sociales inductoras de calidad, han llegado pero se han
marginado algunas que eran sustantivas.
Piensen no m&#225;s el hecho de que las dos organizaciones del Gobierno, la
Gobernaci&#243;n y la Alcald&#237;a hayan dejado el Centro ha sido significativamente
importante para la transformaci&#243;n en unos aspectos negativos de este Centro.
Con lo cual, todo esto lo estamos ensamblando bajo el liderazgo del doctor
Berdugo en la Vicealcald&#237;a de Gesti&#243;n y con todos los dem&#225;s Vicealcaldes,
para que &#8211;insisto- tengamos acciones inmediatas, concretas, como el cuidado
del espacio p&#250;blico, dotaciones de infraestructura, todo lo que ustedes han visto
hoy; pero que tambi&#233;n haya una planeaci&#243;n que considere realmente el Centro
como un proyecto estrat&#233;gico de ciudad</speech><speech by="#demedellinrodrigoardilavargas" startTime="2013-04-15T00:00:00">En el cuestionario que le env&#237;an a la Personer&#237;a Municipal, lo hemos visto, lo
que ha corrido del a&#241;o 2013 y 2012 se ha presentado en la violencia en la
comuna 10 precisamente, se ha aumentado. Seg&#250;n el Instituto de Medicina
Legal, desde el 2013, del 1 de enero al 30 de marzo, se han presentado 295
homicidios. El cual con relaci&#243;n al trimestre pasado, se aument&#243; en un 16%.
Lo que llama la atenci&#243;n es que la comuna que presenta m&#225;s homicidios, la
segunda, es el Centro de la ciudad de Medell&#237;n con 45 casos; seguida por la
comuna 16, como es San Javier, con 46 casos en este primer trimestre del a&#241;o
en curso. Igualmente, vemos en el Centro de la ciudad de Medell&#237;n los
feminicidios. En el transcurso del 2012 se presentaron 17 feminicidios en la
ciudad de Medell&#237;n. En el transcurso del a&#241;o llevamos 4 feminicidios. O sea, en
el primer trimestre vemos el incremento. Precisamente a mujeres que trabajan
all&#237;, en diferentes actividades, como son en bares, prostituci&#243;n y en diferentes
actividades dentro de la ciudad.
Igualmente, desde la Personer&#237;a de Medell&#237;n hemos visto que en el 2010, 2011
y 2012 se han presentado 1.568 desapariciones y desaparici&#243;n forzada en la
ciudad. Vemos un &#237;ndice muy alto de desapariciones forzadas dentro de la
ciudad de Medell&#237;n, en el Centro de la ciudad. En lo que corri&#243; del a&#241;o 2012,
213 casos fueron reportados en la Personer&#237;a de Medell&#237;n como desapariciones
o desaparici&#243;n forzada en la ciudad.
Vemos en estas desapariciones forzadas un n&#250;mero muy alto de ni&#241;os, ni&#241;as y
adolescentes de la ciudad, precisamente, en esta comuna. Dentro del Informe
que present&#243; la Personer&#237;a de Medell&#237;n, a&#241;o 2012, que lo presentamos el 28 de
febrero, ah&#237; vemos el resumen de toda la problem&#225;tica de la ciudad de Medell&#237;n
y las recomendaciones. Precisamente, la Personer&#237;a ha hecho una
recomendaci&#243;n dentro de este informe al Concejo Municipal y a la Alcald&#237;a de
Medell&#237;n, unas recomendaciones donde se hagan unas pol&#237;ticas p&#250;blicas para
la prevenci&#243;n espec&#237;fica de los delitos y de la desaparici&#243;n forzada de ni&#241;os,
ni&#241;as y adolescentes dentro de la ciudad.
As&#237; mismo, como reclutamientos de estos j&#243;venes a grupos ilegales dentro de la
ciudad. Con relaci&#243;n a la Fuerza P&#250;blica, la Personer&#237;a de Medell&#237;n ha recibido
43 quejas en contra de la Fuerza P&#250;blica, precisamente de la poblaci&#243;n LGTBI,
de otras poblaciones que se le vulneran los derechos por parte de la Fuerza
P&#250;blica en el Centro de la ciudad de Medell&#237;n; ni&#241;os en situaci&#243;n de calle y
ni&#241;os y adolescentes en situaci&#243;n de calle.
Estas 43 quejas que recibe la Personer&#237;a Municipal de la Fuerza P&#250;blica fueron
enviadas a la Procuradur&#237;a General, para que inicien las investigaciones
necesarias y pertinentes por ser los &#243;rganos competentes; igualmente, la
Personer&#237;a de Medell&#237;n ha recibido m&#250;ltiples de expendio de vicio o casa de
vicios dentro del Centro de la ciudad de Medell&#237;n. Igualmente, por
competencias, le hemos enviado a la Fiscal&#237;a, a las autoridades competentes y
qu&#233; bueno que en esta pol&#237;tica del Gobierno Nacional de &#8216;las ollas de vicios&#8217; en
la ciudad, que estas denuncias que le hemos enviado a la Fiscal&#237;a y a la Fuerza
P&#250;blica, precisamente se tome cartas en el asunto.
Igualmente, en el espacio p&#250;blico, la Personer&#237;a de Medell&#237;n viene realizando
un trabajo con los vendedores ambulantes. Seg&#250;n la Subsecretar&#237;a de Espacio
P&#250;blico, 11.400 ambulantes est&#225;n carnetizados, 43% son mujeres y
aproximadamente 2.500 vendedores ambulantes faltan por carnetizar, sin
contar al finalizar el a&#241;o las Fiestas de Diciembre, desde noviembre a enero
empiezan a incrementarse los vendedores ambulantes que se aproximan a
unos 10.000 vendedores.
La Personer&#237;a viene trabajando. Hemos hecho reuniones desde el a&#241;o pasado
en la Universidad de Medell&#237;n con los vendedores ambulantes, por la gran
problem&#225;tica que trae esto en el tema de salud, pensiones, en salarios m&#237;nimos
que no se llega siquiera al salario m&#237;nimo. Entonces la Personer&#237;a viene
trabajando con los vendedores ambulantes de la ciudad.
Igualmente, la Personer&#237;a de Medell&#237;n viene realizando unas brigadas. El doctor
Jes&#250;s, que es &#233;l que maneja Derechos Humanos, el a&#241;o pasado, realizamos
cuatro brigadas en el Centro de la ciudad en compa&#241;&#237;a de las diferentes
secretar&#237;as de la Administraci&#243;n, del Instituto Colombiano de Bienestar Familiar,
de la Registradur&#237;a Nacional y desde la Oficina de Derechos Humanos se viene
realizando unas campa&#241;as en las horas de la noche.
En altas horas de la noche, la Personer&#237;a ha hecho unos recorridos,
precisamente, mirando la problem&#225;tica de la ciudad de Medell&#237;n,
exclusivamente en el Centro; entonces, la Personer&#237;a seguir&#225; trabajando a&#241;o
2013 en estas brigadas, haciendo el acompa&#241;amiento, recepcionando las
quejas y las que tengamos competencia, las investigamos. Seguiremos
haciendo este acompa&#241;amiento a los vendedores ambulantes y todo lo que
tenga que ver con relaci&#243;n al Centro</speech><speech by="#sergioignaciosoto" startTime="2013-04-15T00:00:00">Agradezco profundamente esta oportunidad en nombre, no solo del comercio
organizado, de la Federaci&#243;n Nacional de Comerciantes sino que tengo otra
gran oportunidad de representar otras instituciones, entre ellas la Junta
Directiva de nuestro Museo de Antioquia, que lidera muy bien la doctora Ana
Piedad.
Igualmente, trabajamos en el Centro, en la Caja de Compensaci&#243;n Familiar
Comfenalco. All&#225; participamos en el Consejo Directivo, ubicada en Palac&#233;, a
una cuadra de Barbacoas. Tambi&#233;n en la Junta Directiva de la Beneficencia de
Antioquia, en un edificio que es un referente igualmente cultural, ah&#237; en Sucre
con Colombia.
Todo esto lo menciono porque es Centro, doctor Berdugo, me encant&#243; cuando
usted dijo: &#8216;En aquella &#233;poca que era el Centro Jun&#237;n con La Playa&#8217;, para m&#237;
tambi&#233;n era el Teatro Jun&#237;n, el Astor, el Sal&#243;n Versalles, el Parque Bol&#237;var, el
Parque de Berr&#237;o, Teatro Lido, el Cid, el &#211;pera. Todo eso es un referente y un
patrimonio hist&#243;rico, cultural, que queremos reconquistar y recuperar.
Cuando un ciudadano de Medell&#237;n, del Valle de Aburr&#225;, del departamento de
Antioquia o de este pa&#237;s le preguntan: &#191;Cu&#225;l es el problema o cuales son los
problemas o las dificultades m&#225;s grandes que tenemos? Indefectiblemente
aparecen inseguridad y desempleo o desempleo e inseguridad. Esas dos
situaciones, esos dos problemas, esos dos valores se disputan ese privilegio.
De ah&#237; que sea muy importante y hoy quisiera tambi&#233;n saber por qu&#233; no vino la
Polic&#237;a, representada en nuestro comandante del Valle de Aburr&#225;, el general
Mendoza o el mayor Mart&#237;nez, que en buena hora est&#225; liderando un Gaula con
80 efectivos. Creo que es importante que ellos atiendan, porque estoy seguro
que se les formul&#243;, Presidente, esta invitaci&#243;n.
Es muy corto tiempo, aqu&#237; no me voy a extender porque adem&#225;s, esto ha sido
no solo diagnosticado sino sobrediagnosticado. No vamos a ser fatigosos, en
esta hora adem&#225;s, para no extenderme en cifras y estad&#237;sticas; pero hay una
realidad incontrastable, nuestro Centro, el coraz&#243;n no solo de Medell&#237;n sino de
los diez municipios que conforman el Valle de Aburr&#225;, est&#225; oprimido y
deprimido. Ahora lo dijo, voy a citar palabras de nuestro Vicealcalde, el doctor
Luis Fernando Su&#225;rez, quien reconoci&#243; con mucha honestidad y valor que &#8216;se
hab&#237;a perdido el a&#241;o&#8217;. Yo tambi&#233;n tengo la misma apreciaci&#243;n y la tenemos los
habitantes del Valle de Aburr&#225;. Porque la gente de nuestros barrios y comunas,
no es la &#250;nica que viene al Centro sino la gente de nuestros municipios, y no
solo de los diez privilegiados, de otros municipios del departamento de
Antioquia.
Venimos entre 1.200.000 y 1.300.000 personas a diario y trabajamos y
estudiamos porque, por fortuna, es un gran Centro acad&#233;mico, educativo, de
formaci&#243;n, cultural, 300.000 personas. Viven en sus casas, muy tradicionales,
en sus apartamentos y edificaciones m&#225;s de 100.000 personas. Esa es una
realidad, pero todos, sin excepci&#243;n hemos sentido que estamos oprimidos y
deprimidos. El comercio, particularmente, se caen las ventas y se cayeron las
ventas. Fue dram&#225;tico lo que pas&#243; el a&#241;o pasado, lo que sucedi&#243;
parad&#243;jicamente a partir del 1 de octubre, d&#237;a de la anunciada intervenci&#243;n; lo
que sucedi&#243; en diciembre, como bien lo dec&#237;a el doctor Su&#225;rez, &#8216;la invasi&#243;n
desbordada del espacio p&#250;blico&#8217;, contrabando, pirater&#237;a, falsificaci&#243;n,
adulteraci&#243;n.
Los establecimientos comerciales, los centros comerciales, que hay m&#225;s de 50,
es un formato que ha venido creciendo, siendo un importante referente de
inclusi&#243;n social. M&#225;s de 50 centros comerciales, de todos los formatos y
tama&#241;os, malls [&#8230;] pero si estuvieran con sus puertas de acceso e ingreso,
obstaculizados por ese tipo de mercanc&#237;a. Ese es un hecho que baj&#243; en un 25%
los ingresos y las ventas. Lamentablemente, en el mes de diciembre, que es el
mes de ganar el a&#241;o, se tuvo tambi&#233;n que cancelar contratos de trabajo.
Celebro hoy una presentaci&#243;n muy distinta a lo de octubre, una presentaci&#243;n
que tiene norte, br&#250;jula, planeaci&#243;n. Pero ah&#237; lo importante, se&#241;ores
Vicealcaldes y Secretarios de Despacho, es que esto tenga ejecuci&#243;n, que no
haya soluci&#243;n de continuidad; cuando hay soluci&#243;n de continuidad, es que se
interrumpen las cosas. En pol&#237;tica, el presupuesto es el verdadero amor de la
actividad pol&#237;tica. Necesitamos que en el Plan de Desarrollo, las vigencias
presupuestales sean m&#225;s bien, iniciaron algunos de ustedes, doctor Berdugo,
se tenga largo aliento porque tres a&#241;os pasan muy r&#225;pido y necesitamos
comprometer al sucesor del doctor An&#237;bal Gaviria y a las subsiguientes
administraciones.
Queremos ayudar. Nos gusta el trompito y la cara que cae &#8216;todos ponemos&#8217;.
Debemos aportar porque tambi&#233;n, as&#237; sea en exceso -y algunos de ustedes me
lo han reconocido, algunos concejales-, se haya carnetizado a una gran
cantidad de venteros ambulantes, muchos tienen ese derecho a trabajar, a que
sus familias puedan sobrevivir, como lo requerimos los comerciantes que
hacemos un esfuerzo inmenso, inconmensurable de formalidad, de legalidad,
de pagar los tributos m&#225;s altos, impuestos nacionales, departamentales y
municipales, lo que nos resta competitividad, siguen haciendo su esfuerzo por
la supervivencia; pero tambi&#233;n hablaba de que hay venteros informales
ambulantes. Ah&#237; se requiere hacer un trabajo de formalizaci&#243;n. M&#225;s por
convicci&#243;n que por obligaci&#243;n, de capacitaci&#243;n y nosotros estamos dispuestos a
contribuir con reubicaci&#243;n, con centros populares o centros comerciales
organizados, que tengan unas elementales normas.
Igualmente, con la celebraci&#243;n de cert&#225;menes feriales, de simposios y de
congresos que ayuden a las ventas, con la consecuci&#243;n de micro cr&#233;dito o
cr&#233;ditos; porque lo que hay que buscar es formalizar. Ese es un flagelo que
tenemos muy grande. Pero hay otros que est&#225;n insertos en la ilegalidad, que
ah&#237; s&#237; lo que pedimos es que se aplique la ley. &#8216;Dura lex, sed lex&#8217; &#8211; &#8216;dura la ley
pero es la ley&#8217;, y hay que cumplir con los mandatos constitucionales, que dicen
que &#8216;el espacio p&#250;blico es de toda la comunidad, es un bien com&#250;n, que no
puede adjudicarse o parcelarse en el beneficio e inter&#233;s particular de algunos&#8217;.
Finalmente, seguimos preocupados, entre otros, por sectores como &#233;l de la
hoteler&#237;a tradicional del Centro. Una hoteler&#237;a que, en el mejor de los casos,
tiene una ocupaci&#243;n de tan solo el 20%. Eso no llega a punto de equilibrio.
&#191;Qu&#233; hay que hacer? Si estamos trabajando en una ciudad que propende por
un turismo, de negocios, de congresos, de convenciones y de cert&#225;menes
feriales, hay que garantizar tambi&#233;n la seguridad. Hay que evitar que
hu&#233;spedes que hemos tenido, turistas nacionales e internacionales, pongan
mensajes en la red de los peligros que se tienen cuando se viene al Centro de
la ciudad de Medell&#237;n.
Esos riesgos, esas alarmas hacen un profundo da&#241;o a la estructura empresarial
hotelera, que es tan importante. Se establecen los travel warnings y con eso
estamos aniquilando una hoteler&#237;a que hace un gran esfuerzo por servirle a ese
turismo que ahora, por fortuna, ya tambi&#233;n es musical, art&#237;stico, l&#250;dico y que
ser&#225; tambi&#233;n deportivo, de grandes juegos y cert&#225;menes ol&#237;mpicos. Queremos
una venta de una &#8216;Medell&#237;n innovadora&#8217;, con un turismo que la encuentre
atractiva; con unos empresarios que son 22.500 en las 570 manzanas que tiene
la comuna de La Candelaria; que puedan tener supervivencia, larga vida
empresarial y rentabilidad.
Por m&#225;s tomos que haya de competitividad, esta es una definici&#243;n que dio el
se&#241;or Sam Walton Wallmar, que compila con sabidur&#237;a lo que hay que buscar:
garantizar la supervivencia m&#225;s la rentabilidad. Lastimosamente, se siguen
cometiendo el mayor n&#250;mero de delitos, dentro de los linderos del C&#243;digo Penal
nos estamos moviendo. Nos disputamos el primer lugar de homicidios con la
comuna 13. Eso hay que tender, en el corto plazo, a disminuirlo y ojal&#225;
erradicarlo. Por eso, doctor Su&#225;rez, retomo sus palabras, y esperamos que este
2013 s&#237; sea un a&#241;o que ganemos todos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Uno de los concejales que m&#225;s fuerza hizo en la aprobaci&#243;n del Plan de
Desarrollo, con relaci&#243;n a que el Alcalde asumiera como programa bandera el
tema del Centro, &#233;l cual fue aprobado por la totalidad de los 21 concejales,
entre ellos el concejal Bernardo Alejandro Guerra. Quien ha sufrido un
incidente grave y al cual le hemos encomendado en todas las oraciones al
Se&#241;or, su pronta recuperaci&#243;n. Esperamos el pr&#243;ximo 26 al 28 tenerlo entre
nosotros. &#201;l se ha comunicado con Jes&#250;s Mar&#237;a y ha enviado un mensaje, que
&#233;l va a transmitir con mucho gusto</speech><speech by="#jesusmariavelasquez" startTime="2013-04-15T00:00:00">El mensaje de nuestro gran amigo Bernardo Alejandro Guerra para todos los
concejales y la Administraci&#243;n es el siguiente.
&#201;l lamenta no poder estar con nosotros en el d&#237;a de hoy y espera que esta
sesi&#243;n sea repetida; igualmente, hace mucho &#233;nfasis en la seguridad de la
ciudad de Medell&#237;n, en especial del Centro de la ciudad. Dice que tenemos que
trabajar muy duro para que cambie la seguridad en la ciudad de Medell&#237;n.
Situaci&#243;n que nosotros compartimos, pero igualmente estamos trabajando por
ello, en cabeza del doctor Luis Fernando Su&#225;rez.
Tambi&#233;n lo que est&#225; sucediendo con los ni&#241;os en el Centro, la prostituci&#243;n
infantil y todos los problemas que &#233;l ha denunciado siempre. Tambi&#233;n el tema
de espacio p&#250;blico. Pero &#233;l y los dem&#225;s, ustedes, no son conocedores de que,
a partir de este pr&#243;ximo jueves, se instala la Mesa de Espacio P&#250;blico, en la
ciudad de Medell&#237;n. Esta Mesa naci&#243; el 28 de enero, iniciativa de la Asociaci&#243;n
de Comerciantes del sector de Guayaquil, doctor Jorge Mej&#237;a, a nuestro amigo
Gabriel Jaime Gonz&#225;lez muchas gracias por haber retomado esta iniciativa y
que se va a oficializar para la ciudad de Medell&#237;n.
Comparto todo lo que dice el doctor Sergio Ignacio. Estoy totalmente de
acuerdo, ser&#237;a repetir. Pero hay otro ingrediente muy grande, que nosotros
debemos de denunciar y pienso que lo debemos de trabajar con la Personer&#237;a
de Medell&#237;n: el trabajo infantil en el Centro. Es algo que hay que atacar. Los
ni&#241;os deben de ir a las escuelas y no al trabajo. Es un tema muy importante.
Otro aspecto, una instituci&#243;n, una empresa tan grande como es el Metro de la
ciudad de Medell&#237;n, lo cual tiene bastante incidencia, sus columnas se han
convertido en los m&#225;s grandes orinales de la ciudad, del Centro de la ciudad.
Esperamos que ellos tomen iniciativa y nos ayuden a corregir esto. Ellos dicen:
&#8216;No, es que el Municipio es qui&#233;n administra el espacio&#8217;. Pero ellos, de alguna
forma, tienen que hacer una propuesta.
Es impresionante en Bol&#237;var la venta de licor. Lo he ido a denunciar;
igualmente, los orinales que se armaron en todo el viaducto del Metro. Tenemos
que trabajar por esto. Tenemos otro problema muy grande que se nos viene, el
Plan Parrilla. Nadie sabe qu&#233; va a pasar. Van a abrir los andenes de nuestro
Centro y no sabemos qu&#233; va a pasar con los comerciantes. Esto nos va a
afectar a nosotros bastante.
Lo mismo el tema del Tranv&#237;a. Igualmente, no sabemos, no nos han entregado
estudios sobre qu&#233; va a pasar en el sector, con el desempleo y todas estas
personas que van a ser desplazadas. Entonces, tenemos que estar siempre &#8216;al
pendiente&#8217; como dicen los mejicanos sobre lo que est&#225; sucediendo o lo que va
a suceder con esto. Quiero agradecer, de verdad, a la Administraci&#243;n Municipal,
al doctor Luis Fernando Su&#225;rez, a nuestra gente de Empresas Varias, al doctor
Gabriel Jaime, al doctor Jorge Mej&#237;a cuando los hemos llamado; a la Personer&#237;a
de Medell&#237;n porque nosotros, como Asoguayaquil, estamos ejerciendo una
veedur&#237;a y lo que veamos, nunca nos lo vamos a acallar. Todo lo tenemos que
hacer bien, tenemos que trabajar por el Centro de la ciudad de Medell&#237;n.
Es el lugar que m&#225;s pisan los medellinense, aproximadamente por ese lugar
pasan 1.200.000 personas, a diario. Es un lugar que genera m&#225;s de 200.000
empleos. Estamos en tinieblas. No sabemos todav&#237;a, hasta &#250;ltima hora, la
Asociaci&#243;n de Comerciantes de Guayaquil seguir&#225; protestando contra los
infames cobros de aval&#250;o catastral para este sector, hasta cuando no se haga
una revisi&#243;n total o parcial de este sector. All&#237; se genera empleo. Muchos
empresarios est&#225;n teniendo que irse de este sector. Entonces, tenemos que ser
nosotros consecuentes.
Hay otra organizaci&#243;n, lamentablemente, no est&#225; en este d&#237;a con nosotros, la
Universidad Aut&#243;noma Latinoamericana. La Universidad Aut&#243;noma
Latinoamericana es una entidad universitaria, es una entidad sin &#225;nimo de
lucro, 50 pagando aval&#250;o, impuesto Predial. Ellos est&#225;n exonerados por ley a
no pagar impuesto Predial. Le hacemos un llamado al Alcalde, doctor &#193;lvaro,
que hagamos una revisi&#243;n tambi&#233;n de esto. Ellos est&#225;n hablando de proyectos
muy grandes, los cuales benefician a esta ciudad. Convertir al Centro de la
ciudad en una ciudad universitaria. Se lo merece. Hay m&#225;s de 100.000
estudiantes pasando por el Centro de la ciudad; entonces, tenemos que trabajar
porque el Centro de Medell&#237;n sea un distrito comercial, tur&#237;stico y cultural, y que
sea el Centro m&#225;s limpio de todo este pa&#237;s</speech><speech by="#carlosrestrepo" startTime="2013-04-15T00:00:00">Creo que todo est&#225; dicho. Todo est&#225; en pron&#243;sticos, no es de hoy sino de hace
much&#237;simo tiempo. Corpocentro ha sido una entidad que ha trabajado durante
16 a&#241;os, bregando por la recuperaci&#243;n de Centro de Medell&#237;n. Dir&#237;a que no
tenemos sino una sola oportunidad y creo que va a ser esta Administraci&#243;n,
porque si en esta Administraci&#243;n no logramos algo, rescatar el Centro para las
dem&#225;s administraciones que vengan, creo que va a ser completamente
imposible.
Corpocentro ha denunciado durante muchos a&#241;os todas las problem&#225;ticas del
Centro de Medell&#237;n. Lo dijo el doctor Soto, ahora, muy claro: &#8216;el a&#241;o pasado, los
comerciantes perdieron el a&#241;o&#8217;. Yo dir&#237;a que un a&#241;o, como el diciembre del a&#241;o
pasado en esta ciudad, no se puede repetir porque yo dir&#237;a que los
comerciantes se tendr&#225;n que volver todos informales, para poder sobrevivir.
Creo y no quiero extenderme m&#225;s, como dije, ya todo est&#225; diagnosticado;
esperamos que en esta Administraci&#243;n, que la Gerencia del Centro, que los
se&#241;ores concejales, donde hemos estado durante 16 a&#241;os tratando de buscar la
recuperaci&#243;n de Centro</speech><speech by="#juanguillermoposada" startTime="2013-04-15T00:00:00">Titulares de prensa como: &#8216;El Centro sigue siendo inseguro&#8217;, &#8216;El Centro de
Medell&#237;n es una bomba de tiempo&#8217;, se volvieron comunes para nosotros en la
comuna 10, el Centro ampliado y para el resto de la ciudad. Despu&#233;s de que
muchas Administraciones dieron la espalda al Centro de la ciudad, sumado esto
a la falta de gobernabilidad, se convirti&#243; en un lugar de todos y de nadie.
Donde se tomaron el poder toda clase de mafias, que dieron rienda suelta a la
prostituci&#243;n infantil, a 42 Convivir que existen en este momento y que mueven
alrededor de 37.200 millones, sin contar lo que genera el microtr&#225;fico y otra
serie de delitos, como el homicidio, robo, hurtos, extorsi&#243;n, fleteo y otros. A todo
lo anterior, se suma la ocupaci&#243;n del espacio p&#250;blico por parte del comercio
formal e informal y si se trata de &#233;poca de Feria de Flores o decembrina, ni qu&#233;
hablar de c&#243;mo se desborda y c&#243;mo la Subsecretar&#237;a de Espacio P&#250;blico
permite que se ocupen los andenes con piscinas infladas y &#225;rboles de Navidad
armados, sin dejar espacio para peat&#243;n.
Los equipos de sonido de los comerciantes de discos compactos a todo
volumen, el perifoneo del comercio formal e informal, la contaminaci&#243;n visual y
por emisi&#243;n de gases, donde no hay control a los veh&#237;culos y a la corrupci&#243;n de
quienes expiden los certificados de gases. Ante todo este caos, las familias
tradicionales se vieron avocadas a desplazarse a otros sectores de la ciudad,
buscando no solo seguridad sino mejores condiciones de calidad de vida.
Dando espacio a que se dieran otros usos del suelo, que llevaron al deterioro
de sectores tradicionales y patrimoniales.
Ante el clamor de personas temerarias, que nos rehusamos a abandonar el
Centro y que a trav&#233;s de los foros territoriales y tem&#225;ticos, que realizaron el
Consejo Territorial de Planeaci&#243;n y el Concejo de Medell&#237;n, y la construcci&#243;n del
Plan de Desarrollo de la ciudad, logramos ser escuchados y tenidos en cuenta,
vislumbrando una luz de esperanza en el inter&#233;s mostrado por el se&#241;or Alcalde
para recuperar el Centro. Pero a pesar de todo el esfuerzo, recurso humano y
material no se logran los resultados tan esperados. Nos desgastamos en foros,
sesiones del Concejo, debates, cabildos abiertos, mesas tem&#225;ticas, donde una
y otra vez, y en diferentes espacios de tiempo y lugar se escucha lo mismo, lo
que algunos funcionarios llaman descaradamente &#8216;el quej&#243;metro&#8217;. Y hay que
seguir haci&#233;ndolo y exigir una soluci&#243;n integral a los problemas de nuestro
Centro.
Cuando se decide intervenir por parte de las diferentes secretar&#237;as y entes de
control, se minimiza, ignora y subestima la magnitud del problema de una
manera ingenua, como ocurri&#243; el 1 de octubre pasado. Donde se tuvo por
respuesta una asonada. Porque las cosas hay que llamarlas por su nombre o
como dir&#237;a un ex Presidente &#8216;una hecatombe&#8217;. No por parte del comercio
informal, como se inform&#243;, sino por las mafias de todos los pelambres que
manejan el Centro de nuestra ciudad.
Los habitantes y residentes del Centro esperamos una soluci&#243;n integral, donde
la normatividad no se quede archivada en los anaqueles sino que se aplique y
se recupere la gobernabilidad del territorio. Pues es aqu&#237; donde se concentran
en el comercio, en los museos, las expresiones art&#237;sticas y culturales, las sedes
de los grupos de teatro. Teatros como el Pablo Tob&#243;n Uribe y el Metropolitano.
Las cl&#237;nicas prestadoras de servicios de salud, la Plaza Mayor; hoteles tan
representativos como el Hotel Nutibara; las universidades, colegios y la misma
Administraci&#243;n Municipal y Departamental; donde vivimos 120.000 personas y
por donde transitan diariamente 1.200.000., donde el turista llega como
mochilero, para no llamar la atenci&#243;n. Al habitante de y en situaci&#243;n de calle hay
que darle una soluci&#243;n integral, antes de que se convierta en un ej&#233;rcito al
servicio de grupos al margen de la ley, como ocurre en Bogot&#225;. M&#225;ximo
cuando se est&#225; proyectando el Parque Vial del R&#237;o. De seguir as&#237; las cosas, va
a ser para la ocupaci&#243;n y el disfrute de ellos. Necesitamos resultados y control
de los mismos</speech><speech by="#guillermogiraldo" startTime="2013-04-15T00:00:00">Como JAL de la comuna y represento a un grupo de venteros informales. Me
preocupa hoy que de pronto la poca articulaci&#243;n que hay desde la
Subsecretar&#237;a de Espacio P&#250;blico con las diferentes organizaciones de venteros
informales que nos representan. Quisiera solicitar, c&#243;mo el gremio Corpocentro,
Asocentro, Asoguayaquil no hacen una Mesa interdisciplinaria tambi&#233;n con los
venteros y no somos excluyentes. Nosotros los venteros siempre nos hemos
estigmatizado, nos han se&#241;alado como ser de pronto los que traemos los
problemas al Centro y creo que somos personas de bien, somos personas que
nos ganamos nuestro sustento con lo que hacemos de nuestras ventas aqu&#237;, en
la calle y Centro de Medell&#237;n.
Vemos como plataforma de empleo las calles de Medell&#237;n y
desafortunadamente, la Administraci&#243;n Municipal, en las dos administraciones
anteriores, hubo una concertaci&#243;n, un di&#225;logo constante con las diferentes
organizaciones, de lo cual sacamos los mejores frutos. Ah&#237; hubo un trato digno
y una autorregulaci&#243;n de las ventas informales. Desafortunadamente, como lo
dice bien, &#8216;el a&#241;o pasado lo perdimos enterito&#8217; y no solo el comercio formal,
porque el comercio formal se vio afectado y nosotros como venteros que somos
los que tenemos unos ingresos muy bajos, por debajo del m&#237;nimo, tambi&#233;n lo
perdimos. &#191;Por qu&#233;?
Por la inoperancia de Espacio P&#250;blico y desafortunadamente, como
organizaciones hemos llevado a Secretar&#237;a de Espacio P&#250;blico, a Secretar&#237;a de
Gobierno muchas iniciativas, muchas iniciativas, muchos proyectos y muchas
ganas de trabajar en conjunto con la Administraci&#243;n Municipal. Pero
desafortunadamente no hemos podido tener ese di&#225;logo o ese contacto.
Aprovecho ahora para que Corpocentro, Asocentro, Asoguayaquil y todas las
corporaciones que sean vivas del Centro y que se sientan afectadas, tambi&#233;n
pudi&#233;ramos llegar a hacer una Mesa donde pudi&#233;ramos colocar los intereses
nuestros, que son de comuna, para poder llegar a un di&#225;logo, una concertaci&#243;n
y pudi&#233;ramos tener un buen impacto en el Centro de la comuna</speech><speech by="#edisonpalacio" startTime="2013-04-15T00:00:00">B&#225;sicamente, hay una clara exposici&#243;n del Plan del Centro, me voy a referir a
Plan Integral del Centro, donde lo hemos venido trabajando desde la Comisi&#243;n
Accidental, que lidera el concejal Fabio Humberto Rivera, la comisi&#243;n 004 y ah&#237;
se ha ejercido la presi&#243;n suficientes para que ese Plan sea para nosotros una
fe, una esperanza de recuperaci&#243;n del Centro. Hay cosas que nosotros todav&#237;a
no entendemos y la Junta Administradora Local la ha venido planteando, en
especial, temas como el del habitante de calle.
El tema de atenci&#243;n, para nosotros est&#225; muy claro. El tema de atenci&#243;n a
habitante de calle es una realidad. La Secretar&#237;a de Inclusi&#243;n Social y Familia
ha trabajado en la asistencia, no bien sino excelente; pero nos preocupa una
cosa, el tema del control del habitante de calle porque la Secretar&#237;a de
Seguridad nos manifest&#243; en un cabildo abierto, realizado desde la Junta
Administradora Local, que el habitante de calle no es un problema de seguridad
para la Secretar&#237;a. Que es una percepci&#243;n, que el habitante de calle genera una
percepci&#243;n de inseguridad, pero para nosotros y los que habitamos, vivimos y
trabajamos en el Centro, el habitante de calle s&#237; es un problema de seguridad.
Ahorita ve&#237;amos, lo conozco con agrado, los entes de protecci&#243;n a la vida, que
va a generar o trabajar la Secretar&#237;a de Inclusi&#243;n. Espero que tenga los 4.000
cupos para los 4.000 habitantes de calle que tiene el Centro, para poder
recoger los 4.000 habitantes que todos los d&#237;as est&#225;n en nuestros andenes, en
las instituciones universitarias, en las plazas de mercado, en los centros
comerciales y que hoy hace muy bien la Secretar&#237;a de Inclusi&#243;n, la
Subsecretar&#237;a de Espacio P&#250;blico recogiendo todos esos habitantes de calle del
R&#237;o Medell&#237;n, para que ellos puedan ir tranquilamente a estos lugares, donde
acabo de plantear.
Otra cosa que nos preocupa mucho es el tema de la troncal, el tema de
movilidad, el tema de la troncal de Metropl&#250;s por la Oriental y nos preocupa
porque hoy las estaciones de Metropl&#250;s que tiene la avenida de El Ferrocarril
est&#225;n a medias. La Estaci&#243;n Cisneros, la puerta norte no funciona, que es al
que da al puente peatonal Colombia, la Estaci&#243;n Minorista, la puerta norte no
est&#225; abierta desde que se inaugur&#243; no la han abierto.
Y hay la construcci&#243;n de un puente peatonal, que por cierto es el mejor sitio que
le hayan construido al habitante de calle para sus necesidades fisiol&#243;gicas y
para el tema de habitar y dormir all&#237;. No est&#225; abierto. Me preocupa ese plan de
movilidad, doctor Javier. &#191;Qu&#233; va a pasar con las Estaciones que hoy est&#225;n a
medias y vamos a abrir nuevas Estaciones en la Avenida Oriental?
Ah&#237; s&#237; quiero solicitarle que, por favor, nos ayude con eso. Porque ahorita
tambi&#233;n dec&#237;a el Vicealcalde sobre el tema de accidentalidad. Claro, si los
puentes peatonales obviamente est&#225;n destinados a uso del habitante de calle y
las Estaciones de Metropl&#250;s no tienen habilitados los puentes peatonales,
porque est&#225;n cerradas las puertas, solamente hay entrada por un torniquete a
estas Estaciones. Planteaba en el recinto del Concejo, en otra exposici&#243;n
anterior, sobre los Planes de Desarrollo Locales el tema de un Fondo de
Compensaci&#243;n para la comuna 10.
Ah&#237; est&#225; la ley 388 de 1997. Usted lo dec&#237;a, doctor Chucho, la cantidad de
impuestos que aporta la comuna 10 y eso dice la ley, que donde m&#225;s se aporta,
es donde m&#225;s se tiene que invertir.
Espero y tengo la fe y la suficiente esperanza que el Plan Integral y la
Recuperaci&#243;n de Centro tenga los recursos, porque no es solamente que est&#233;
bien planteado porque creemos, doctor &#193;lvaro, que est&#225; bien planteado; as&#237; no
conozcamos muchas cosas de ese plan, por ejemplo, la UVA de San Lorenzo,
nosotros, la Junta Administradora Local, no tenemos ni idea de eso, no
sab&#237;amos que era en San Lorenzo; pero no estamos aqu&#237; para cuestionar eso,
estamos aqu&#237; para solicitar encarecidamente desde la Junta Administradora
Local que este Plan sea una realidad, que se le pongan las bater&#237;as suficientes,
que se ponga en marcha porque el Centro est&#225; enfermo, doctor Berdugo.
Est&#225; enfermo y necesitamos recuperarlo. Hay una esperanza, hay una fe
puesta ah&#237; y eso es lo que la JAL y las comunidades queremos plantear, para
que no se quede nuevamente en el Plan. Recuerdo, el honorable Concejo lo
conoce, Plan Especial del Centro en el per&#237;odo pasado. Se qued&#243; en el Plan
Especial.
Quiero terminar diciendo que la Junta Administradora Local est&#225; dispuesta a
aportar desde su conocimiento, desde lo que conoce, desde la pr&#225;ctica todo lo
que necesite esa intervenci&#243;n, esa operatividad que requiere el Plan de
Intervenci&#243;n para que el Centro hoy, con todas estos problemas, sea una
realidad en nuestra comuna y una soluci&#243;n a estas problem&#225;ticas</speech><speech by="#edalmonsalve" startTime="2013-04-15T00:00:00">Como representante de una organizaci&#243;n, cuyo objeto es social, cultural y
defensora de Derechos Humanos, igualmente como participante del Equipo de
Gesti&#243;n al Plan de Desarrollo Local de la comuna 10 y constructor de la pol&#237;tica
p&#250;blica de la diversidad sexual e identidad de g&#233;nero, delegado al Presupuesto
Participativo. Menciono estas instancias para que veamos qu&#233; conocimiento
puedo tener del sector del Centro.
Empiezo porque vine con una intenci&#243;n de poner quejas. Pero viendo la
presentaci&#243;n que hace la Administraci&#243;n, me deja otra reflexi&#243;n. Primera,
vamos a tener que esperar m&#225;s de un a&#241;o para poder tener los beneficios,
seg&#250;n la exposici&#243;n que hacen sobre la intervenci&#243;n del Centro. El corto plazo
es de un a&#241;o. La Administraci&#243;n ya lleva un a&#241;o, un a&#241;o donde el ciudadano,
como yo, lleva esperando soluciones desde hace 40 a&#241;os que transito el Centro
de Medell&#237;n, sector Parque de Bol&#237;var, comunidad LGTBI.
Un a&#241;o m&#225;s, para que problem&#225;ticas que son sustanciales y las Vicealcald&#237;as
en este momento pueden darle soluci&#243;n, como por ejemplo, las que le he dado
a usted, doctor Giraldo, como representante del sector del Parque de Bol&#237;var,
Comit&#233; Padrinos Parque Bol&#237;var donde, por ejemplo, el se&#241;or Edison Palacio,
asistimos a un cabildo abierto, que hace la JAL, por orden constitucional, para
la problem&#225;tica del habitante en y de situaci&#243;n de calle. Cuya respuesta de la
Administraci&#243;n fue vaga, por decir, mejor nula.
La intervenci&#243;n de Jun&#237;n, cuando la hicieron, yo que llevo camin&#225;ndolo 40 a&#241;os,
cre&#237; que iba a tener la soluci&#243;n, que los venteros ambulantes, que son un
gremio que aporta tambi&#233;n al comercio y a los impuestos de la Municipalidad,
debe tener una pol&#237;tica p&#250;blica para que ellos sean representados y el derecho
al trabajo sea de orden constitucional; pero Jun&#237;n lo terminaron con la cantidad
de dificultades que conocemos, las denuncias del se&#241;or concejal Bernardo
Alejandro Guerra.
Transitemos, se&#241;ores Secretarios, Vicealcaldes, y Concejales este sector de
Jun&#237;n desde el Parque de Bol&#237;var, para que veamos lo que encontramos, el
deterioro. Me pregunto: &#191;D&#243;nde est&#225;n las interventor&#237;as de los proyectos que
realiza la Municipalidad? Se lo dec&#237;a ahorita en una charla, doctor Giraldo,
como gerente del Centro. Las interventor&#237;as necesitan mayor eficiencia, porque
no la tienen.
Nos dijeron: Jun&#237;n y Corpocentro, que ha liderado esto, no hay valor, un solo
vendedor ambulante. Que las casetas que se constru&#237;an, se constru&#237;an &#250;nica y
exclusivamente para los que pod&#237;an ser vendedores informales de ese sector.
Pasemos por Jun&#237;n haber qu&#233; encontramos. Para la Vicealcald&#237;a de Inclusi&#243;n
Social y de Familia, he puesto la queja sobre dos aspectos que me parecen
lamentables para los turistas y nosotros, como ciudadanos del Centro de
Medell&#237;n, sector Parque de Bol&#237;var y Jun&#237;n.
No he podido que se le haga una atenci&#243;n a un adulto mayor, de m&#225;s de 80
a&#241;os, que se hace, defeca, duerme en Maracaibo con Jun&#237;n. Le he tomado la
cantidad de fotos y no hemos sido atendidos. A la entrada del Parque de Bol&#237;var
vamos a encontrar a una se&#241;ora en discapacidad f&#237;sica, metida en un tugurio
porque coloca un pl&#225;stico y se introduce en ese tugurio para vender unos
dulces. No hemos podido que la Vicealcald&#237;a y la Secretar&#237;a tomen asunto para
resolver este problema.
Tengo aqu&#237; una cantidad de notas pero solo quiero referirme, ahora que
tenemos la posibilidad, como miembro del Equipo de Gesti&#243;n del Plan de
Desarrollo Local de la comuna 10, el POT &#8211; Plan de Ordenamiento Territorial.
Soy consecuente que la problem&#225;tica de LGTBI en el Parque Bol&#237;var, sector de
Barbacoas es inmensa y como homosexual que soy, debemos hacer, doctor
Luis Bernardo V&#233;lez, usted que nos ayud&#243; en la construcci&#243;n de esa pol&#237;tica
que se volvi&#243; acuerdo municipal, en p&#250;blico hoy tengo para darle los
agradecimientos, como miembro del Consejo Consultivo de esa pol&#237;tica p&#250;blica,
hoy acuerdo del Concejo Municipal.
Pero tenemos que darle m&#225;s herramientas y presupuesto. El POT va a hacer
una transformaci&#243;n, pero a los se&#241;ores concejales les pido que no vaya a pasar
lo que nos pas&#243; con el Plan de Desarrollo Local para ser incluido en los Planes
de Desarrollo Municipales: No fuimos escuchados. Se&#241;ores concejales, ustedes
votaron afirmativamente todo el Plan de Desarrollo Municipal del Alcalde, sin
tener en cuenta a las comunas que trabajamos d&#237;a y noche por la construcci&#243;n
de esos Planes de Desarrollo Locales.
Solo agradecerles la invitaci&#243;n que me hicieron y de verdad que hay muchos
temas que tratar, pero los vamos a poner en ese Plan de Desarrollo Local,
como miembro del Equipo de Gesti&#243;n y nosotros responsables de ellos, con la
ayuda de la JAL que tiene un posicionamiento pol&#237;tico y a ustedes se los
dec&#237;amos en encerrona del s&#225;bado del Equipo de Gesti&#243;n: Tomen ese actor
pol&#237;tico constitucional, que lo est&#225;n dejando, que la Administraci&#243;n sea la que
haga y ustedes que tienen ese poder, no lo est&#225;n ejerciendo</speech><speech by="#monicamunozlondono" startTime="2013-04-15T00:00:00">Estoy en representaci&#243;n de la doctora Mar&#237;a Elena Ospina, l&#237;der de la comuna
10 y muy conocida por todos ustedes, se le present&#243; hoy una calamidad
dom&#233;stica, entonces por eso me encuentro aqu&#237; al frente. Queremos evidenciar
espec&#237;ficamente en esta sesi&#243;n, se&#241;or Presidente, se&#241;ores concejales y
representantes de la comunidad, tres puntos muy especiales.
Primero, evidenciar que s&#237; es posible, desde las entidades privadas, de las
entidades sociales como empresa social que somos, trabajar unidos con la
Administraci&#243;n P&#250;blica. Nosotros somos evidencia clara por lo que se ha hecho
en la historia del Parque de Boston desde hace ocho a&#241;os que, trabajar con la
Administraci&#243;n P&#250;blica unidos a los se&#241;ores concejales, a los se&#241;ores
secretarios de Despacho, ahora a los vicealcaldes, se puede trabajar muy
claramente por la recuperaci&#243;n de esos espacios.
El Parque de Boston, tradicional barrio de Medell&#237;n, ha sido recuperado en gran
parte, desde hace ocho a&#241;os, en uni&#243;n de la Corporaci&#243;n C&#237;vica Boston Vive.
Lo que queremos pedirles y evidenciarlo como segunda instancia es que si bien
hemos trabajado y hemos sido escuchados en este a&#241;o anterior, que ha sido
tan lento, evidenciado por todos, es que nosotros s&#237; hemos trabajado de la
mano del gerente del Centro, el doctor Jorge y de la mano del subsecretario de
Espacio P&#250;blico, doctor Gabriel.
Nosotros ya hemos venido haciendo un trabajo articulado, donde nosotros
tenemos claramente c&#243;mo evidenciamos que el Parque s&#237; puede ser
administrado de una manera correcta. Pero si tenemos unas amenazas. Unas
amenazas muy grandes y son en el tema de seguridad, como lo hemos venido
evidenciando y en el tema de invasi&#243;n de espacio p&#250;blico. Esto lo hemos venido
trabajando y queremos que quede constancia de que desde la Corporaci&#243;n
queremos seguir presentando este trabajo, ejemplo de ciudad y de articulaci&#243;n.
En tercera instancia, quer&#237;amos manifestarle que a la se&#241;ora Vicealcaldesa,
que nos present&#243; todo el tema de Parques, los cuatro o cinco parques, los que
se van a trabajar muy especialmente en el Centro; queremos decirle que el
ejemplo que tenemos en el Parque de Boston con actividades culturales,
programadas desde hace ocho a&#241;os, ininterrumpidamente, generadas y
transmitidas a la comunidad, donde la comunidad tambi&#233;n aporta y se hace
part&#237;cipe, podemos ser incluidos en ese plan de esos parques, para trabajar
muy especialmente y ser ejemplo con ella de lo que se puede hacer entre las
entidades privadas y las entidades p&#250;blicas para la recuperaci&#243;n y apropiaci&#243;n
de sus espacios p&#250;blicos</speech><speech by="#peterwhite" startTime="2013-04-15T00:00:00">La informaci&#243;n del doctor Luis Fernando Su&#225;rez b&#225;sicamente cambi&#243;
radicalmente el planteamiento con el que ven&#237;amos e &#237;bamos a presentar.
Lo &#250;nico que no entendemos es c&#243;mo un Gobierno que lleva 16 meses, apenas
ahora le escuchamos propuestas de cambio y soluciones que se deb&#237;an haber
realizado m&#237;nimo hace seis meses, durante el a&#241;o 2012. Por eso ten&#237;amos un
se&#241;alamiento fuerte. &#191;Por qu&#233; tan tard&#237;as las soluciones? &#191;Qu&#233; est&#225; pasando?
Problemas que ya hab&#237;amos visto, presentado y solicitado soluciones, antes
que el doctor Gaviria asumiera su Alcald&#237;a. &#191;Entonces, por qu&#233; nunca recib&#237;a
una respuesta apropiada, por qu&#233; 16 meses de espera? El jueves 16 de
septiembre, hace siete meses, tuvo lugar una reuni&#243;n similar en el Concejo,
igual a lo que tenemos en este momento, convocada por el Concejo para tocar
el tema del Centro. Con una extensa exposici&#243;n del tema por parte de toda la
autoridad municipal, con mucha historia e informaci&#243;n.
Igualmente, particip&#243; el sector comercio, los honorables concejales y muchos
de los residentes y el resultado, posiblemente positivo, no sabemos si es verdad
o no para la parte comercial; pero para los residentes, 24 horas de esta zona y
del sector de La Candelaria, negativo en todos sus aspectos. Aqu&#237; para
nosotros se perdi&#243; el a&#241;o, no solamente, perdimos nuestro patrimonio.
&#191;Qu&#233; es la zona titulada Centro? Son 17 barrios, que van desde Prado hasta el
Perpetuo Socorro y de Boston al Coraz&#243;n de Jes&#250;s m&#225;s o menos. Dentro de
esos 17 barrios hay uno, el n&#250;mero 15, que se titula igualmente La Candelaria,
sector que cubre especialmente el &#225;rea de la avenida La Playa con 17 edificios
de propiedad horizontal, instituciones educativas, cl&#237;nicas, edificios oficiales,
que no ha recibido ninguna atenci&#243;n en 16 meses de Alcald&#237;a.
Por lo enumerado personalmente, por los varios de los Vicealcaldes aqu&#237;
presentes, no aparece en sus planes absolutamente para nada. Quisi&#233;ramos
tambi&#233;n tocar un tema y fue la desilusi&#243;n que tuvimos cuando en la &#250;ltima
reuni&#243;n, doctor Nicol&#225;s, hace siete meses, hablamos de la necesidad de tener
un contacto directo con el se&#241;or gerente del Centro, doctor Jorge Giraldo
Jim&#233;nez, para buscar, como con anteriores Gerentes del Centro, reuniones y
poder intercambiar informaci&#243;n.
Hasta hoy no hemos tenido esa posibilidad. No sabemos si &#233;l ha tenido
reuniones, tal vez s&#237;, muy importantes con otros sectores; pero con nosotros no
tenemos ninguno, tal vez no tiene ninguna prioridad para hacerlo. Ten&#237;amos
pensada una propuesta. No sabemos si todav&#237;a es v&#225;lida o no. Sabemos que
tanta Comisiones no son necesarias, pero queremos que una s&#237; es
b&#225;sicamente, para que lo que proponen los se&#241;ores Vicealcaldes tenga
conexi&#243;n con los residentes de la zona central de Medell&#237;n.
No hablemos del comercio solamente. Hablamos de los que vivimos 24 horas y
que nuestro patrimonio est&#225; en esa zona. Quer&#237;amos solicitar la conformaci&#243;n
de una Comisi&#243;n de concejales, que la nombra el se&#241;or Nicol&#225;s Albeiro, que
podamos pertenecer habitantes del sector del Centro e instituciones, como la
Cl&#237;nica Soma, Palacio de Bellas Artes, el Pablo Tob&#243;n entre otras e invitaciones
a otras partes porque parece que no existimos. Que esa reuni&#243;n sea a trav&#233;s
de estos Vicealcaldes y las Secretar&#237;as, que se puedan hacer Mesas de Trabajo
organizadas, con fechas, con ejecuciones reales de la problem&#225;tica del Centro
de Medell&#237;n. Esta es la solicitud que estamos haciendo.
Finalmente, &#191;qu&#233; pasa con el Parque Bicentenario? &#191;Para qu&#233; se construy&#243;, si
ni figura siquiera en los temas de los Vicealcaldes?</speech><speech by="#luzmarinaduque" startTime="2013-04-15T00:00:00">Trabajo en esto se puede decir hace 20 a&#241;os aproximadamente, me da mucha
tristeza ver que, d&#237;a a d&#237;a, se va viendo m&#225;s a&#250;n los ladrones y la inseguridad
en el sector de La Veracruz y por los alrededores.
Primero ten&#237;amos la Zona Segura del Parque de Berr&#237;o y ahora no s&#233; qu&#233; pas&#243;
con la Zona Segura, los comerciantes anteriormente, cuando hab&#237;a un robo o
alguna novedad estaba pasando, sonaban una sirena. Ahora no hay ninguna
sirena, ya nadie se pronuncia, el sector est&#225; muy desprotegido.
Ahora que hay tanto turismo en las fechas especiales, se pide un poquito m&#225;s
de colaboraci&#243;n con la Polic&#237;a y que reactiven nuevamente las reuniones de la
Zona Segura, para as&#237; poder ponerse en contacto con los comerciantes. As&#237;, los
comerciantes suenen la sirena cuando los ladrones est&#233;n por ah&#237;, para que la
Polic&#237;a pueda acudir</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Para responderle a don Peter, ya existe una Comisi&#243;n del Centro. La coordina
el concejal Fabio Humberto y le he pedido que, por favor, se re&#250;na con los
moradores.
La reuni&#243;n con el Gerente del Centro, claro que s&#237;. Yo se la ped&#237; hace tres
meses, pero ahora me dijo que de aqu&#237; para adelante nos la iba a dar. Para que
vayamos juntos</speech><speech by="#fernandofuentes" startTime="2013-04-15T00:00:00">Uno queda como maravillado, conmocionado despu&#233;s de escuchar a los
Vicealcaldes aqu&#237;, que parece que todav&#237;a estuvieran en campa&#241;a pol&#237;tica.
En el Centro no pasa nada, seg&#250;n ellos. No pasa nada. El Centro en estos
momentos es tierra de nadie. Aqu&#237; en el Centro no hay autoridad, se&#241;or
Presidente del Concejo, honorables concejales, se&#241;or Secretario de Gobierno.
No hay. En el Centro todo se volvi&#243; de nadie. Me voy a referir, primero, lo dec&#237;a
el presidente de Fenalco acertadamente: &#191;Por qu&#233; no est&#225; el se&#241;or
Comandante de la Polic&#237;a Metropolitana del Valle de Aburr&#225; aqu&#237;, si el principal
problema que tiene el Centro es la inseguridad?
En la c&#225;tedra de Derecho le ense&#241;aban, recordando a John Lock y Adam
Smith, &#8216;sin seguridad no puede haber proyecto liberal del Estado&#8217;. Y aqu&#237; no hay
seguridad. Si no hay seguridad, no hay bienestar.
Hoy, no s&#233; si los polic&#237;as que est&#225;n ac&#225; son los escoltas de los Vicealcaldes, de
los concejales, etc., pero en Medell&#237;n usted no ve un polic&#237;a en la calle. El
ciudadano de a pie, como todos nosotros que estamos ac&#225;, tenemos que sufrir
los vej&#225;menes de la delincuencia. Todo. Es el com&#250;n denominador del Centro y
el se&#241;or General, dice &#233;l, todos los que vienen aqu&#237;: &#8216;el problema de la
inseguridad son los establecimientos abiertos al p&#250;blico&#8217;. Sali&#243; por
Teleantioquia diciendo que &#8216;hab&#237;a que reducir los horarios a los
establecimientos del Centro&#8217;.
Gracias, se&#241;or Secretario por su intervenci&#243;n. Me parece muy acertada. A
pesar de que inicialmente en Teleantioquia usted dijo, despu&#233;s se convenci&#243;
que no es as&#237;, los comerciantes no generamos la inseguridad del Centro. La
inseguridad del Centro la generan la bandas delincuenciales que est&#225;n en
poder del Centro, como algunos aqu&#237; ya lo expresaron, de diferente tipo.
&#191;D&#243;nde est&#225; la Polic&#237;a? Nada.
Ingentes esfuerzos hace el Concejo de Medell&#237;n aprobando presupuesto, la
Administraci&#243;n entreg&#225;ndole todos los recursos. &#191;Haber, para que usted no vea
un polic&#237;a en la calle? Nada que le garantice la seguridad de los ciudadanos,
que es el principio constitucional que ellos est&#225;n obligados a hacer y
l&#243;gicamente, el comercio de patas para arriba. La ilegalidad, como dec&#237;a el
Presidente de Fenalco, el contrabando, las grandes mafias de los CD piratas se
aprovecharon e hicieron una asonada en el Centro. &#191;Haber la Polic&#237;a, d&#243;nde
est&#225; el proyecto de intervenci&#243;n? Seg&#250;n los Vicealcaldes, aqu&#237; no pasa nada.
El otro criterio, obviamente, el microtr&#225;fico. El problema aqu&#237;, en el Centro no es
de hurto de veh&#237;culos, doctor Luis Fernando, el problema del Centro s&#237; es el
microtr&#225;fico. All&#237;, en el Concejo una vez denunci&#233; que all&#225; ve&#237;a usted los
polic&#237;as cobrando la vacuna. Lleg&#243; el Comandante de La Candelaria y me
requiri&#243; que &#8216;&#191;por qu&#233; no denunciaba?&#8217;. Tuve que apelar a la Personer&#237;a de
Medell&#237;n y se&#241;or Personero para que me garantizaran mis derechos. &#191;Por qu&#233;?
Si ah&#237; est&#225;n.
A ellos es a quienes les corresponde mirar los polic&#237;as corruptos, que van a
cobrar la vacuna y por eso, no se acaba el microtr&#225;fico en la ciudad de
Medell&#237;n; eso es innegable, entonces nos presentan vigilancia por cuadrantes.
&#191;Cu&#225;l vigilancia por cuadrantes hay en Medell&#237;n, por Dios? Si no hay ning&#250;n
polic&#237;a y la Administraci&#243;n le entrega los recursos, todos los que quiera, para
que la Polic&#237;a haga su labor. Ha debido estar aqu&#237;, se&#241;or Presidente, el
Comandante de la Polic&#237;a confrontando esto, porque ese el principal problema
del Centro.
El espacio p&#250;blico, ya el Presidente de Fenalco lo dec&#237;a. Miren, la
Subsecretar&#237;a del Espacio P&#250;blico, doctor Mej&#237;a, si no me equivoco, es la que
m&#225;s funcionarios tiene y usted los ve tomando fotos, d&#225;ndose besitos los unos
con los otros, pero menos controlando el espacio p&#250;blico. El espacio p&#250;blico se
ve que los Vicealcaldes no han recorrido este Centro.
&#191;Y el espacio p&#250;blico, haber? Caminen, salgan al Centro, el comercio formal es
el perjudicado porque usted no encuentra por d&#243;nde caminar. Y no pasa nada
en la ciudad de Medell&#237;n. No pasa nada y ah&#237; est&#225; inundado el espacio p&#250;blico.
Por &#250;ltimo, porque este servidor lo ha denunciado en m&#225;s de una ocasi&#243;n en el
Concejo, el problema de la explotaci&#243;n sexual de ni&#241;os, ni&#241;as y adolescentes.
Se&#241;or Secretario de Gobierno, todo el mundo sabe en donde est&#225;n esos
establecimientos donde llega el adulto, durante todo el viaducto de Metro y se
lleva las ni&#241;as y los ni&#241;os. Est&#225; la norma para clausurar y cerrar definitivamente
esos establecimientos. &#191;Por qu&#233; no hacemos nada?
Haber, se&#241;or Secretario, hay supuestamente un funcionario que pregona que &#233;l
es el Jefe de Inspectores, pero no es nada porque el &#250;nico jefes superior
jer&#225;rquico de los inspectores es el Alcalde, entonces que venga la orden de
arriba. Pero que trabaje, que a la ciudadan&#237;a nos garanticen nuestros
derechos</speech><speech by="#carmenaraujo" startTime="2013-04-15T00:00:00">Le agradezco mucho a la comunidad que hace presencia aqu&#237;, pero mi
intervenci&#243;n es que en las comisiones accidentales y desde el 2001 que
entramos a los Centros Comerciales, nos prometieron que los locales nuestros
eran escrituras, que a los tres mese nos daban escritura y no nos dieron ning&#250;n
documento, doctor Nicol&#225;s.
Simplemente, nos lo ganamos en un sorteo, como cuando usted se gana un
chance o una loter&#237;a, o una cantarilla cuando usted est&#225; jugando. Espero que
nos respeten esos derechos. Ya llevamos 12 a&#241;os, los vamos a cumplir ahora
el 29 de mayo. Entramos en el 2001 en el Centro Comercial. Esa es mi
propuesta y la he presentado desde el 2001 y los concejales nos han aprobado
porque usted, doctor Nicol&#225;s, estuvo ah&#237; presente y el doctor Fabio Rivera sabe
que &#233;l cuando estaba de Presidente del Concejo, lo llam&#243; la doctora de Acci&#243;n
Social, que el presidente &#193;lvaro Uribe nos iba a regalar los locales y el Espacio
P&#250;blico no dej&#243;.
Gracias a Dios han cambiado de Administraci&#243;n y ahora veo que hay una
Administraci&#243;n muy transparente. Porque el se&#241;or Boris Montoya jug&#243; mucho
con los sentimientos de nosotros, estuvo ocho a&#241;os all&#225; en el Espacio P&#250;blico y
diario nos dec&#237;a: &#8216;Dentro de un mes, en tal mes les vamos a dar escrituras&#8217; y
nunca, nos minti&#243;.
Aqu&#237; hay compa&#241;eros nuestros que pueden decir si es verdad o no.
Gracias al doctor Luis Bernardo V&#233;lez, nos despert&#243; el Centro Comercial
nuestro, que ya lo ten&#237;an negociado el grupo de [&#8230;] all&#225;, el cual, veo que hay
unos concejales que lo apoyan mucho, a unos grupos que montaron en los
Centros Comerciales de nosotros, tanto en el de Bol&#237;var como el de Juanamb&#250;.
Espero, doctores, que nos respeten esos derechos nuestros y muy pronto se
vean las escrituras. El doctor Jorge Mej&#237;a sabe, cuando &#233;l estaba en Desarrollo
Social, le llev&#233; un proyecto, que tirado en la Comisi&#243;n Econ&#243;mica. El doctor lo
tiene, se lo pas&#233; a &#233;l, &#233;l tambi&#233;n es de la Comisi&#243;n Accidental que participa con
nosotros, pero nunca veo presencia de nadie de los 12 concejales sino del
doctor Jes&#250;s An&#237;bal. El doctor tiene el proyecto, que lo he tirado en la
Comisi&#243;n Econ&#243;mica. Que me apoyen con 57 personas porque el doctor Boris
Montoya nos humillaba mucho diciendo que si no nos acog&#237;amos, no ten&#237;amos
con qu&#233; asistir el derecho notarial, nos sacaban de los Centros Comerciales y
ellos los alquilaban.
He pensando en las 57 personas que tengo ah&#237; inscritas, para que nos apoye
en la Comisi&#243;n Econ&#243;mica. No he querido recibir los recursos, esperando que
nos apoyen con eso</speech><speech by="#oscardeleonpepe" startTime="2013-04-15T00:00:00">Pertenezco entre otras al Comit&#233; Gestor del Plan de Desarrollo de la comuna
10 y a Asocomunal de esta comuna.
Lo dec&#237;a don Peter ahora y quiero reforzar el desplazamiento que hemos tenido
los habitantes de esta comuna, que son muchos los a&#241;os que han pasado y
que, d&#237;a a d&#237;a, lo &#250;nico que vemos es que cada vez el espacio nuestro queda
m&#225;s reducido.
Ese es un punto importante porque adem&#225;s, en el Plan de Inversi&#243;n del Plan
Especial del Centro, ojo, no es solamente la comuna 10; esos recursos
adicionalmente se est&#225;n extendiendo a los Cerros Tutelares, como es el
Nutibara, que pertenece a la comuna 16; pertenece el cerro el Volador, que
tampoco es de la comuna 10; y el Centro en los recursos se va hasta el Jard&#237;n
Bot&#225;nico y no es la comuna 10, o sea, los recursos en lo que corresponde a la
comuna 10 tengamos muy en cuenta la propuesta de nuestro edil Edison y es
ese recurso especial de aquellas entidades que aportan.
Muy claro es tambi&#233;n que una de las cosas que est&#225; planteada, lo dec&#237;a la
compa&#241;era de Boston Vive, ojo, la comuna 10 tiene m&#225;s parques. Tenemos
tambi&#233;n unos parques, pero tenemos una zona como es el sector Norte, barrios
Chagualo, Jes&#250;s Nazareno, Prado Centro, Los &#193;ngeles; all&#225; hay otro parque, el
Parque Obrero, no est&#225; mencionado, est&#225; invisibilizado; y este sector del
Chagualo, donde tenemos unas construcciones en altura, unos desarrollos muy
importantes, no tiene ning&#250;n espacio para recreaci&#243;n, cultura y deporte.
&#191;Qu&#233; es el Centro de Medell&#237;n, qu&#233; es la comuna 10 un s&#225;bado o un domingo?
&#191;Para qu&#233; le vamos a invertir al Parque de Las Luces millones de pesos, donde
los habitantes de los barrios de Medell&#237;n, un domingo, qu&#233; hacemos? Vaya a
visitar a Soledad, porque no hay nadie. Revisemos: &#191;En d&#243;nde invertimos los
recursos y para qui&#233;n? No es solamente para fortalecer la institucionalidad en
cuanto al turismo y la futura inversi&#243;n y proyecci&#243;n de la ciudad sino, estos
habitantes que nos volvimos viejos aqu&#237;, que ya no quedamos sino los viejitos
prost&#225;ticos, &#191;qu&#233; van a hacer con nosotros y c&#243;mo nos van a atender?
Adicionalmente, volviendo a retomar el tema del habitante de calle. &#191;C&#243;mo es
posible que en Centro D&#237;a construyan una unidad de deportiva para los
habitantes de calle y nosotros los habitantes de ciudad que hemos pagado
impuestos, Valorizaci&#243;n y hemos aportado para el desarrollo de la ciudad, no
tenemos d&#243;nde jugar pisinga&#241;a ol&#237;mpica?
Ni siquiera tenemos d&#243;nde poner una tabla de ajedrez porque el espacio para
recreaci&#243;n y deporte en nuestra comuna, para el residente, no existe. La
recreaci&#243;n y el deporte no es solamente f&#250;tbol. Ya lo he dicho en este recinto,
en el Concejo. Ojo, recreaci&#243;n y deporte no es f&#250;tbol. Existen muchos deportes
y muchas otras actividades que se pueden desarrollar y que tambi&#233;n mueven
masas. Lo que pasa es que el f&#250;tbol econ&#243;micamente mueve a la ciudad y el
mundo. Pero el deporte y la recreaci&#243;n los necesita la persona para tener lo
m&#225;s importante, m&#225;s que plata, salud y vida. A eso es a lo que los invito</speech><speech by="#gerardoruizcorrea" startTime="2013-04-15T00:00:00">Soy habitante de calle, estoy en un programa de la Secretar&#237;a de Inclusi&#243;n
Social y Familia. Este programa lo manejan en Campo Vald&#233;s, Seguimiento y
estamos ahora en jardiner&#237;a. Somos 40 compa&#241;eros que estamos en esto de
&#8216;Guarda Parques de Vida&#8217;, estamos en todos los parques organizando los
jardines y muchos preocupados por tener m&#225;s entradas de empleo en las
sedes, que tambi&#233;n estamos funcionando con eso. Soy de muy poquitas
palabras porque me da mucha pena hablar en p&#250;blico. De todas maneras, esa
es la idea. Muchas gracias</speech><speech by="#raulvasquez" startTime="2013-04-15T00:00:00">Soy presidente de la Junta de Acci&#243;n Comunal de Carlos E. Restrepo y de
otras camisetas como Asocomunal de la 11. Simplemente, vengo a reclamar.
&#191;Somos o no somos del Centro? Para algunos planes que nos traen, el Centro
ampliado va hasta la 65 y ya vieron que cubre hasta los Cerros Tutelares de El
Nutibara y El Volador; pero para la ejecuci&#243;n y para los planes y presupuestos,
no figuramos. Ah&#237; s&#237;, no somos del Centro.
Entonces, &#191;somos o no somos? A m&#237; me invitaron aqu&#237; muy especialmente,
muy amablemente, alg&#250;n concejal o el Concejo, y hablaban de varias comunas
fuera de la 10. Voy a hablar de la comuna 10, pero ya lo han dicho algunos de
la 10 que el Centro ampliado, que el Centro cubre otras comunas. S&#237; quiero
hablar de esas otras comunas ausentes.
Desafortunadamente, no hay otros representantes de los barrios de la comuna
11, Laureles y el Estadio que estuvieran aqu&#237;. Naranjal, hoy se mencion&#243; poco
el Plan Parcial de Naranjal, Conquistadores, un sector de Suramericana y
Carlos E. pertenecemos al sector vial. En todos los a&#241;os que llevo en el Centro,
pocos beneficios hemos tenido al lado de nosotros. Cuando m&#225;s, un concierto
que tal vez un Gerente del Centro llev&#243; o un concierto de navidad, o alg&#250;n
evento cultural y pare de contar.
Si del inventario que han hecho de intervenciones, que no lo veo en la lista,
&#191;cu&#225;ntas intervenciones han hecho en Otra Banda pasando el R&#237;o? Reclamo
eso porque nos invitan muy cordialmente, una o dos veces, la misma Gerencia
del Centro a la Mesa de Todas y Todos por Centro. Fui juiciosamente y algunos
compa&#241;eros me dejan all&#225; sentado, pido la palabra como para no perder como
la ida; as&#237; como hoy, para no perder la venida aqu&#237;, &#191;qu&#233; repercusi&#243;n? &#191;Me
escucharon? &#191;La Administraci&#243;n escuch&#243;? Bueno.
Para resumir los temas: Seguridad y convivencia. El concejal Luis Bernardo
V&#233;lez es doliente de Carlos E., visitante y sabe cu&#225;l es la problem&#225;tica. Eso
est&#225; sobre diagnosticado. &#191;Qu&#233; hacemos con los consumidores de droga? Las
intervenciones del Centro, intervienen el Parque del Periodista, intervienen el
aeropuerto de la Universidad de Antioquia y los j&#237;baros y los viciosos, corren
para Carlos E. Los indigentes, los intervienen en las cuevas en Barrio Triste o
en el Centro y los indigentes van a dormir al R&#237;o, pero antes de ir a dormir,
pasan por Carlos E. para la &#250;ltima pasadita. O sea, necesitamos tratamientos
para los indigentes.
Cultura. Nosotros podr&#237;amos decir un Centro, un barrio ecol&#243;gico y cultural, all&#225;
est&#225; el Museo de Arte Moderno, aqu&#237; lo mencionaron para hacer alguna
actividad. 25 a&#241;os estuve en este barrio, no nos quisimos ir pero era bueno que
se desarrollara. Vino el Centro Cultural de la Facultad de Artes de la
Universidad de Antioquia, tampoco la hab&#237;an mencionado, &#191;qu&#233; actividades va
a hacer el Centro Cultural de la Facultad de Artes por el Centro?
Se mencion&#243; un distrito universitario para el Centro. Resulta que tenemos
vecinos de la Universidad Nacional, de Universidad Luis Amig&#243; y he hemos
pensado un distrito cultural o universitario desde Robledo hasta el Centro. Eso
no figura en los planes estrat&#233;gicos de la ciudad. Los comerciantes, all&#225; ha
tenido una serie de comerciantes, que si vemos, ninguno tiene permiso de
vender licor. Todos venden porque viven de eso. No es una zona de rumba,
pero all&#225; todo mundo va a rumbear. &#191;Qu&#233; hacemos? &#191;Es residencial, comercial
o un sitio de encuentro estudiantil?
Creo que la mayor&#237;a de los que han pasado por la Universidad Nacional o la
Universidad de Antioquia han ido a encontrarse a Carlos E., &#191;y qu&#233; hacen
cuando ya son egresados y ocupan puestos p&#250;blicos?
Medio ambiente. Es un barrio que lo hemos construido de inter&#233;s social en su
&#233;poca, un barrio con dineros p&#250;blicos y la arborizaci&#243;n ha sido de los vecinos.
Llevan 40 a&#241;os los arbolitos y es bueno que haya renovaci&#243;n arb&#243;rea y
paisajismo. Nosotros lo hemos hecho de cuenta nuestra y con los recursos de
PP o con las cuotas de copropiedad hemos hecho la jardiner&#237;a en Carlos E.
pero esas, ya son zonas verdes p&#250;blicas, o sea, lo que hemos pagado en 40
a&#241;os y que hemos embellecido ese barrio, creo que el Municipio ya era hora de
que nos recuperara alguna cosa y la dedicara a la renovaci&#243;n arb&#243;rea al
menos. Necesitamos hacer un Plan de Manejo de Residuos S&#243;lidos, para
decirles que bajen la tasa de aseo y por concepto de mejorar el medio
ambiente.
Barremos todos los d&#237;as y la basura que nos dejan los visitantes, nos toca
barrer a los de Carlos E. o los famosas escobitas, que se gastan tres d&#237;as
barriendo y por la noche ensucian otros. Solicitamos un apoyo. Ruido. Carlos E.
es un round point. La 70, la 65, La Iguan&#225; y la Autopista. El Puente Colombia no
tiene oreja, la oreja es el barrio. No tiene orejas y est&#225; hablando un Parque Vial
del R&#237;o, que supuestamente nos debe beneficiar. Por ah&#237; invitaron a una
socializaci&#243;n de la EDU. No pude asistir y es la hora que no conocemos qu&#233; es
lo que va a pasar ah&#237; nosotros somos vecinos del Parque Vial del R&#237;o y no
sabemos en qu&#233; nos va a beneficiar.
Por &#250;ltimo, la pelea que tenemos hace cuatro a&#241;os y tenemos demandado al
Municipio porque nos instalaron una funeraria, en vez de instalar un parque
biblioteca en la Piloto. Hablamos con Comfenalco, con el sector de funerarias,
esos se&#241;ores son de afuera, ni siquiera el gremio de Comfenalco funciona, pero
all&#225; est&#225;n felices porque est&#225; a punto de abrir el servicio cat&#243;lico y est&#225;
demandado.
Est&#225; por fallar y cre&#237;amos que la Biblioteca P&#250;blica Piloto iba a la cabeza de
todos los parques bibliotecas y que la Piloto, que naci&#243; en el Centro, en pleno
centro de La Playa, se fue para el otro lado. Pero en el Centro no hay nadie, se
qued&#243; tiraito, por all&#225; 60 a&#241;os y 40 a&#241;os vecino de Carlos E. y deber&#237;a ser
eliminado en 60 a&#241;os y con todos los premios que se gan&#243;, que fuera el parque
biblioteca del Centro de Medell&#237;n.
Porque la Biblioteca de EPM de La Alpujarra poco la visitan. Creo que la Piloto
s&#237;, al menos sabemos que la visitan de toda la ciudad y todas las escuelas,
merec&#237;amos que en el Plan de Desarrollo hubiera quedado el Plan Parque
Biblioteca Piloto para todo el Centro de la ciudad de Medell&#237;n</speech><speech by="#luzdarygutierrez" startTime="2013-04-15T00:00:00">Hoy vengo m&#225;s creativa que cualquier d&#237;a. Todo lo vivo. Gracias a Dios porque
fui primero de [&#8230;] y luego estoy aqu&#237;.
Quisiera que todos nosotros nos uni&#233;ramos y todo lo que hemos hablado
negativo, lo volvamos positivo. Porque es tan lindo tener estas discusiones y
estos debates. Pero en estas discusiones y en estos debates hay alegr&#237;a y
prosperidad. Y conocemos el pensar del otro. Al conocer el pensar del otro,
construimos ambos todos dos. Todos dos no nos vamos como a discusi&#243;n sino
a juntar.
Pero algo que me tiene bien inquieta es que en este tablero tan lindo, sale toda
la programaci&#243;n. Sale el LGTBI y nunca sale la prostituta, siempre la prostituta
es la m&#225;s degradante, la prostituta es la que corren para afuera, la prostituta es
la que la que volea el llavero all&#237; en la Veracruz y nunca piensan en ella.
La prostituta la sacan de un hotel amarrada o desguasada, &#191;y saben qu&#233;
hacemos, nosotras, compa&#241;eras de ella? Correr y coger una caja de tablas que
nos dan las Empresas Varias y meterla ah&#237;, y darle eterna sepultura. Quedan
tres y cuatro ni&#241;os, que cada una lo coge.
Pienso y le pregunto al honorable Concejo de Medell&#237;n y a la Secretar&#237;a. Qu&#233;
tiene Centro D&#237;a, &#191;un Centro D&#237;a sin techo, eso para qu&#233;?, se larga el agua y
nos mojamos. Estoy hablando del Centro D&#237;a que queda aqu&#237; en La Paz, ese es
un Centro D&#237;a. Y el otro Centro D&#237;a abajo, tambi&#233;n. Que tampoco tiene techo.
Por Dios, formemos personas, formemos primero a las personas antes de hacer
parques, antes de hacer bibliotecas, antes de pelear que &#8216;yo hice, yo me gan&#233;
no s&#233; qu&#233;&#8217;.
No, g&#225;nese una mujer. Ame a una mujer, as&#237; no se acueste con ella. D&#233;le amor,
d&#233;le cultura, ens&#233;&#241;ele a escribir y a leer, a decirle que hay derechos a favor y
en contra. Usted hace un ser humano distinto y Colombia cambia. No
solamente Medell&#237;n, C-o-l-o-m-b-i-a. Porque nosotros tenemos pensares,
tenemos talentos y saberes, y somos personas. Pero si usted no ama primero a
las personas, usted no tiene cu&#225;ndo arreglar a Colombia entera. Puede ser el
presidente y la vicepresidenta, &#225;mese usted mismo y si usted se ama
verdaderamente, ame m&#225;s al otro.
&#191;Cu&#225;ntas camisas botar&#225; usted, cu&#225;ntos zapatos? Mientras que hay ni&#241;os que
no tiene qu&#233; ponerse. H&#225;ganse ese h&#225;bito de ser padrino del que s&#237; necesita y
Mi Diosito le multiplica. Yo creo en un Dios vivo y por eso, hoy, los bendigo y les
pido, por favor, no por m&#237; sino por todas las prostitutas que est&#225;n en el Centro
de Medell&#237;n y muchas que est&#225;n secuestradas.
Porque esas pel&#237;culas que ustedes muestran por televisi&#243;n y ese amarillismo
Caracol, es verdad. Es verdad, porque cualquiera se monta en un carro por
50.000 pesos. Terminemos con esa carrera. Esa carrera ya no m&#225;s. Se&#241;ores
ay&#250;dennos, ay&#250;dennos a las trabajadoras sexuales porque ellas ya est&#225;n muy
viejas y los hombres hacen y deshacen con ellas, y las matan. Qui&#233;ralas,
&#225;melas y demuestre que usted s&#237; se ama y que las ama a ellas; y hacemos de
Colombia una unidad m&#225;s incluyente, m&#225;s productiva y amamos m&#225;s a la gente
y le demostramos al mundo entero que nosotros somos gente de amor, de
progreso y de alegr&#237;a. Gracias, muy buenas tardes</speech><speech by="#alvaromejia" startTime="2013-04-15T00:00:00">Dos frases.
&#8216;Al pie de un &#225;rbol sin fruto, me puse a considerar qu&#233; pocos amigos
tiene, &#233;l que no tiene que dar. Cuando hay alguien que est&#225; arriba,
se le tiene que tirar; cuando no hace nada, ah&#237; s&#237; no se le tira nada&#8217;.
&#8216;Se&#241;or, se&#241;or, los perros nos ladran. Es porque nos movemos,
Sancho, porque nos movemos&#8217;.
La comuna 10 tiene mucho colegio, universidades sin patios. Donde los
estudiantes tienen que salir a la calle a los descansos, que para ellos, es la
fumada de marihuana, m&#225;s tenebrosa del mundo. Ejemplo muy fehaciente,
carrera 41 entre calles 48 y 47, frente a la Casa de la ASI. A la violencia contra
la mujer desde hace mucho tiempo, en casi todo el Centro, sobre todo entre
Boyac&#225;, Jun&#237;n y Palac&#233; con la venta de CD. &#191;Qui&#233;n me podr&#237;a responder por
qu&#233; no hacen nada completamente al respecto?
Todos tuvimos que ver con una mujer. Todos. Pasar por ah&#237;, siendo que me
gustan mucho las mujeres, le da a un asco realmente lo que uno ve por ah&#237;. Se
habla contra la Polic&#237;a. Muy generalizada y no todos los polic&#237;as son malos. Hay
muchos polic&#237;as, por eso debe decir: &#8216;Pero no todos, doctor. OK&#8217;.
Las basuras en el Centro, solo para citar tres puntos, que desde hace m&#225;s de
cinco a&#241;os siguen igual:
- Calle 47 entre carreras 41 y 42. Lo m&#225;s grave es que es al frente del Espacio
P&#250;blico.
- La carrera 40, entre calles 49 y 48.
- Y carrera 42, entre calles 48 y 49, al frente del Nocturno de la Universidad de
Antioquia, con sus paredes que dan pena.
Y los estudiantes de un centro educativo de ah&#237;, de esa misma cuadra,
bebiendo en la calle. El Centro de Medell&#237;n, la comuna 10, tiene muchos
edificios como patrimonio pero muchos de ellos las placas de m&#225;rmol est&#225;n sin
pintar las letras. Restauraci&#243;n de Edificios, con el doctor &#193;lvaro Sierra -al frentedice &#8216;que no se pueden tocar&#8217;. Me pregunto: &#191;Cu&#225;ndo un grafitero hace lo que
hace, por qu&#233; lo repitan y lo repitan?
En esta comuna 10, sobre todo, por los lados de las Torres de Bombon&#225; por
ejemplo, existen los teatros culturales, a los que les est&#225;n dando otro prop&#243;sito,
cual es &#233;l de alquilarlos para fiestas con sus estridentes sonidos, hasta muy
entrada la ma&#241;ana del otro d&#237;a. El desorden de lo que es la calle 48, Ayacucho,
casi en toda su extensi&#243;n, desde Jun&#237;n, talleres de motos ocupando las aceras,
motociclistas sin casco y a veces hasta de tres y cuatro motos, piques. Las
autoridades los ven y no les dicen nada, supermercados sin parqueaderos,
haciendo grandes aglomeraciones.
Estando prohibidos los meg&#225;fonos en la ciudad, cada vez proliferan m&#225;s.
Sectores como el Parque de San Antonio, Jun&#237;n, Plaza de Fl&#243;rez, Matur&#237;n,
Parque de Bol&#237;var. Veo con tristeza c&#243;mo se est&#225;n programando m&#225;s y m&#225;s
reuniones los domingos. Descuadrando el n&#250;cleo familiar, pues las reuniones
las conforman padres, madres, abuelos, abuelas, y los hijos y los nietos, sin
ning&#250;n control.
Pensemos, despu&#233;s actuemos y como dec&#237;amos anteriormente, en el
Catecismo Astete: &#8216;El domingo es d&#237;a de descanso para el Se&#241;or&#8217;. Qu&#233; bien que
las convocatorias de trabajo, estudio y de m&#225;s, se hicieran en general para &#233;l
que desee o est&#233; interesado y no con l&#237;mites de edad, de estrato. Habr&#237;a m&#225;s
aportes para bien de la comunidad. La experiencia no se improvisa, realmente
hoy se siente la discriminaci&#243;n.
Con mi &#8216;Grupo Caminos de Reconsideraci&#243;n&#8217;, que andamos por todo Medell&#237;n,
con c&#225;maras, tomando fotos y haciendo lo que podemos hacer, inmediatamente
sin permiso de las autoridades, lo estamos haciendo. Los invito a todos a
caminar, que es el verdadero deporte</speech><speech by="#anapiedadjaramillo" startTime="2013-04-15T00:00:00">Voy a tomar la palabra de una manera muy corta, porque creo que muchas de
las cosas que quer&#237;a expresar, ya se han dicho hoy en el transcurso de la
ma&#241;ana. Lo que me encanta tener esta diversidad, porque todos juntos
podemos construir y hacer un trabajo consensuado. Estamos oyendo las
diversas voces, lamento s&#237; que no est&#233;n tan representadas las instituciones
culturales, porque el Centro tiene una vocaci&#243;n educativa y cultural muy
importante, y no la veo hoy representada. Pero yo me puedo hacer vocera de
ellos.
Les agradezco mucho tambi&#233;n haber escuchado las propuestas de la
Administraci&#243;n y a nosotros. Ya s&#243;lo estamos esperando que se empiecen a
ejecutar. Nosotros nos unimos a todo esto. Estamos dispuestos, como
dec&#237;amos, a adoptar la Plaza Botero que, adem&#225;s es nuestro entorno m&#225;s
cercano. Inclusive, el Parque de Berr&#237;o, si el Banco de la Rep&#250;blica no lo
tomara, nosotros podemos trabajar por el Parque de Berr&#237;o.
Nos interesa el vecindario. El Museo de Antioquia siempre ha tenido una cosa
muy importante, ha sido un icono en el Centro de la ciudad, entonces tambi&#233;n
podr&#237;amos. Lo que s&#237; pienso, estamos muy preocupados, por lo menos yo en el
&#250;ltimo tiempo, abro todos los d&#237;as el libro de la entrada de la recepci&#243;n en el
Museo y veo c&#243;mo, cuando llegu&#233; al Museo, siempre era &#8216;felicitaciones por el
Museo, felicitaciones por la colecci&#243;n Botero&#8217; o por otras exposiciones que
ten&#237;amos; ahora, ya empiezan a hablar sobre el Centro de Medell&#237;n, en un libro
del Museo, poniendo la problem&#225;tica del Centro.
Creo que &#233;sta es la oportunidad. Le agradezco mucho al Concejo que se haya
reunido inclusive ac&#225;, les reitero que &#233;ste tambi&#233;n es un espacio de discusi&#243;n,
donde todos podemos venir a atender esta problem&#225;tica. Veo que tenemos que
hacer unas campa&#241;as tambi&#233;n de sensibilizaci&#243;n y de educaci&#243;n. Que la ciudad
es una escuela abierta y toda esta problem&#225;tica, digamos que ahora la se&#241;ora
nos dec&#237;a de las trabajadoras sociales, c&#243;mo podemos hacer trabajos con los
ni&#241;os, con otra gente que est&#225; en una problem&#225;tica que podemos ir articulando
con proyectos sociales.
Creo que es muy importante la parte f&#237;sica y todos estamos conscientes de eso,
porque tenemos el turismo, de eso tambi&#233;n viven los comerciantes y todo.
Tenemos que empezar a hacer un trabajo social porque, creo, uno de los
problemas grandes de Medell&#237;n y de Colombia en comparaci&#243;n con otros
pa&#237;ses es precisamente la equidad. El otro d&#237;a le&#237;a que nosotros, al igual que
Hait&#237;, somos los pa&#237;ses m&#225;s inequitativos y l&#243;gicamente eso se representa y se
ve representado tambi&#233;n el Centro de Medell&#237;n. Creo que tenemos que
empezar por ah&#237;.
Much&#237;simas gracias. Los invito a que proyectos y todo lo que necesiten, que el
Museo pueda articularlos, nosotros estamos en una lucha frontal tambi&#233;n por
recuperar la dignidad del Centro de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Pedir&#237;a que le hagan un llamado a los funcionarios que les corresponde
porque, doctor Berdugo, creo que ya est&#225; ah&#237;, me parece que s&#237; vale la pena
aprovechar esta sesi&#243;n. Quisiera iniciar diciendo que uno despu&#233;s de cuatro
per&#237;odos en el Concejo, por amistad, cari&#241;o y cercan&#237;a que tenga y respeto por
una administraci&#243;n, hay cosas que uno no se puede callar y las tiene que decir
como son y reconocer tal cual, sin ning&#250;n af&#225;n protag&#243;nico y sin dejar de
reconocer varias situaciones. Quiero hacerlo en el d&#237;a de hoy.
La primera, es que no todos los Centros del mundo son los m&#225;s seguros. Es
verdad, una llega por ejemplo a Caminito en Argentina y le dicen: &#8216;A las 5:30 se
tiene que volar porque lo atracan&#8217;. Uno est&#225; en Miami y le dicen: &#8216;Cuidado va al
Downtown despu&#233;s de las 5:30&#8217; y le advierten, que &#8216;con absoluta seguridad y
certeza lo van a atracar&#8217;. Uno est&#225; en Par&#237;s y ah&#237; en la Torre Eiffel y ya est&#225;
lleno de desplazados, venteros ambulantes, con serias dificultades de
seguridad y de acceso, y con los mismos problemas que nosotros podemos
tener.
Varios, que no conozco, por ejemplo en Sidney, &#8216;la Casa de la &#211;pera&#8217;, las
condiciones econ&#243;micas del pa&#237;s hacen que el entorno sea un ejemplo y un
destello de comodidad y de ejemplo cultural frente a lo que significa. El tema,
por ejemplo, del Big Ben de Londres. Es un Centro seguro, un sitio aseado,
donde convergen todos los factores para atender el turismo. Medell&#237;n cuenta
con una plaza, como la Plaza Botero y un Museo como &#233;l que tiene, no hay
ninguna justificaci&#243;n posible para decir que nosotros frente a eso no hayamos
podido actuar. Estoy hablando de dos manzanas del Centro, no existe ninguna.
Comparto y le agradezco al doctor Luis Fernando Su&#225;rez la sinceridad y la
honestidad con la que dice: &#8216;En espacio p&#250;blico retrocedimos a&#241;os luz&#8217;.
L&#225;stima que no est&#233;n todos los actores o estemos todos los actores para poder
enfrentar el debate de cara a lo que significar&#237;a. Al esfuerzo que hizo Fajardo, al
esfuerzo que hizo Alonso y el resultado hoy tan &#237;nfimo y tan pobre, como &#233;l que
tenemos. En con este tema no me puedo quedar callado. Contamos con la
Plaza de Esculturas m&#225;s importantes del mundo, reconocido hoy por propios y
extra&#241;os, como es la de Botero y esa deber&#237;a ser la excusa para nosotros no
lavar &#8216;la Gorda&#8217; solamente cuando viene el Presidente o cuando vamos a tener
un evento de ese car&#225;cter sino para poder empoderar. Pero uno no ve avances
ah&#237;, no ve el est&#237;mulo de traer un extranjero.
Estoy convencido de que la Administraci&#243;n Municipal y el Alcalde tienen muy
buena voluntad; estoy convencido que el Concejo hizo el esfuerzo con el
Alcalde en el Plan de Desarrollo de nombrarlo &#8216;Plan Bandera&#8217;; s&#233; que los
vicealcaldes y los funcionarios han hecho un gran esfuerzo por armar un plan.
Un plan del que no me voy a referir, porque es un plan con un destello de
buenas ilusiones, que muestra un camino, &#233;l cual debemos seguir. Con
intervenciones nefastas, pobres y paup&#233;rrimas, como las de Planeaci&#243;n que
nos remite al Plan de Ordenamiento Territorial, de lo que va a hacer el Plan de
Ordenamiento Territorial, cuando a Planeaci&#243;n hoy le asiste la m&#225;s vergonzante
responsabilidad de tener esta ciudad y el Centro como lo tiene.
Les otorgan licencias a unas discotecas, tres o cuatro de la ma&#241;ana. Bien, se
las tienen que dar, pero al frente le otorgan licencia para construir un edificio de
20 pisos. La misma distancia que hay de aqu&#237; a Roma, debe haber de Roma a
aqu&#237;.
Planeaci&#243;n no contesta, nos deja el conflicto. Ah&#237; nos tienen en un conflicto
social, sin precedentes en la ciudad de Medell&#237;n, con falta de legitimidad, con
falta de autoridad. Miren lo que pasa en Medell&#237;n, en el Centro, doctor Jorge
Mej&#237;a.
Hay una inspectora, por ejemplo, en el caso personal que conozco: Cuando el
due&#241;o del negocio es de buena conducta, lo conoce y lo sabe, se la aplica toda.
Pero hay negocios que nosotros hemos denunciado, don Peter, Fernando
Cifuentes, que tienen Strip Tease, que tienen show, que no dejan dormir ni a los
pacientes de la Cl&#237;nica Soma, que amanecen, que son las tres o cuatro de la
ma&#241;ana, que salen las motos a esa hora. Y ah&#237; no opera no la eficiencia y la
eficacia con la que ten&#237;a que operar.
Tengo ac&#225;, no me voy a detener a mostrar los documentos. Simplemente quiero
resaltar que ah&#237; hay un puntal de autoridad, de hacer cumplir el C&#243;digo de
Polic&#237;a y de hacer cumplir las normas, en las que nosotros tenemos serias
dificultades, en la ciudad de Medell&#237;n.
No, el diagn&#243;stico que hoy vimos, no es perfecto. Personalmente, no creo que
la Gerencia del Centro haya logrado los resultados. Por eso no me he
desvelado con la cita de hace cuatro meses, se&#241;or Gerente; que le agradezco
ahora, me dijo que me la iba a dar, para que nos reunamos con la comunidad
de la Cl&#237;nica Soma, por la comunidad toda de La Playa.
En la que venimos con un trabajo desde hace aproximadamente tres a&#241;os y en
las que tenemos gente con enfermedades mentales, ya no durmiendo en la
cocina sino durmiendo en los ba&#241;os, que es lo que han podido aislar con icopor,
con serias dificultades. Lo mismo, Planeaci&#243;n le otorga dizque permiso a una
instituci&#243;n educativa, en pleno Centro de la ciudad, muy bien, sin ba&#241;os, sin
patio, promocionan m&#225;s de 2.500 estudiantes en unos cucuruchos. Entonces,
los ba&#241;os son en la calle, el recreo es en el espacio p&#250;blico, con serias
dificultades en las que puede ser el m&#225;s verraco de los operadores y es
imposible porque tienen permisos, porque leg&#237;timamente est&#225;n ah&#237;. Hay una
comunidad enferma, que ah&#237; vive.
Es para lo que lo he estado buscando, para que nos reunamos. Es una
comunidad que aporta, que paga caro. En eso quiero resaltar, vot&#233; por el
Estatuto Tributario y dej&#233; una constancia, en eso el Secretario de Hacienda nos
la dijo, la quiero ver y es que nosotros pensamos que si se paga caro es porque
se tienen todas las necesidades b&#225;sicas insatisfechas resueltas; si se paga caro
es porque se tiene una atenci&#243;n en seguridad del Estado; es porque se tiene
una infraestructura; es porque se atiende una problem&#225;tica de una poblaci&#243;n.
Ah&#237; dejamos claro, doctor Luis Fernando, la aprobaci&#243;n de ese Estatuto, de que
gran porcentaje de ese esfuerzo que est&#225; haciendo la ciudadan&#237;a en el recaudo
de ese impuesto, ten&#237;a que verse reflejado en buscar que la infraestructura
f&#237;sica que la ciudad necesitaba estuviera adecuada. Ahora bien, creo que el
Centro es una muestra de lo que hay en Medell&#237;n.
17.000 desplazados al a&#241;o. Quiero que tambi&#233;n a la alianza AMA le pongamos
indicadores y veamos los esfuerzos con la EPS Mixta, con las mega obras y de
c&#243;mo contribuimos en rebajar ese indicador de desplazados, porque usted
puede meterle polic&#237;as y polic&#237;as, c&#225;maras y todo el cuento, pero de algo el
Centro del rebusque tendr&#225; que estar ah&#237;, mientras hablemos de 17.000
desplazados. Creo que hay las pol&#237;ticas con el Departamento y tienen que jugar
un papel muy importante.
Tema de pobreza. 22% de pobreza, &#233;l &#250;ltimo indicador. Esfuerzos como
familias en acci&#243;n, Medell&#237;n solidaria, nos tienen que ayudar a ver reflejada la
disminuci&#243;n de esa informalidad porque en el Centro s&#237; convergen la
informalidad y la ilegalidad.
Eso es a lo que nosotros le tenemos que buscar unos mecanismos que nos
permitan interpretar todo ese potencial y mostrar realmente la sociedad que
queremos y la sociedad que tenemos. Como en muchas ciudades del mundo,
donde han tenido los mismos problemas; como en New York, por ejemplo, se
hizo todo un plan y se recuper&#243; el Centro para los moradores, para el comercio,
para la cultura y donde, desde el punto de vista social, se muestra la cara de
una ciudad inequitativa, la cara de una ciudad injusta pero se vende,
promociona y se logra desde el punto de vista de lo social y del equipamiento
mostrar claramente qu&#233; es lo que hay.
El tema de espacio p&#250;blico, para concluir, completamente de acuerdo. Llevo,
doctor Jorge, llamando al Subdirector de Espacio P&#250;blico. Oigan, el Presidente
del Concejo, llam&#225;ndolo hace dos, tres meses, para que me pase; entre
muchas otras cosas, para preguntarle c&#243;mo debe ir al Plan de Recuperaci&#243;n de
las Esculturas y qu&#233; plan ten&#237;an para el tema del Bicentenario. No he podido y
soy el Presidente del Concejo. M&#225;s f&#225;cil hablo con el Alcalde, que con ese
se&#241;or. Por lo menos, s&#237; pido que se nos respete, se nos atienda y que se trate,
por lo menos, de buscar soluci&#243;n, respaldar y defender en esos prop&#243;sitos lo
que significa la ciudad y el ejercicio que nosotros estamos haciendo.
Caminando Centros, advert&#237;a, por ejemplo con dos proyectos que conocimos
nosotros en Sao Paulo, concejal Fabio Humberto Rivera, otro ex Concejal y
quien les habla, era: Sao Paulo limpio. Les recomiendo que revisen c&#243;mo Sao
Paulo logr&#243; el tema de la descontaminaci&#243;n visual en el Centro de la ciudad, a
partir de tres o cuatro decisiones importantes desde la Alcald&#237;a, que nosotros
les podemos facilitar todo ese material. De hecho, ya lo hab&#237;a enviado varias
veces a la Gerencia anterior del Centro, no s&#233; si el doctor Giraldo lo haya
conocido, se lo hayan entregado. A m&#237;, s&#237; me parece importante que lo eval&#250;en
y lo miren.
Igual, pusimos el ejemplo de lo que le pod&#237;a pasar al Centro si nosotros no
revis&#225;bamos las decisiones de tipo fiscal. Uno en Sao Paulo encuentra unos
edificios abandonados completamente por los costos de los impuestos, por los
costos de lo que significa estar all&#225; y por la poca rentabilidad. La gente en vez
de arrendarlos porque nadie se los va a pagar a ese precio, terminan por
abandonarlos y por &#8216;lumpenizarse&#8217; unos sectores de la ciudad donde est&#225;
resuelto todo el tema de infraestructura f&#237;sica, donde est&#225; resuelto el tema de
servicios p&#250;blicos, donde est&#225; resuelto el tema de v&#237;as y de educaci&#243;n.
Proyectos como los presentados en el cuadrante, a partir de la avenida Jorge
Eli&#233;cer Echeverri hasta casi San Diego, donde hay todo un censo de
equipamiento educativo y donde se podr&#237;a hablar de la verdadera ciudad
acad&#233;mica, la verdadera ciudad educativa, incluyendo todo el tema del Museo,
los teatros, las bibliotecas y una serie de equipamientos. Me parece que ese
tipo de proyectos que ya pasaron por el Concejo, que ya se discutieron, que
fueron de iniciativa comunitaria, todos los d&#237;as cobran mucha m&#225;s validez e
importancia.
Fundamentalmente, para concluir, el tema de la vigilancia y la prevenci&#243;n. Creo
que gran parte de esos recursos los deber&#237;an dirigir a unos esfuerzos de
educaci&#243;n masiva, a trav&#233;s de cu&#241;as, spot de televisi&#243;n que permitan mostrar
proyectos de ciudad importantes, donde el compromiso de tener una ciudad
limpia y amable, no solamente puede ser de la Municipalidad. No me canso de
decir que la calles de Medell&#237;n no van a estar m&#225;s limpias porque el Municipio
las limpie m&#225;s, sino porque los ciudadanos las ensuciemos menos.
En el tema de la limosna, por ejemplo. Buscar unos mecanismos que canalicen
toda la formaci&#243;n hist&#243;rica caritativa que tiene esta poblaci&#243;n y que podamos
tener letreros que indiquen que el tema de la limosna y el habitante de calle
puede ser un tema que el Municipio hace grandes esfuerzos, los est&#225; tratando y
que podemos dirigir ese apoyo econ&#243;mico o ese apoyo que queremos dar de
una manera canalizada, que no vaya a complementar la viveza que nosotros
sabemos que asiste en esos lugares.
Los Centros de las ciudades desarrolladas son lugares muy cotizados
comercialmente, son epicentro de las finanzas, de la cultura, es un encuentro
ciudadano y del turismo. Aqu&#237; se perdi&#243; la opci&#243;n de trabajar con las
organizaciones raciales, sociales y de base.
Creo que ellas tienen un capital alternativo, porque ellas se han apropiado de
esos espacios y con ellas se puede construir mucho m&#225;s a profundidad esos
esfuerzos.
He conocido, Comandantes de Polic&#237;a que nombran ac&#225; y tratan de organizar
sus cuadrantes y les es insuficiente, porque el tema del cosquilleo, del raponeo,
del vandalismo, digamos del gaminismo en t&#233;rminos bien entendidos, en el
sentido de la &#8216;lumpenizaci&#243;n&#8217; del delito en la ciudad y en el Centro pueden tener
unas orientaciones de tipo preventivo y de tipo social que nos permitan avanzar
en cuidar y garantizar en buena medida el Centro de la ciudad.
Creo que, a pesar de que Medell&#237;n tiene una Gerencia del Centro, los
resultados de la gesti&#243;n no son visibles. No me refiero al funcionario como tal,
quiero que est&#233; muy tranquilo y aclarar que no quiero personalizar. La Gerencia
del Centro la crearon, en buena hora, para colocar un candidato o precandidato
a la Alcald&#237;a de Medell&#237;n. Celebr&#233; eso. Qu&#233; importa. Y todos los recursos
importantes de la ciudad estuvieron encaminados hacia la Gerencia del Centro.
De ah&#237; para adelante fue que los dejaron caer porque a usted le pueden
entregar la Gerencia pero si no le entregan los recursos, si no le entregan el
personal y el empoderamiento, va a ser muy dif&#237;cil.
Reitero, tengo el mejor sentido y optimismo de lo que escuch&#233;: &#8216;&#191;qu&#233; vamos a
hacer?&#8217;. En eso, todas nuestras apuestas, toda nuestra herramienta de tipo
presupuestal, todas las medidas necesarias pero que se ha hecho, que se ha
logrado frente al epicentro de la inseguridad, de la prostituci&#243;n, de la venta de
drogas, del tr&#225;fico de armas y de drogas, del tr&#225;fico pesado, que uno espera ver
los resultados de Metropl&#250;s. Me parece que falt&#243; socializaci&#243;n en ese aspecto
y falta mucha m&#225;s informaci&#243;n.
La comunidad ni siquiera sabe para qu&#233; pintaron una l&#237;nea roja y anda
preocupada. Todo mundo llama y le pregunta a uno para qu&#233; son esas l&#237;neas
rojas y qu&#233; van a hacer con eso y ser&#237;a bueno que dieran informaci&#243;n al
respecto. Creo que hay que reducir el parque automotor, se perdi&#243; el proyecto
de chatarrizaci&#243;n, en eso necesitamos mucha informaci&#243;n, necesitamos mejorar
esa nomenclatura y mejorar esas condiciones.
Hoy debido a la inseguridad y dem&#225;s males del centro las empresas, edificios
de oficios, comercio y empresariado en general se est&#225;n trasladando. Por
ejemplo, vamos a estar en la &#8216;milla de oro&#8217; son zonas en las que se van para El
Poblado, pero se pierde una cosa importante que no se puede dejar perder y es
el institurismo, la construcci&#243;n colectiva de una sociedad, el epicentro del
desarrollo hist&#243;rico, el espacio p&#250;blico.
En la &#8216;milla de oro&#8217; se fue gran parte del comercio y con seguridad se van a ir
gran parte del sector financiero para all&#225; y de hecho all&#225; est&#225;n, pero lo grave es
que para all&#225; no nos podemos llevar las esculturas al Museo, todos los edificios,
las cl&#237;nicas, ni hospitales &#191;y entonces? La inversi&#243;n social en los barrios pobres
siempre la he defendido, de hecho vot&#233; el Estatuto Tributario convencido que es
un mecanismo de equidad, pero tambi&#233;n convencido que era duro y que se
requer&#237;a una compensaci&#243;n y una carga y deje mi constancia cuando lo vot&#233;.
El peligro de no equilibrar esas dos fuerzas es que conducimos hacia la
informalidad e ilegalidad en buena medida el comercio y muchas de las
actuaciones y acciones ciudadanas que requiere de una revisi&#243;n y equilibrio
que les corresponde a ustedes tener. Por ejemplo, una inversi&#243;n integral en el
centro de Medell&#237;n, que tiene que tener medidas de choque, medidas de
mediano plazo, medidas de convites liderados por la seguridad, medidas de
aseo, medidas de decisiones claras en relaci&#243;n a la Secretar&#237;a de Gobierno.
Doctor Jorge, la cual improvis&#243; en los &#250;ltimos cuatro a&#241;os quebrando la mayor&#237;a
de los comerciantes con una excusa de decir que ten&#237;an &#8216;rumba segura&#8217;
pidi&#233;ndoles una cantidad de obras en las que se metieron con deudas y
enseguida los abandonaron, hoy no se sabemos cu&#225;les van y cu&#225;les no van.
Bogot&#225; est&#225; desarrollando una estrategia que le permite cautivar en el centro
inversi&#243;n privada, nacional e internacional en la que encuentre en el coraz&#243;n de
Bogot&#225; el aprovechamiento de todo ese equipamiento colectivo para crear
nuevas empresas y para traducirlo en nuevos impuestos, opciones y
oportunidades para el empleo, y sobre todo cuando hay cosas &#250;tiles, cuando
hay desplazamientos tambi&#233;n tiene que haber seguridad y tiene que haber
mejorado.
Una pregunta clave es si basta tener la Gerencia del Centro. M&#225;s que Gerencia,
lo que necesitamos es inversi&#243;n en espacios p&#250;blicos de calidad. Recuperaci&#243;n
de las calles, iluminaci&#243;n, construcci&#243;n de referentes tur&#237;sticos, porque muy
bien el doctor Giraldo, y muy bien presentado el plan estrat&#233;gico del Centro; el
problema es que ni la drogadicci&#243;n se combate con un plan ni la prostituci&#243;n, ni
los delitos como tal, lo que hacemos es que migren para otros cuadrantes y se
vuelva carne de cultivo Boston parte arriba, Conquistadores, y llegan a otros
sectores como lo se&#241;alaba don Ra&#250;l en Carlos E. Restrepo. Ese es el peligro,
que migren esas plazas hacia all&#225;, o sea que eso tiene que tener un connotativo
completamente de determinar como resquebrajar todas esas estructuras y ah&#237;
juega un papel importante la labor que viene haciendo la Alcald&#237;a en el tema de
seguridad.
Medell&#237;n tiene mucho que mostrar y sacarle punta fuera de las grandes
convenciones. Medell&#237;n tiene unos referentes o s&#237;mbolos como el Museo de
Antioquia, la casa de la cultura Rafael Uribe, que poco promocionamos, su
arquitectura, el Palacio Nacional, el mismo Parque Berr&#237;o, el Parque Bol&#237;var,
que ha sido el epicentro que pocas ciudades del mundo tienen y que por la
mitad hay ciudades como Bucaramanga que dice ser la ciudad de los parques y
que realmente han encontrado como mantenerlos, mostrarlos y venderlos y que
Medell&#237;n los tienen en gran escala pero sin inversi&#243;n para recuperarlos, para
embellecerlos y que ese urbanismo alrededor sienta seguridad de lo que en el
epicentro hay, que es lo que la gente busca.
Es fundamental que al lado de estos s&#237;mbolos haya buenos andenes,
bulevares, &#225;rboles, jardines. En general un ambiente de seguridad y presencia
estatal y armon&#237;a que es lo que la gente pide para la recuperaci&#243;n del centro.
Recuperar el Centro significa hacer presencia de la institucionalidad y recuperar
territorios, que son de todos los ciudadanos, de manos de quienes por la v&#237;a de
la ilegalidad se han apropiado de ellos para hacer mal utilizadas.
El Centro ha tenido unas denuncias grav&#237;simas con relaci&#243;n al tema de
seguridad y eso amerita completamente una reuni&#243;n con los gremios,
asociaciones en cabeza de la Polic&#237;a, en cabeza de la Administraci&#243;n Municipal
permanentemente en una mesa de trabajo que escuche y oriente a los
comerciantes. Todos en el Centro hacen unas grandes inversiones en el tema
de seguridad fuera de las oficiales, por ejemplo, la alarma que hay que
colocarle al local, el pago de vigilancia privada, el pago de los impuestos.
Si todo se juntara en un mismo prop&#243;sito con una misma intenci&#243;n de
recuperarlo, que bien podr&#237;amos avanzar en esa ausencia y en esa eficiencia
de lo que hemos dirigido hacia el Centro. Creo que en el plan que han
presentado, no por ello tengo que reconocer que ser&#225; insuficiente frente a la
demanda y dificultades.
Creo que hay que terminar la sesi&#243;n apost&#225;ndole a que ese plan empiece a dar
resultados, conf&#237;o plenamente en la articulaci&#243;n que tiene que tener ese plan.
Confi&#243; plenamente en que hay que darles una oportunidad, un aire, hay que
apostarle, hay que mejorar las condiciones, pero tambi&#233;n creo que nosotros
tenemos que mantener nuestra postura cr&#237;tica, nuestra idoneidad en relaci&#243;n
con el acompa&#241;amiento a la comunidad.
Nuestra cr&#237;tica abierta y permanente no puede terminar el Concejo este a&#241;o con
esa sesi&#243;n y quedar chuleado el tema del Centro meramente, tiene que seguir
avanzando por sectores. Hoy a proponer en la parte final recoger todas las
comisiones accidentales que han liderado los diferentes concejales, los centros
comerciales que ameritan toda una revisi&#243;n desde la l&#237;nea de econom&#237;a, que
con todo respeto, creo que esa l&#237;nea es pobre en la propuesta que est&#225;
haciendo.
Creo que esa l&#237;nea puede mejorar porque es la m&#225;s quedada del Plan de
Desarrollo, creo que esa l&#237;nea necesita de unos recursos, necesita de unas
estrategias, de una reingenier&#237;a, necesita de unas respuestas m&#225;s eficientes.
Comisiones como las de seguridad, como las de habitante de calle, como las
que viene liderando Fabio Humberto Rivera, Jos&#233; Nicol&#225;s Duque Ossa y
Bernardo Alejandro Guerra, quien de paso sea dicho, ha sido un gran
preocupado por el tema del Centro y que si aqu&#237; estuviera estar&#237;a haciendo el
debate con cifras en la mano y estar&#237;a diciendo todo lo que sentimos cuando
hablar del Centro de la ciudad.
Ya dije lo de los centros comerciales, concejal Jes&#250;s An&#237;bal, que creo se
necesita que nos sentemos todos los que hemos trabajado el tema del Centro y
revisar y hacer una sesi&#243;n en junio o julio con los funcionarios para revisar en
qu&#233; ha corrido este plan, como va avanzando, como se han comportado las
cifras, cu&#225;l es el sentir ciudadano, cu&#225;l es la c&#237;vica que tenemos. Decretemos el
&#8216;d&#237;a del Centro&#8217; busquemos que para el Bicentenario con todas esas esculturas
podamos mostrar quienes eran cada uno de ellos y lo que significaron de la
grandeza de Antioquia.
Coloquemos la bandera y tratemos que los habitantes del Centro recuperen el
sentido de pertenencia que tienen de ellos, que se sientan propios, que
entiendan las directrices de una ciudad que quiere mostrarle al mundo que es
una ciudad innovadora, que es una ciudad que va por los caminos de ser una
ciudad modelo a nivel mundial que hoy lo es. No creo que ninguna agencia de
viajes en el mundo pueda tener por fuera del itinerario la ciudad de Medell&#237;n y
eso lo tenemos que aprovechar.
Nos tenemos que preparar para ellos nos tenemos que sumar a esos prop&#243;sitos
en rodear y acompa&#241;ar la Administraci&#243;n en el inter&#233;s de desarrollar un plan,
pero tambi&#233;n que se nos permita hacer parte integral del desarrollo y del control
y vigilancia de se plan. Concluyo, en primer lugar, que no lo quiero personalizar
en nombre absolutamente de nadie, que creo que ustedes pueden tener las
respuestas desde Gobierno, Espacio P&#250;blico, desde hacienda, y que ha eso fue
que vinimos a confrontarlas con la realidad.
En segundo lugar, no hay niveles de satisfacci&#243;n ciudadana en relaci&#243;n a lo que
se est&#225; haciendo y eso lo tenemos que reconocer. Hay una gran incertidumbre,
una gran preocupaci&#243;n.
En tercer lugar, de esta sesi&#243;n debe quedar un fortalecimiento de ese capital
alternativo que significan los moradores del Centro en todos sus diferentes
escenarios.
En cuarto lugar, reconocer que manejar el tema del Centro es dif&#237;cil. El Centro
tiene una gente de 4:00 a.m., a 12 del d&#237;a. Otra gente de las 12 del d&#237;a a las
5:00 p.m., otra gente de 5:00 p.m., a 12 de la noche, y es otra gente la que se
apropia de 12 de la noche a 4:00 a.m. Que no es f&#225;cil, que es dif&#237;cil y que a
punta de bolillo tampoco se resuelve el tema. Que el tema de la prevenci&#243;n es
importante.
Que tenemos un saldo pedag&#243;gico que pese a que observe lo que dije del tema
de espacio p&#250;blico a diferencia de todas la ciudades del mundo, hemos logrado
construir y consolidar un mecanismo que nos permita tener desde ah&#237; en esa
entidad con esos recursos, y recurso humano, posibilidades apoyados con la
Polic&#237;a, empoderados con el comercio, apoyados por la Alcald&#237;a, poder ejercer
acciones que nos permitan mantener una pol&#237;tica y consolidar un espacio
p&#250;blico que es lo que la gente reclama y se ha perdido en la ciudad y que es lo
que venimos diciendo desde hace muchos a&#241;os. Ahora bien, eso no es nuevo,
no es de hace cuatro a&#241;os. Repito, los &#250;ltimos 13 a&#241;os se han hecho grandes
esfuerzos por recuperar el tema de espacio p&#250;blico.
Quiero terminar con las palabras de uno de los se&#241;ores que me antecedi&#243; en el
uso de la palabra diciendo que es la hora de decirles que tienen todo el
respaldo y apoyo, porque qu&#233; tal que esto pasara de agache, que no lo
control&#225;ramos, que dir&#237;a entonces la otra administraci&#243;n, que la anterior
administraci&#243;n no hizo nada. Pongamos nuestro grano de arena y en eso el
Concejo le apuesta y creo que no va a ser inferior al compromiso</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-15T00:00:00">Fernando, no estamos iniciando la intervenci&#243;n del Centro de cero, esto lleva
muchos a&#241;os y recuerdo que cuando lleg&#243; Sergio Fajardo a la Alcald&#237;a y
comenz&#243; en el 2004 -me da pena hablar en primera persona- pero nosotros nos
imaginamos una figuras que eran las &#8216;gerencias&#8217; para algunos territorios,
despu&#233;s se ampl&#237;o a algunos temas como el tema de seguridad alimentaria.
Voy a ser lo m&#225;s propositivo y responsable, creo que esa figura de &#8216;gerencia&#8217;
funcion&#243; bien, creo que fue importante para muchos territorios, entre ellos
Moravia; luego en el gobierno de Alonso Salazar lo ampliaron por solicitud de
nosotros al tema de corregimientos, y creo que eso fue importante porque se
comenz&#243; un proceso. Quien es responsable y personas como las presentes hoy
como el doctor Sergio y Corpocentro, saben que ni esta ni la anterior
administraci&#243;n se invent&#243; los problemas del Centro, porque han existido desde
hace mucho.
Lo que creo es que en esa Administraci&#243;n, que yo empec&#233; como concejal de la
ciudad, hubo una apuesta a una intervenci&#243;n, y el Concejo se la jug&#243; para que
hubiera una &#8216;gerencia en el Centro&#8217; y que articulara muchos esfuerzos desde el
terreno de infraestructura hasta el tema social, seguridad. Lleg&#243; el gobierno de
Alonso Salazar y contin&#250;an las &#8216;gerencias&#8217; y creo que hubo un resultado. No soy
defensor de oficio ni del gobierno de Fajardo ni de Alonso ni de este, soy un
concejal y siempre hago el esfuerzo de asumir mi papel responsablemente con
la ciudad y con lo que me dijeron los ciudadanos.
A manera de conclusi&#243;n, en esta sesi&#243;n, si somos responsables, tenemos que
reconocer todos que la interrupci&#243;n en la intervenci&#243;n del Centro tuvo unos
resultados y ha tenido unas dificultades que se han incrementado en estos
&#250;ltimos meses. El Concejo de Medell&#237;n insisti&#243; y apenas hasta el &#250;ltimo
trimestre del a&#241;o anterior se nombr&#243; de gerente al doctor Jorge.
El Concejo insisti&#243; mucho que no se abandonara el tema de espacio p&#250;blico y
hasta hace pocas semanas, y creo que se siguen vinculando, los llamados
&#8216;defensores de espacio p&#250;blico&#8217;. El tiempo en la interrupci&#243;n de los procesos
tiene un costo. En el Centro confluyen tres fen&#243;menos que se deben intervenir
de forma diferente, uno es la ilegalidad, el otro es la informalidad y el otro es la
vulnerabilidad de una poblaci&#243;n. Si confundimos los temas o confundimos la
intervenci&#243;n de esos tres, nos confundimos y tenemos un resultado no bueno
para la ciudad; si abandonamos, como se abandon&#243; durante un tiempo, la
intervenci&#243;n del Centro de la ciudad y no se intervino esos tres fen&#243;menos, hoy
tenemos unos resultados.
El que es informal si nadie lo controla se vuelve un ilegal. Si estoy en una
esquina y puedo tener mi carn&#233; de vendedor ambulante o no tenerlo y si nadie
me controla, puede ocurrir que me quede en el sitio y soy juicioso; pero tambi&#233;n
puede ocurrir que me vaya tomando la acera, y llam&#233; a mi hermana para que se
robe otro pedacito, y llamo al cu&#241;ado desocupado, y si nadie me controla, ya no
me robo el pedacito de acera sino que empiezo a robarme la v&#237;a p&#250;blica, como
est&#225;n haciendo aqu&#237;. Y ya como no me basta eso, compro una carretilla y me
tomo media Oriental.
La informalidad que no se controla, que no hay un tema claro de planeaci&#243;n e
intervenci&#243;n, se vuelve ilegalidad y hay que reconocer que en la ciudad ha
venido ocurriendo eso. Si soy habitante de calle y nadie me controla me puedo
'poposiar' donde quiera, puedo da&#241;ar los sem&#225;foros que quiera, puedo dormir
donde quiera, puedo robar si quiero, el ciudadano por la ventana me saca el
almuerzo, la comida y despu&#233;s dice que el Estado no hace nada por los
habitantes de calle y lo mantiene ah&#237; bien contento. Ese habitante de calle que
es un fen&#243;meno de vulnerabilidad se convierte en ilegalidad.
Nosotros tenemos que intervenir esas tres cosas de forma distinta. La ilegalidad
en el Centro es muy grave y no solo en quien vende un libro o CD pirata sino
quien tiene y explota sexualmente y comercialmente ni&#241;os(as) en la ciudad, o
quien vende licor adulterado o quien tiene una olla de vicio. El tema de
informalidad tambi&#233;n ha venido apareciendo y el tema de poblaci&#243;n vulnerable,
y creo que tienen un componente grave y esta Administraci&#243;n Municipal tiene
que reconocer y hacerlo urgente y es que ha interrumpido procesos.
Los procesos en las &#225;reas sociales que se interrumpen en materia de
prostituci&#243;n, el trabajo que ven&#237;a haciendo hace ocho a&#241;os estas dos alcald&#237;as
en materia de recuperadores, en materia de explotaci&#243;n sexual, en materia de
residencias donde hab&#237;a fen&#243;menos de prostituci&#243;n si eso se interrumpe, eso
tiene un resultado y la lentitud del Estado ha tenido un resultado en esta
Administraci&#243;n y creo que se tiene que reconocer. Doctor &#193;lvaro, a tiempo
usted asume el liderazgo frente a la intervenci&#243;n del Centro.
Los pron&#243;sticos que puede decir para el &#8216;gerente&#8217;, y pueden sentar al que
quiera, al doctor Jorge Giraldo, puede sentarme a m&#237;, puede sentar a Sergio, a
Fernando, a Mariano, si usted no le da los instrumentos, equipo, y no le da la
legitimidad ante el Gabinete y nadie le colabora, este hombre perdi&#243; el a&#241;o y se
va a quemar en ese cargo, como se quemar&#237;a cualquiera.
La importancia de muchas gerencias que tuvo el Centro en administraciones
anteriores, que ten&#237;an el apoyo directo de la Alcald&#237;a, que ten&#237;an un equipo de
trabajo, que ten&#237;an recursos econ&#243;micos y eso ten&#237;a un resultado. Cuando eso
desaparece, porque desaparece muchos meses la &#8216;gerencia&#8217; desaparece el
presupuesto, desaparece el macroproyecto, desaparece esa figura que yo
lider&#233; con muchos de ustedes en el a&#241;o 2005 que era la mesa de &#8216;todos y todas
por el Centro&#8217; de corresponsabilidad y eso todo desaparece, pues el resultado
es lo que la gente ve en la ciudad hoy, el Centro de la ciudad est&#225; abandonado
a su suerte en materia de basura de seguridad, de habitantes de calle, en
materia de movilidad.
Recomendaciones:
Una de las recomendaciones que tiene que haber en este debate porque para
los que llevamos varios per&#237;odos en el Concejo es muy cans&#243;n, un repite la
misma lora, creo que la ciudad se tiene que dar unas pelas en cosas que se
puede dar. Por ejemplo, sal&#237; hace pocas semanas con el Vicealcalde de Salud y
creo que el Secretario de Salud nos acompa&#241;&#243;, y Lucas, y el grupo de
habitantes de calle, y no fuimos hasta tarde de la noche. Y uno se pregunta una
ciudad de estas con el presupuesto y este equipo como no se puede dar la pela
que haya ceros ancianos durmiendo en la calle.
Es un asunto de coger un veh&#237;culo toda la noche y todo el d&#237;a y no permitir que
haya un anciano tirado en las v&#237;a p&#250;blica.
Es de voluntad pol&#237;tica decir &#8216;no m&#225;s un anciano durmiendo en las calles&#8217;, &#8216;no
m&#225;s un ni&#241;o o una ni&#241;a en la calle&#8217;, &#8216;no m&#225;s un carretillero en la v&#237;a p&#250;blica&#8217;,
etc. como dec&#237;a el doctor Sergio, y me le uno, porqu&#233; mezclamos si son dos
fen&#243;menos distintos, el de la ilegalidad que se ejerce en los hoteluchos y
residencias que todo mundo lo conoce en la zona de Bol&#237;var por la estaci&#243;n
Prado, a plena luz del d&#237;a, sabe uno que entran con se&#241;ores, ni&#241;as de 8 y 12
a&#241;os, y porqu&#233; no somos capaces de tener una apuesta en la ciudad de decir
&#8216;no m&#225;s esos hoteluchos&#8217;, &#8216;no m&#225;s ollas de vicio&#8217;, donde hay una olla de vicio
hay habitante de calle.
Le escuch&#233; al Comandante de la Polic&#237;a que en el Centro hay 44 ollas o plazas
de vicio identificadas con direcci&#243;n y tel&#233;fono &#191;por qu&#233; no somos capaces de
decir: &#8216;cero ollas de vicio en la ciudad&#8217;? Esta son alimentadoras del fen&#243;meno
de prostituci&#243;n, de habitante de calle, ilegalidad, delincuencia, asesinato,
homicidios, ese es el Centro de la ciudad, el Personero dec&#237;a que es el
territorio de m&#225;s violencia.
&#191;Entonces nosotros qu&#233; vamos a hacer si ah&#237; est&#225; identificado? La primera
reflexi&#243;n es que cada uno como conclusi&#243;n asuma las competencias, me
gustaba mucho cuando Sergio Fajardo hablaba del asunto de
corresponsabilidad, y eso es cierto. Pero eso es peligroso, porque finalmente no
terminamos cada un asumiendo la competencia y el concejal termina
pareci&#233;ndose a la ONG o al Secretario de Salud, y &#233;ste parece que fuera la
Personer&#237;a, y el comerciante parece que fuera el Estado.
Aqu&#237; hay un papel de la polic&#237;a que los ciudadanos y el gobierno le tienen que
exigir que cumpla. Alguien me preguntaba porqu&#233; los concejales no hac&#237;an
nada contra las ollas de vicio &#191;Pero qu&#233; m&#225;s hacemos nosotros que decir que
existen? Les damos hasta la direcci&#243;n, Nosotros no tememos la competencia
para sellar un establecimiento o hacer una extinci&#243;n de dominio, eso le
corresponde a la Polic&#237;a. Es al Estado a quien le competente hacer la asistencia
a la poblaci&#243;n vulnerable, a los ni&#241;os de calle, a los discapacitados; los
comerciantes tienen un papel que tendr&#225;n que asumir; pero tampoco podemos
seguir delegando lo que tiene que hacer el Estado para que lo hagan los
comerciantes o para que lo haga la Polic&#237;a porque cada uno tiene su papel.
Sitios en Medell&#237;n como Barbacoas, abajo del Parque Bol&#237;var, es vergonzoso
para una ciudad, y nosotros pudi&#233;ramos juntarnos y decir que en la ciudad no
puede haber m&#225;s un sitio como Barbacoas, en donde la indignidad humana, en
donde da verg&#252;enza, y es lo m&#225;s deshumanizado que existe en la ciudad y es
un asunto de decisi&#243;n. Saludo que haya un plan y una decisi&#243;n, que el doctor
&#193;lvaro Berdugo con quien hemos estado hablando en materia social tenga toda
la voluntad y quieran hacerlo con el Gerente pero tambi&#233;n hay que decirle al
Vicealcalde y Alcalde que le diga a los Secretarios que este gobierno lleva
varios meses y es hora de ejecutar.
La se&#241;ora Carmen, de Juanamb&#250;, no creo que exagere si digo que llama a
diario a los 21 concejales a una tarea que ella necesita, resolv&#225;mosla, digamos
que en esta ciudad y en el Centro no puede haber m&#225;s ni&#241;os de 8, 9 y 10 a&#241;os
explotados sexualmente, mientras las residencias donde todo mundo sabe
siguen existiendo y abiertas.
Esas son las pelas que un gobierno se tiene que dar.
Quienes disentimos o tenemos contradicciones frente al gobierno y frente a la
fusi&#243;n de UNE-Millicom decimos que necesitamos tambi&#233;n que se ejecute el
dinero que hay, que se vea y en este caso en el Centro de la ciudad. Invito a
que todos nos juntemos, pero que ojal&#225; no volvamos a repetir la misma sesi&#243;n
de todos los meses, de todos los a&#241;os, que todav&#237;a hay ni&#241;os(as), carretilleros.
La invitaci&#243;n respetuosa del Concejo es a que se ejecute, se avance y nos
demos unas apuestas. El Plan de Desarrollo plante&#243; 120 cuadras recuperadas,
todav&#237;a tenemos un tiempo para recuperarlas, mid&#225;moslos en indicadores, y
ojal&#225; en la pr&#243;xima sesi&#243;n se pueda decir en qu&#233; se ha avanz&#243; en el Centro y
que se mejor&#243; en temas no solo de infraestructuras sino sociales</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-15T00:00:00">Voy a recoger algunas situaciones que se viven en la ciudad de Medell&#237;n.
Esto que observan son unas fotos tomadas del viernes y por eso lo titulo de esa
manera:
Esta foto fue tomada a las 11:00 a.m.
Gran problema que hoy vive la ciudad es el espacio p&#250;blico, doctor Luis
Fernando, para ese tema necesita una persona con autoridad ah&#237;. El problema
del centro es autoridad, si ustedes no colocan ah&#237; alguien que tenga la
capacidad de hablar duro, de ser cauto con lo que haga, pueden hacer lo que
quieran y no tendr&#225; efecto.
Aqu&#237; muchos han expresado que uno de los puestos m&#225;s duros que tiene la
Administraci&#243;n Municipal es el centro, pero eso depende de la mirada que tenga
y como lo hagan. Hay dos tipos de autoridad ac&#225; y tambi&#233;n se lo digo por el
se&#241;or Gerente, que sino tiene autoridad tambi&#233;n fallar&#225;. Estoy contento con
todo lo que presentaron ah&#237; los Vicealcaldes en el tema de salud, en el tema de
infraestructura, en el tema de educaci&#243;n, el problema es qui&#233;n lo hace cumplir.
&#191;Ser&#225; que al se&#241;or Jorge Giraldo lo van a escuchar los Secretarios para que se
cumpla eso? Creo que es dif&#237;cil, a usted no lo ha escuchado nadie y al se&#241;or
Gabriel Gonz&#225;les no lo ha escuchado nadie. Yo creo que si ustedes colocan
personas con autoridad que sean escuchados por los Secretarios, porque el
tema del centro de la ciudad es transversal, es de corresponsabilidad, y ustedes
lo mostraron ah&#237; en diferentes etapas, que hace Inclusi&#243;n Social, Cultura
Ciudadana, que hace Educaci&#243;n, Infraestructura, Medio Ambiente, Empresas
Varias de Medell&#237;n, que usted lo mostr&#243;, doctor Hurtado, pero los que tienen
que estar velando por eso es el se&#241;or Gerente y el se&#241;or Subsecretario de
Espacio P&#250;blico.
Primera conclusi&#243;n, para no repetir lo dicho por mis compa&#241;eros, es que tiene
que trabajarse en el centro con autoridad porque de lo contrario no se logra
nada. Un problema visible en el centro es la invasi&#243;n y sabe qui&#233;n se est&#225;
ganando los cobros, las Convivir. De las 400 o 500 carretas las Convivir cobra
un impuesto. Eso lo sabe el doctor Yefferson Miranda y lo denunci&#243; adem&#225;s;
por eso el doctor Soto dijo que hab&#237;an perdido el a&#241;o anterior y ya llevan cuatro
meses de este a&#241;o perdidos, y llevamos 16 meses pedidos, porque la gran
mirada que tend&#237;a esta Administraci&#243;n Municipal era que ten&#237;amos que atacar
fuertemente los problemas del centro.
Iniciamos hoy, porque escuch&#233; aqu&#237;, doctor Gabriel, de un ventero, que el
trabajo suyo es inoperante, yo no conozco al se&#241;or Guillermo Giraldo, y lo dijo
as&#237;: &#8216;su trabajo es inoperante&#8217;. Yo cre&#237; que hasta los venteros informales eran
amigos suyos, pero ni ellos. Todo lo que escuch&#233; el d&#237;a de hoy es inoperancia,
es desconfianza en lo que hace o dice.
El tema del centro no es hablar sino hacer. Y ojal&#225; con la problem&#225;tica que
existe en el Centro, doctor Berdugo, se lograra un 40% de soluciones para
ganar el a&#241;o porque no lo vamos a lograr todo. Es que mire la foto, no es justo
lo que pasa en esta ciudad siendo que es la ciudad m&#225;s innovadora del mundo.
Un pregunto &#191;d&#243;nde est&#225;n los controles, la sensibilizaci&#243;n? Pero se ha
aumentado la burocracia en Espacio P&#250;blico porque nos montamos otra nueva
Gerencia &#191;entonces todo este personal para qu&#233; es? Quisiera hacer un
an&#225;lisis presupuestal de cu&#225;nta plata nos gastamos trabajando con la
burocracia en el centro de la ciudad para que vean que se mucho el dinero.
Acepto que se gaste dinero pero que se vean los resultados.
Anteriormente, la Secretar&#237;a de Espacio P&#250;blico trabajaba con un abogado y
hoy tiene tres. Sabe para qu&#233; doctor Yefferson Miranda? Para los centros
comerciales.
Quisiera saber quienes son los amigos, porque si combinamos el centro, el
tema de la gesti&#243;n con la burocracia estamos en nada. All&#225; no se puede meter
pol&#237;tica, doctor Gabriel. All&#225; tiene que estar una persona que est&#233; por fuera de
cualquier deseo, de cualquier grupo pol&#237;tico, inclusive, porque en el centro tiene
que haber una persona con mando, y no la hay, no la tenemos
desafortunadamente. Aqu&#237; hay unas cifras y habl&#243; de c&#243;mo interviene Salud,
Metrosalud, Inclusi&#243;n Social, Medio Ambiente, Movilidad, Participaci&#243;n
Ciudadana.
Me da pena que el se&#241;or Presidente diga que hace tres meses le estaba
pidiendo a usted una cita y que es m&#225;s f&#225;cil hablar con el Alcalde que hablar
con usted. Eso es muy duro. &#191;Para qu&#233; somos los concejales de Medell&#237;n?
Para ayudar, los Vicealcaldes cuando los he llamado al momento contestan o
ponen un mensaje para que los espere. Ning&#250;n Secretario, exceptuando a
Metrosalud, porque est&#225; en otro mundo la compa&#241;era de Metrosalud.
Alguna vez usted y yo tuvimos un enfrentamiento en una comisi&#243;n accidental
porque no me pas&#243; un informe y usted me dijo que no le hab&#237;a llegado, pero
nuevamente se lo reitero, doctor Jorge, es que usted es el Gerente del Centro y
usted tiene que estar actualizado lo que pasa en el centro. Si usted no est&#225;
actualizado con lo que pasa en el centro que es el Gerente del Centro,
&#191;entonces a qui&#233;n le decimos? Entonces busco al doctor &#193;lvaro Berdugo, o me
voy para el doctor Hurtado &#161;Digan c&#243;mo hago!
La segunda conclusi&#243;n que saco es el problema de comunicaci&#243;n. Y si eso no
se soluciona apague y v&#225;monos. Que el Presidente del Concejo se queje que el
Gerente no lo escucha, o que no tenga el informe de una comisi&#243;n accidental;
no hay comunicaci&#243;n para los problemas del centro de la ciudad que son todos
los que ustedes quieran.
El centro se ha convertido en una gran plaza de mercado ante la mirada
indolente de la Subsecretar&#237;a de Espacio P&#250;blico. Ustedes ya saben lo han
dicho aqu&#237;. Concejal Yefferson Miranda, me he dateado con varios concejales y
muchos me han dicho que ha habido Subsecretarios de Espacio P&#250;blico
buenos, regulares, malos y Gabriel Jaime Gonz&#225;lez; entonces no esperen
resultados, por eso el doctor Luis Fernando muy sabiamente dijo, y me cort&#243; el
vuelo cuando dijo, perdimos el a&#241;o en el tema de espacio p&#250;blico.
Despu&#233;s corrobor&#243; el doctor Soto, corroboraron los amigos de Corpocentro,
corroboraron otras personas, los de la JAL. Yo no voy a pedir la renuncia del
doctor Gabriel Jaime, no le voy a dar ese gusto a ustedes, d&#233;jenlo ah&#237;, m&#225;s
papaya me dan a m&#237; para seguir rajando.
Otro gran problema de la ciudad de Medell&#237;n es que todo lo que hay en el
centro de la ciudad est&#225; en manos de los delincuentes o d&#237;ganme una sola cosa
Concejal, &#191;qu&#233; es
Concejal, &#191;qu&#233; es
m&#225;s peligro hoy en Medell&#237;n, caminar por el centro o por una comuna?</speech><speech by="#carlosalbertobayercano" startTime="2013-04-15T00:00:00">Pareciere que el centro no tuviera dolientes, teniendo tantos. Una imagen vale
m&#225;s que mil palabras. Miren estas fotos recientes:
El Centro necesita una intervenci&#243;n integral. El a&#241;o pasado hicimos lo mismo e
hicimos el llamado a Empresas Varias para que en esa intervenci&#243;n que es lo
que estamos mostrando en la ciudad m&#225;s innovadora, este llamado sea hoy
para todas las secretar&#237;as de despacho, hoy no vemos esa integralidad que
debe haber.
En el Centro de Medell&#237;n se mezclan todas las culturas y pregunto cuando nos
visita alguien si nos gustar&#237;a llevarlo al Centro o mejor lo llevamos para El
Poblado pero nunca lo pasamos por el Centro, que realmente es nuestra
fachada pero que no se ha reconocido as&#237;. A nosotros nos da miedo mostrar el
Centro y a los familiares nuestros les da miedo ir al Centro. Ser&#225; que la
expresi&#243;n &#8216;vamos a juniniar&#8217; se volvi&#243; a escuchar.
Doctor Berdugo &#191;cu&#225;nto tiempo hace que usted no visita el Astor? &#161;Le da miedo
ir al Centro! Quiero ver al Inder, a la Secretar&#237;a de Cultura y otras secretar&#237;as
mostrando esa inversi&#243;n social en el Parque San Antonio o hacer un torneo de
microf&#250;tbol en Barrio Triste o en la Bayadera un domingo, que hace a&#241;os se
ve&#237;a eso.
Hoy necesitamos que la Administraci&#243;n Municipal se apropie de estos espacios.
El Centro da miedo un domingo a las 10:00 en muchos lugares.
Doctor Berdugo, quisiera claridad con respecto a la intervenci&#243;n en la parrilla
del Centro, no olvidemos el barrio Prado que hace parte de la comuna 10 y est&#225;
olvidado y tiene casi todas las problem&#225;ticas que hay en el Centro de la ciudad.
En la comisi&#243;n accidental que trata la problem&#225;tica del barrio Prado y los
ciudadanos desde el a&#241;o pasado ven&#237;amos adelantando muchas problem&#225;ticas,
pero ahora el inspector con quien se hab&#237;an adelantado varias cosas lo
trasladaron; entonces que se haga seguimiento a los procesos que &#233;l viene
adelantando en el barrio Prado que hace parte de la comuna 10 y tiene que ser
eje articulador de muchos de los problemas que resultan en el Centro.
Todas las secretar&#237;as se deben apropiar del Centro porque tenemos que hacer
valer que el Centro es de todos y es requerida por todos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-15T00:00:00">Doctor Jorge, mientras no haya una pol&#237;tica orientada desde la Administraci&#243;n
Municipal con unos recursos suficientes para la Gerencia del Centro a usted no
le va a ir bien all&#225;, porque trabajar con bajos recursos, sin personal suficiente, y
desde que no haya una orientaci&#243;n destinada como lo buscamos en su
momento desde el Plan de Desarrollo dif&#237;cilmente har&#225; una buena gesti&#243;n.
Pueden nombrar al que quieran, porque esto no es de personas, se trata de
cambiarle al Centro la situaci&#243;n revirti&#233;ndola bajo una pol&#237;tica y con unos
recursos yo creo destinados desde el Plan de Desarrollo que creo no quedaron
inclusive destinados, es decir que si queremos darle algo empecemos primero
por los recursos. Dije algo en el Plan de Desarrollo que no se hizo, es como a
futuro buscamos la peatonalizaci&#243;n del Centro.
Si queremos sacar adelante esta situaci&#243;n tenemos que empezar por ordenar la
casa y una peatonalizaci&#243;n acompa&#241;ada de un per&#237;metro o un anillo vial que
cubra la periferia del Centro, de lo que se quiera peatonalizar, y creo que
estar&#237;amos solucionando en gran parte muchas de las situaciones que los que
me antecedieron en la palabra y la misma comunidad expresaron hoy.
Esa peatonalizaci&#243;n acompa&#241;ada de una reubicaci&#243;n de los venteros
ambulantes porque los modelos de reubicaci&#243;n de estos han sido modelos
fallidos, cuando se reubicaron los venteros en los centros comerciales del
puente fue un fracaso, cuando se reubicaron los venteros en otro modelo en la
Plaza Minorista fue un fracaso porque le da a un ventero la posibilidad que se
vaya, lo subsidia hasta un a&#241;o y despu&#233;s que pase el subsidio fracaso.
Siempre he dicho que si queremos reubicar a los venteros ambulantes tienen
que se en la zona donde ellos se encuentra y donde haya comercio y
posibilidad de autosostenibilidad en el tiempo; ped&#237;a que esa reubicaci&#243;n de los
venteros se hiciera en el mismo Centro en el sector de El Hueco con una
manzana completa.
Jorge, por eso digo que esto es de recursos y grandes. En la medida que se
compre una manzana y se le designe a los venteros y de ejemplo a Albeiro que
es un modelo de lo que debe ser un ventero ambulantes porque viene desde
ese ciclo familiar donde su abuelo fue entero ambulante, su padre fue ventero y
donde usted fue ventero ambulante hasta que dijo que iba a cortar con eso y le
dio educaci&#243;n a sus hijos y ahora su hija est&#225; terminando odontolog&#237;a y ya
usted est&#225; cortando ese ciclo, pero no todos tienen esa visi&#243;n que usted tiene.
La visi&#243;n se tiene que acompa&#241;ar con una decisi&#243;n individual, pero tambi&#233;n con
una decisi&#243;n desde la Administraci&#243;n Municipal. Lo que estoy diciendo no se va
a hacer ahora, no se va a peatonalizar el Centro, pero que quede en la historia
para los debates futuros que si queremos buscar la soluci&#243;n del Centro se
tienen que tomar medidas dr&#225;sticas, medidas que impacten y resuelvan los
problemas may&#250;sculos. Esto tocar&#225; en otra Administraci&#243;n Municipal y ojal&#225;
que el pr&#243;ximo gobernante se decida a hacer una intervenci&#243;n que clama toda
la ciudadan&#237;a.
Las grandes ciudades siempre tienen como un referente el Centro de la ciudad,
y aqu&#237; se le dio la espalda. Creo que eso hora de empezar a tomar medidas en
este sentido. El concejal Luis Bernardo V&#233;lez hablaba de cero abuelos en las
calles pero como lo haremos cuando la Administraci&#243;n Municipal tiene un asilo
en el sector de Belencito y con las medidas que est&#225;n tomando pr&#225;cticamente
lo quieren acabar que ese es un debate que tenemos que llevarlo al Concejo.
En el Plan de Desarrollo hac&#237;a una petici&#243;n que hici&#233;ramos para esas personas
que est&#225;n en la calle, indigentes, unas granjas o aldeas autosostenibles donde
pudi&#233;ramos llevar a esos indigentes a un sector rural donde ellos pudieran
producir sus alimentos e involucr&#225;ramos al sector privado con los
confeccionistas, que la maquila la hagan ellos y que haya el proceso de
autosostenibilidad, con la droga controlada.
Un indigente no se puede sacar de la calle y decirle que no se puede volver a
fumar un cigarrillo o marihuana; creo que en los procesos de resocializaci&#243;n y
de recuperaci&#243;n del tema de drogadicci&#243;n tiene que ser paulatino, ese ser&#237;a un
apunte interesante que no se va a hacer en esta administraci&#243;n, que hice la
solicitud desde el Plan de Desarrollo. El tema de la Avenida Oriental, doctor
Gabriel, es un llamado que le hago, el concejal Jes&#250;s An&#237;bal Echeverri toc&#243; el
tema del Parque Berr&#237;o, yo toco el tema de la Avenida Oriental donde es
recurrente la ventas ambulantes, le tengo gran aprecio a los venteros
ambulantes, pero si le dejamos correr carrera, como lo estamos haciendo, este
lugar r&#225;pidamente se va a convertir en un futuro sector de El Hueco o Parque
Berr&#237;o.
Se necesita control total porque se empieza con la carretilla que se desplaza, y
luego la aparece la persona que se ubica definitivamente en el sector, y m&#225;xime
cuando en la Avenida Oriental estamos haciendo ahora unas intervenciones de
Metropl&#250;s. Es tambi&#233;n mirar cu&#225;les van a ser los impactos de Metropl&#250;s en el
comercio, cu&#225;l va a ser el impacto de Metropl&#250;s en el tema del transporte y un
tema que a veces aqu&#237; lo tocan para criticar, el tema de las pir&#225;mides. Creo que
estas pir&#225;mides est&#225;n bastante deterioradas y le hago una solicitud a la
Administraci&#243;n Municipal de ver como se le hace unas reformas a estas
pir&#225;mides.
Sugiero que una o dos caras de las pir&#225;mides tengan una intervenci&#243;n con
material vegetal, puede ser un jard&#237;n, arbustos, plantas o &#225;rboles de peque&#241;o
tama&#241;o y este es un modelo que lo pueden mirar en la ciudad de M&#233;xico, donde
hay avenidas con pir&#225;mides aunque no tan grandes, pero una de las partes es
concreto y las otras tienen material vegetal. Creo que ya las pir&#225;mides
requieren un mantenimiento y no es dif&#237;cil de hacer y de paso le damos cabida
al cuerdo Medell&#237;n Ciudad Verde, porque el Centro debe tener menos concreto
y m&#225;s verde, y es una oportunidad que tenemos porque creo que esa
intervenci&#243;n est&#225; mandada a recoger.
El tema del turismo, quieran o no, el Centro ser&#225; un referente tur&#237;stico de toda
ciudad. No es que el turista quiera o no ir, es m&#225;s, dentro del recorrido de
Turib&#250;s los recorridos est&#225; en el Centro, y me parece inaudito que al frente del
Museo donde est&#225; la plazoleta de las esculturas que es &#250;nica en el mundo, no
hay ning&#250;n parque en el mundo con un escultor o pintor vivo que tenga m&#225;s
esculturas como esta por metro cuadrado, y aqu&#237; en ese parque, y en eso soy
vehemente en el llamado, debe haber cero delitos, cero delincuencia, debe
haber control total y poner los efectivos, la tecnolog&#237;a, las c&#225;maras, la vigilancia
que sea.
La diferencia en turismo de nosotros con muchas ciudades del mundo es esto,
que es lo m&#225;s hermoso que tenemos para mostrar parte de las monta&#241;as, pero
el parque de las esculturas debe tener un tratamiento especial. Hablaba que
hubiese un Centro de informaci&#243;n permanente de turismo donde se guiara a las
personas y que se proteja al turista extranjero, que no solamente tengamos
nosotros cero delincuencia y cuando el turista vaya a tres cuadras le quiten la
c&#225;mara porque eso no tendr&#237;a sentido, creo que debe haber protecci&#243;n al turista
desde que est&#225; entrando, desde que sale y cuando hace su recorrido final.
Estas inquietudes que s&#233; no se podr&#225;n hacer pero si queda para el recuento
hist&#243;rico el tema de la peatonalizaci&#243;n, el anillo vial, el tema de la pir&#225;mides, el
tema del impacto de Metropl&#250;s, el tema del turismo en el Centro. Otro tema
debe ser el de los hoteleros. Si el Hotel Nutibara fue el hotel m&#225;s grande no
puede ser ahora ser el peor, hay que mirar como se le da la mano no solo este
sino a otros hoteles que hay en el sector, el Centro no tiene hoteluchos, tiene
tambi&#233;n muy buenos hoteles y tenemos que recuperar el Centro para el h&#225;bitat,
la vivienda, el disfrute, para el goce de los ciudadanos que vienen de afuera
pero tambi&#233;n para los ciudadanos nuestros.
Siempre vamos a venir al Centro, aqu&#237; todas la v&#237;as conducen al Centro,
estamos metiendo un Metropl&#250;s al Centro, entonces seamos acorde con eso
que estamos direccionando y recuperemos el Centro de la ciudad</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-15T00:00:00">Quisiera que la Vicealcald&#237;a me informara si se acab&#243; el Centro ampliado o si
eso nunca existi&#243;, si vamos a trabajar en la parrilla del Centro y solamente
vamos a trabajar Centro ampliado. Segundo, les propongo que si vamos a
renovar y que vamos a tener un presupuesto importante por EPM en el tema de
redes y andenes del Centro, doctor &#193;lvaro, prioricemos ese asunto que hemos
hablando, lo que voy a decir, lo he tratado en privado con ustedes.
Vamos a renovar Bol&#237;var en la estaci&#243;n Bol&#237;var Prado, ese tiene que ser el
nuevo parque de esta ciudad, ah&#237; vamos a poner presupuesto con el Metro de
Medell&#237;n, eso tiene que ir intercalado con la intervenci&#243;n que tenemos que
hacer hasta la 1&#186; de Mayo por todo Bol&#237;var doctor &#193;lvaro Berdugo.
Segundo, inmovilidad, doctor Javier, los buses que tienen la Avenida Bol&#237;var
entre la 1&#186; de Mayo y la 57, Echeverri, hoy podr&#237;an trasladarse a v&#237;a como
Cundinamarca, Carabobo e incluso Matur&#237;n para empezar a convertir ese
Centro que el doctor &#211;scar Hoyos plantea que debe ser peatonal, adem&#225;s que
debemos de sacar ese foco de contaminaci&#243;n cuando tenemos un sistema de
transporte masivo como tenemos ah&#237; al Metropl&#250;s.
Bol&#237;var entre 1&#186; de Mayo y 57, Echeverri, adem&#225;s de toda la intervenci&#243;n
peatonal que habr&#237;a que hacer con el tema de EPM. Si hacemos eso integral y
termina usted de renovar como va hacer desde San Juan hasta la 57, creo que
la Alcald&#237;a de An&#237;bal Gaviria le va a dejar un Centro diferente a esta ciudad
porque ustedes tambi&#233;n van a intervenir Palac&#233;. En la Administraci&#243;n Municipal
de Alonso Salazar entregamos desde el Parque Bol&#237;var hasta la 1&#186; de Mayo
tambi&#233;n, y el Parque Bol&#237;var y el resto de Jun&#237;n que ya tiene bastantes a&#241;os,
necesitan una intervenci&#243;n f&#237;sica, pero adem&#225;s necesitamos una intervenci&#243;n
de la Subsecretar&#237;a de Espacio P&#250;blico.
Doctor Luis Fernando Su&#225;rez, como ya se cancel&#243; la reuni&#243;n de ma&#241;ana a la
7:00 a.m., con las organizaciones de venteros, porque tenemos rendici&#243;n de
cuentas del Alcalde a las 7:30, entonces aprovecho para decirle hoy lo que le
iba a decir ma&#241;ana para que avancemos dentro de ocho d&#237;as que nos agend&#243;
la reuni&#243;n.
Primero, Jun&#237;n no tiene porqu&#233; estar lleno de &#8216;cidiceros&#8217;, son delincuentes y si
son delincuentes tienen que estar en la c&#225;rcel; pero estoy &#8216;mamao&#8217; 16 meses de
decirle esto a la Administraci&#243;n Municipal, y por un lado les entra y por otro les
sale, desde el Subsecretario de Espacio P&#250;blico, desde el Comandante de
Polic&#237;a de esta ciudad, desde la Secretar&#237;a de Gobierno, ahora desde la
Vicealcald&#237;a, estoy &#8216;mamao&#8217; que le hable a la Administraci&#243;n Municipal y no se
haga nada.
Miren, lo que sucedi&#243; el 1&#186; de octubre se pudo haber evitado si ustedes
hubieran tomado el control del Centro de la ciudad. Pero como no lo tomaron,
adem&#225;s el tema se agrav&#243;. Hoy estamos en el cuarto mes de este a&#241;o y la
Subsecretar&#237;a de Espacio P&#250;blico no ha hecho nada por el Centro de la ciudad.
Hace unos operativos fantasmas donde lo que pasa es que no tiene la
concepci&#243;n clara de lo que hay que hacer en espacio p&#250;blico.
En primer lugar, hay que respeta a los carnetizados. Me tuvo que ir a buscar la
norma para decirles porqu&#233; est&#225; prohibido que las carretas con perifoneo
transiten el Centro de la ciudad &#191;esto hay que dec&#237;rselos por mucho tiempo?
Decreto 948 de 1995. Art&#237;culo 44. Autoparlantes y amplificaciones.
Se proh&#237;be el uso de estos instrumentos en zonas de uso p&#250;blico y
en aquellas instalaciones en zona privadas que generen ruido y que
traigan afectaciones al medio ambiente, salvo en desastres
naturales.
Yo en el Centro de la ciudad no veo desastres naturales. No veo a la
Subsecretar&#237;a de Espacio P&#250;blico recogiendo las carretas. No las recogen, pero
hace media hora est&#225;n en Bol&#237;var regados pidi&#233;ndole al que est&#225; carnetizado
que no abra su puesto y que se vaya a renovarlo, cuando no lo renovaron en
16 meses. &#161;Estoy &#8216;mamao&#8217; de pedirles que renueven el bendito carn&#233;, pero con
un sistema de informaci&#243;n que iba a ser tra&#237;do de no s&#233; donde y todav&#237;a lo
estamos esperando y vamos en 16 meses y esto no cambia! Y est&#225;n esperando
otra protesta de los venteros para decir que los venteros tienen la culpa cuando
el 1&#186; de octubre sal&#237; a defender esta Administraci&#243;n Municipal, ese bendito plan
de intervenci&#243;n integral del Centro y no ha pasado nada.
Estoy &#8216;mamao&#8217; de decirles lo mismo, he sido coherente, doctor Jorge Mej&#237;a,
desde el primer d&#237;a que usted lleg&#243;, al doctor Fernando y al Subsecretario de
Espacio P&#250;blico les he dicho lo mismo. &#161;Entonces aqu&#237; parece que no funciona
nada! entonces &#191;Qu&#233; tenemos que hacer? Salir a protestar con los venteros.
Yo no tengo problema, a m&#237; no me destituyen por eso, pero si tengo que ser yo
quien le lidere las protestas al Alcalde, me va a tocar, y eso me parece injusto
con esta Administraci&#243;n Municipal por un funcionario que no hace la tarea, que
no tiene clara la pol&#237;tica de administraci&#243;n del espacio p&#250;blico. Para administrar
el espacio p&#250;blico hay que dise&#241;ar una Pol&#237;tica, hay que concertarla con los
empresarios, hay que concertarla con los venteros, hay que concertarla con los
pol&#237;ticos, luego con esos socios salir a gobernar el espacio p&#250;blico. Hoy no
estamos gobernando el espacio p&#250;blico.
El 7 de diciembre tuvo que salir este Concejal a decirle que Alex Ferney, al&#237;as
&#8216;el Griego&#8217; estaba vacunando a los venteros, para que un bendito escuadr&#243;n de
la Polic&#237;a Metropolitana se fuera a entregarle una bendita tarjetita a cada
Ll&#225;meme y d&#237;game qui&#233;n lo est&#225; extorsionando&#8221;. Dejaron
Ll&#225;meme y d&#237;game qui&#233;n lo est&#225; extorsionando&#8221;. Dejaron
de extorsionar, y al bandido Ferney lo desaparecieron, no lo capturaron, lo
desaparecieron ellos mismos &#191;por qu&#233;? Porque lo calentaron. Entonces aqu&#237;
por inoperancia de la Subsecretar&#237;a de Espacio P&#250;blico le toca poner a uno el
cuero.
Se&#241;or vicealcalde, Luis Fernando, se&#241;or Secretario de Gobierno, se&#241;or
Subsecretario, tomen las medidas necesarias, administren el espacio p&#250;blico,
porque a este paso vamos a terminar en protestas, vamos a terminar como dice
el informe de la Personer&#237;a de Medell&#237;n, que es grave, que no lo hice yo, lo hizo
la Personer&#237;a de Medell&#237;n, en el cual informa que en el mes de noviembre o
diciembre, seg&#250;n cifras de la Subsecretar&#237;a, m&#225;s de 3.500 venteros, se supone
regulados, llegaron 10.000 venteros al espacio p&#250;blico y a&#250;n permanecen en &#233;l.
A pesar estamos empezando a tomar el control de la Subsecretar&#237;a de Espacio
P&#250;blico.
Por diferentes motivos los defensores no arrancaron sino hasta hace dos
semanas, listo, pero entonces si van a hacer los operativos deben hacerlos con
cabeza, no se vayan desamanerados a alebrestar a todos lo venteros porque
aqu&#237; lo que est&#225; pasando es grave y me duele el coraz&#243;n ver esto. Los
empresarios privados quej&#225;ndose de los venteros de espacio p&#250;blico porque no
hay una pol&#237;tica de administraci&#243;n del espacio p&#250;blico. Esa pol&#237;tica podr&#237;a poner
a concertar cuales son las calles reguladas y transparentes. Mire, lo que
hicimos en ocho a&#241;os, se est&#225; perdiendo en 16 meses.
Fenalco tiene una visi&#243;n diferente del asunto y me gusta mucho que dice que va
a ayudar, las otras entidades dicen que los venteros se tomaron todo el espacio
p&#250;blico, pero uno va a ver y son los venteros los que se est&#225;n quejando que
Espacio P&#250;blico no controla a los venteros que no tienen carn&#233;, como est&#225; la
cosa que hasta los venteros se quejan de los venteros. Este no es debate m&#237;o,
es de otras bancadas, mi debate, Presidente, para ver cu&#225;ndo lo vamos a tener,
el tema de diciembre, para demostrarles uno a uno la cantidad de errores que
cometi&#243; la Subsecretar&#237;a de Espacio P&#250;blico, en ese momento la Gerencia del
Centro, y que hoy no se ha remediado y que a este paso viene el pr&#243;ximo
diciembre y escuchen esto, ser&#225; peor y eso no le conviene al Alcalde, a la
ciudad, a los ciudadanos ni a la econom&#237;a de esta ciudad sino se toman las
medidas adecuadas que necesita que tome la Administraci&#243;n</speech><speech by="#alvaroberdugolopez" startTime="2013-04-15T00:00:00">Quiero hacer dos precisiones: De pronto qued&#243; la duda que no vamos a
intervenir sino el pol&#237;gono que fue mostrado para intervenir el primer a&#241;o. Que
se intervendr&#225; el primer a&#241;o, pero que luego en los &#250;ltimos dos a&#241;os vamos a
lo que se conoce como el Centro ampliado. Lo segundo, es que no tenemos
que esperar el a&#241;o para ver resultados, los resultados empiezan ya, solo que
nos fijamos como meta para cubrirlo todo.
Lo de EPM y la intervenci&#243;n del Centro, creo que bien vale la pena que nos
sentemos y le gastemos un tiempo a este programa. No s&#233; si quieren citar del
Concejo o si los invit&#243; yo para que conozcamos todos con el detalle que
tenemos que conocer ese proyecto, porque es fundamental, est&#225; tocando el
coraz&#243;n de la ciudad. Agradezco porque esto de alguna manera es una
evaluaci&#243;n que nos hacen como entre de control pol&#237;tico, porque veo muchos
aportes que uno no alcanza y los se&#241;ores concejales son la mirada en el
territorio, que tienen mucho conocimiento de &#233;l. Hemos tomado atenta nota de
muchas de las cosas que dijeron, las que no hemos conversado.
Otras, que tampoco nos fue posible exponerlas porque en ninguno de los temas
entramos a detalle por cuestiones de tiempo. Para nosotros como
Administraci&#243;n ustedes son un acicate, nadie quiera venir al Concejo a dar lora
o una mala lecci&#243;n. Para nosotros, ustedes son un acicate, nosotros a pesar
que lo hacemos lo mejor posible, de vez en cuando un est&#237;mulo adicional no
sobra.
Lo segundo, hechos son amores, y efectivamente lo que ustedes reclaman, voy
a empezar por habla de la inversi&#243;n, todav&#237;a no la tenemos consolidada la cifra
total de inversi&#243;n en el cuatrienio en el Centro. Pero les puedo decir que me
qued&#233; desconcertado cuando vi el tama&#241;o de la cifra.
El se&#241;or Alcalde creo que se las comunicar&#225; a ustedes el d&#237;a 29, en el Parque
de las Luces, es decir que el presupuesto lo hay, va mucho m&#225;s all&#225; de lo que
qued&#243; en el Plan de Desarrollo, eso debe quedar con absoluta claridad.
Efectivamente hay peque&#241;os logros, por lo tanto la percepci&#243;n no ha cambiado
pero ha habido cambios sustanciales en la forma de entender el problema.
Si ustedes miran en Plaza de Luces encuentran que hay un cambio, pero ese
es un peque&#241;o territorio, si miran aqu&#237;, tambi&#233;n ha habido algunos cambios. Si
miran en Bol&#237;var ha habido algunos cambios, ya se empezaron grandes
intervenciones, los resultados medidos en cosa que se puedan ver son pocos,
lo importante es que logramos sentarnos y estructurar los procesos. Mire, de lo
m&#225;s complejo que hay en la vida es la atenci&#243;n del habitante de calle, pero sin
embargo hoy me puse feliz cuando vi este grupo que vino ac&#225; y los vi bien
puestos, independiente de cualquier otro problema que los se&#241;ores tengan, me
parece que a esta ciudad eso le redita cualquier esfuerzo en su atenci&#243;n.
Mire, usted m&#237;nimo tiene que juntar 10 instituciones diferentes y que trabajen
sincr&#243;nicamente esto quiere decir en un mismo territorio, con unos mismos
habitantes y con una misma finalidad. Eso ya se logr&#243;, ya estamos en
capacidad de hacer esto y de enfocarlos si queremos hacia el Centro y as&#237;
sucesivamente. Tambi&#233;n, a parte de seguridad, esto es un proceso que no
madura. Aqu&#237; hay intervenci&#243;n del orden nacional, pero entonces que se tiene
que hacer cuando se llega a una ciudad que requiere la intervenci&#243;n nacional,
que no la ha tenido y que debe ser articulada, hacer ese proceso.
&#191;Cu&#225;ndo se viene a cuajar eso? El doctor Luis Fernando lo mostr&#243; claramente
y ya vemos como los actores del orden nacional est&#225;n confluyendo. El problema
de la seguridad no es s&#243;lo de Medell&#237;n, es del pa&#237;s y es el mismo problema en
todas partes y es la desarticulaci&#243;n entre las diferentes fuerzas. Que la Polic&#237;a
captura pero que no se judicializa y todo el proceso que hay que dar, los
capturan pero los sueltan al d&#237;a siguiente, que ya se logr&#243; articular y podemos
poner a funcionar el proceso.
Embellecimiento y ornato. M&#225;s se demoran en hacernos un da&#241;o que nosotros
en responder a &#233;l. Eso lo estamos montando y estamos intentando responder,
lo que quiero decir es que todav&#237;a no se han visto grandes efectos pero
tenemos montados y articulados todos los procesos. Este sitio espec&#237;ficamente
para mi forma de ver y tal vez corroborado por la Directora del Museo, es la
plaza de esculturas m&#225;s importante del mundo y Botero el artista vivo, escultor
m&#225;s grande del mundo.
Tenemos algo de nivel mundial y miren como lo tenemos. El sue&#241;o y para muy
r&#225;pido, en un mes, ver la gente saliendo de este Museo disfrutando la Plaza de
Botero, caminando el comercio de Carabobo y llegando a Plaza de Luces con la
oferta que planteo. Ah&#237; empecemos a que hecho son amores.
Esto es trabajo conjunto, cada cual en su rol, me gustar&#237;a que lo siguiesen en el
Concejo. Se&#241;ores, continuemos esto porque no podemos esperar a diciembre
como dice el concejal Yefferson Miranda Bustamante
para decir que
fracasamos.
Personalmente estoy haci&#233;ndole seguimiento, esa es mi labor, pero adem&#225;s el
control pol&#237;tico es fundamental. Los invito a que cojamos problema por
problema, habitante en situaci&#243;n de calle, qu&#233; vamos a hacer y en que territorio
y en qu&#233; tiempo y con qu&#233; metas para que nos podamos medir bien claramente
y as&#237; sucesivamente. Se&#241;ores, esto para m&#237; es trabajo conjunto.
Termino agradeciendo la invitaci&#243;n y ajaj&#225;
permanentemente trabajando sobre este tema</speech><speech by="#seguridadyservicioalaciudadanialuisfernandosuarezvelez" startTime="2013-04-15T00:00:00">Tengo que destacar la importancia del debate, del tema que tuvimos sobre la
mesa. La importancia de todas las intervenciones. Creo que hay intervenciones
de las distintas agremiaciones, del p&#250;blico, de los mismos concejales,
supremamente importantes, y es de tal magnitud el tema y es tan importante el
tema y concita tanto inter&#233;s y es de tal nivel de prioridad para el alcalde An&#237;bal
Gaviria que creo que es primer debate que tienen aqu&#237; los seis vicealcaldes
filados frente a un tema buscando articular, coordinar de la mano con &#193;lvaro
Berdugo como Vicealcalde de Gesti&#243;n Territorial, eso muestra la importancia
que tiene el tema para la Administraci&#243;n Municipal e igualmente para este
Concejo.
Siempre tendr&#233; que decir que mientras m&#225;s el Concejo, la misma ciudadan&#237;a
sube la vara, porque el nivel de exigencia es mayor, nosotros tenemos que
asumir igualmente ese reto y cada vez dar m&#225;s. Nosotros no podemos ser
inferiores al reto que tenemos en el Centro y ese nivel de exigencia ay ese
control pol&#237;tico es fundamental para eso y estoy 100% de acuerdo, Luis
Bernardo V&#233;lez en esos retos. Esta ciudad no se puede permitir tener ni&#241;os en
situaci&#243;n de calle que son explotados. Esta ciudad no deber&#237;a tener ni&#241;os en los
sem&#225;foros, no deber&#237;a tener adultos mayores en condiciones de indigencia,
esta ciudad tiene que ser superior a estos retos.
El reto m&#225;s grande, y lo asumo, es que casi nada de lo que estamos diciendo
se puede hacer sino hay seguridad. Ese es el tema m&#225;s complejo porque como
entrar a que el Parque de las Luces sea un sitio de encuentro ciudadano, donde
nos podamos ir a tomar un caf&#233; en un sitio y en una esquina oyendo m&#250;sica,
con una saxof&#243;n al fondo sino hay seguridad; entonces ese es el reto m&#225;s
grande y creo que lo vamos a ir logrando en la medida que todos estemos
alineados frente a la situaci&#243;n de seguridad de la ciudad.
Conf&#237;o plenamente en las autoridades de Polic&#237;a, el trabajo que estamos
haciendo con el general Mendoza en una din&#225;mica importante, un tipo
trabajador y jugado con el tema. Que hay muchos temas por afinar, claro que s&#237;,
pero estamos en esa tarea, ese trabajo articulado Polic&#237;a Nacional, Fiscal&#237;a
General de la Naci&#243;n, Ministerio del Interior, Alcald&#237;a de Medell&#237;n, todos esos
proyectos que estamos liderando, el plan de cuadrante, el Gaula, el grupo
especializado antinarc&#243;ticos, el grupo especializado para hurto de veh&#237;culos, el
tema de microtr&#225;fico, las ollas, que hay que acabarlas del Centro de la ciudad,
pero que no se traslade para las dos cuadras.
Esto es una an&#233;cdota, el viernes en la reuni&#243;n con el Fiscal le dec&#237;amos:
Fiscal, ay&#250;denos a lo que hoy es una olla, interveng&#225;moslo, entr&#233;gueselo a la
Alcald&#237;a y empecemos all&#237; un proceso de resocializaci&#243;n de habitantes de
calle&#8221;. Eso gener&#243; un efecto simb&#243;lico, y el Fiscal dijo que le interesaba esa
propuesta, y estamos jugados con esa propuesta.
Finalizo diciendo que ese reto que tenemos con el Centro de Medell&#237;n, lo que
hoy estamos presentando de ninguna manera se trata que vamos a empezar
ma&#241;ana, nosotros venimos trabajando desde hace muchos d&#237;as, y lo tengo que
llamar as&#237; crudamente, ese &#8216;fracaso&#8217; que tuvimos el pasado 1&#186; de octubre con
una asonada en el Centro de la ciudad, porque no supimos hacer las
intervenciones, no nos puede volver a pasar y ha sido una advertencia expl&#237;cita
que el Alcalde nos ha hecho.
No podemos alborotar el avispero sin estar preparado para responder a todas
las situaciones de criminalidad, de violencia, de delincuencia organizada que
hay en el Centro de la ciudad. Tenemos un reto gigante, sepan que estamos
con toda la disposici&#243;n y el compromiso a seguir trabajando por devolverle a la
ciudad mejores condiciones de convivencia, de seguridad, que el Centro de
Medell&#237;n sea un hogar para la vida</speech><speech by="#jorgemejiamartinez" startTime="2013-04-15T00:00:00">Gracias al Concejo por la oportunidad, igual a la comunidad por permitirnos
conocer sus impresiones, conceptos y aportes. Como lo dicen nuestros
Vicealcaldes esta ha sido una jornada muy positiva a pesar que como tambi&#233;n
lo plante&#243; Yefferson Miranda Bustamante estamos &#8216;mamaos&#8217; ya porque ha sido
una jornada muy intensa pero tambi&#233;n muy productiva.
Tengo un enredo mental o conceptual sobre como abordar el tema, por lo
menos de parte m&#237;a como Secretario de Gobierno. La semana pasada
estuvimos en un evento internacional en Bogot&#225; convocado por el Distrito,
sobre el espacio p&#250;blico y en ese evento entend&#237; varias cosas.
Uno, lo atrasado que estamos en Medell&#237;n respecto al tema de espacio p&#250;blico
las ventajas que en es sentido tiene la Capital, hasta el punto que all&#225; en lugar
de tener una Subsecretar&#237;a dedicada al espacio p&#250;blico tienen un
Departamento Administrativo de Espacio P&#250;blico.
All&#225; en lugar de tener 11.000 venteros informales regulados, tienen 66.000, sin
embargo ellos reconocen como una debilidad el tema del control, y nosotros
ac&#225; en lo que hasta cierto punto podr&#237;amos decir que es una fortalece nuestra
el control, tenemos una gran debilidad que all&#225; es una fortaleza y es la
planeaci&#243;n.
Nosotros ac&#225; tenemos una Subsecretar&#237;a en
Gobierno dedicada
exclusivamente al tema del control del espacio p&#250;blico. Sin nada de planeaci&#243;n,
porque la planeaci&#243;n del espacio p&#250;blico est&#225; en la Direcci&#243;n Departamento
Administrativo de Planeaci&#243;n y no hay una articulaci&#243;n entre lo que piensa
Planeaci&#243;n de lo que debe ser administrar, regular, controlar, el espacio p&#250;blico
y lo que hacemos nosotros en Gobierno.
Eso me parece que es una incongruencia, es un tema estructural de lo que
pasa. Podemos tener a Superman al frente de la Subsecretar&#237;a de Espacio
P&#250;blico o de Gobierno y sino resolvemos ese problema seguimos lo mismo
porque hay un problema de fondo.
Nosotros no planeamos el espacio p&#250;blico, no tenemos lo que Yefferson
Miranda Bustamante mencionaba ahora, una pol&#237;tica p&#250;blica de espacio
p&#250;blico que va m&#225;s all&#225; del control, que nos permita resolver, por ejemplo, el
como abordar la gran preocupaci&#243;n de Jes&#250;s An&#237;bal Echeverri respecto a los
centros comerciales.
Son 14 centros comerciales que requieren una gran capacidad de
emprendimiento, una gran capacidad para evaluar el tema econ&#243;mico, el
desarrollo econ&#243;mico que hay all&#237; impregnado en lo que se hace en los centros
comerciales, mucho m&#225;s para darle cumplimiento al Plan de Desarrollo en el
sentido que durante este per&#237;odo tenemos que dejar por lo menos tres centros
comerciales autosostenibles y para esto tienen que generar utilidades,
rendimientos, m&#225;s all&#225; del equilibrio, y nosotros en Gobierno, y particularmente
la Subsecretar&#237;a de Espacio P&#250;blico, no sabe de eso, nosotros no sabemos de
eso, eso lo sabe la Secretar&#237;a de Desarrollo Econ&#243;mico.
Por esto, la Secretar&#237;a de Desarrollo Econ&#243;mico, o nos articulamos o la
Subsecretar&#237;a asume ese tema, porque en manos de nosotros el rollo sigue
d&#225;ndole oportunidad a Jes&#250;s An&#237;bal Echeverri que nos siga echando cantaleta,
entonces son problemas estructurales el tema de los indicadores, hay unos
indicadores que son de est&#225;ndar internacional, metros por habitante, ah&#237; hay
tres indicadores en materia de espacio p&#250;blico: El espacio p&#250;blico total, es
espacio p&#250;blico efectivo y el espacio p&#250;blico verde.
Y en el Plan de Desarrollo nuestro el indicador es por cuadras, que no sabemos
todav&#237;a qu&#233; quiere decir, yo por lo menos no s&#233; que quiere decir &#8216;cumplir&#8217; con
ese indicador, si es una cuadra que no tiene venteros o qu&#233; tipo de venteros; es
decir, como evaluar que se est&#233; dando cumplimiento a ese indicador del Plan
de Desarrollo si es un indicador sui generis, muy parroquial, porque a nivel
nacional o internacional se manejan son otros indicadores con relaci&#243;n al
espacio p&#250;blico. Tenemos problemas estructurales en el sentido que nos falta
una pol&#237;tica p&#250;blica para el manejo del espacio p&#250;blico que vaya m&#225;s all&#225; del
control que es lo que nosotros escasamente hacemos.
Tenemos unas personas en la Subsecretar&#237;a de Espacio P&#250;blico que hacen de
todo, ustedes todo el d&#237;a los ven en todas partes, los distintos secretarios los
llaman para todo, para que recojan las personas &#8216;en&#8217; y de calle. Los del espacio
p&#250;blico son los que van todas la ma&#241;ana al lado del r&#237;o a recoger esas
personas. Cuando hay eventos art&#237;sticos y culturales tambi&#233;n son los de
espacio p&#250;blico los que tienen que estar ah&#237; controlando.
Una serie de actividades y rollos que no son misionales de resolver de la
Subsecretar&#237;a de Espacio P&#250;blico y que nos corresponde a nosotros, entonces
definamos exactamente qu&#233; es lo que nos toca hacer a nosotros en materia de
control, porque desafortunadamente estamos haciendo tantas cosas que a
ninguna le estamos apuntando; por ello hemos estado en la tarea de construir
esa pol&#237;tica p&#250;blica y se ha convocado para esta semana una serie de
entidades, de personalidades de la ciudad, para crear o poner en marcha la
Mesa Asesora de Espacio P&#250;blico.
Igualmente, en Bogot&#225; conformamos una red nacional de entidades territoriales
alrededor del espacio p&#250;blico. El 2 de mayo vamos a tener ac&#225; una reuni&#243;n con
la gente de otras ciudades, particularmente con la ciudad de Bogot&#225; que vienen
ac&#225; a compartir con nosotros porque all&#225; tienen muy buen concepto de espacio
p&#250;blico, lo que no se tiene ac&#225;, entonces vienen a mirar qu&#233; es lo que nosotros
hacemos ac&#225; y nosotros tenemos inter&#233;s en esa visita porque creemos que las
fortalezas que tiene Bogot&#225; son las grandes debilidades que tenemos ac&#225;. Esta
no es la oportunidad para avanzar en este rollo, que considero, es fundamental,
cual es la pol&#237;tica p&#250;blica de espacio p&#250;blico.
Me parece que tal como est&#225; plantado el tema en el Plan de Desarrollo es
deficiente, precario el abordaje que se da all&#237; y de fondo tenemos otros asuntos
que resolver. La estructura adecuada para atender el espacio p&#250;blico es una
Subsecretar&#237;a, vale la pena que analicemos la posibilidad que sea un
Departamento Administrativo con autonom&#237;a financiera, con autonom&#237;a jur&#237;dica,
con autonom&#237;a administrativa, porque Jes&#250;s An&#237;bal Echeverri, lo que usted
tiene como preocupaci&#243;n y que lo present&#243; en el cuestionario respecto al
presupuesto, nosotros ten&#237;amos el a&#241;o pasado $2.300, 2.500 millones para los
centros comerciales, que desafortunadamente el anterior Secretario los traslad&#243;
para fondos comunes de la Secretar&#237;a y se perdieron los recursos.
Para atender las necesidades de los centros comerciales necesitamos $7.000
millones de pesos, hoy tenemos un d&#233;ficit operativo de $4.000 millones de
pesos. Tenemos para funcionar hasta el mes de agosto, de pronto hasta el mes
de septiembre, y luego doctor Luis Fernando Su&#225;rez no tenemos un solo peso
en la Subsecretar&#237;a de Espacio P&#250;blico. Nos asignaron como consecuencia de
la Modernizaci&#243;n otra obligaci&#243;n adicional a Espacio P&#250;blico y es el chicharr&#243;n
del control urban&#237;stico. &#191;Saben ustedes lo que es eso? Lo que no hizo
Planeaci&#243;n durante tantos a&#241;os se lo entregaron a Espacio P&#250;blico donde no
sabemos nada del control urban&#237;stico.
Para los que de pronto no tenemos claridad de qu&#233; es eso, consiste en
controlar que las edificaciones, las construcciones en la ciudad se hagan de
acuerdo a una normatividad vigente, lo que ha llevado a que sea un tema
escandaloso en Medell&#237;n, lo de las viviendas de inter&#233;s prioritario (VIP).
&#161;Controlar ese rollo le cay&#243; Espacio P&#250;blico!
Sin recursos, porque internamente hacemos lo que hace el Gobierno Nacional
con nosotros, que le transfiera obligaciones a las entidades territoriales pero no
les transfiere recursos. En este caso la Alcald&#237;a le transfiere obligaciones a las
secretar&#237;as, en este caso a Gobierno, a la Subsecretar&#237;a de Espacio P&#250;blico
sin transferir los recursos para asumir esa obligaci&#243;n.
Espero que en otra sesi&#243;n podamos avanzar en este tema que pertinente y si
alg&#250;n dolor de cabeza tiene la Secretar&#237;a de Gobierno se llama Espacio
P&#250;blico, independientemente de las personas que est&#233;n all&#237;, porque el problema
de fondo es que no tenemos pol&#237;ticas, no tenemos estrategias, metas, y por lo
tanto no tenemos objetivos y eso es muy grave</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-15T00:00:00">Entraremos al tema de la conclusiones. He conversado con los concejales
Jes&#250;s An&#237;bal Echeverri, Luis Bernardo V&#233;lez y quien les habla, en ese aspecto
el doctor Jes&#250;s An&#237;bal Echeverri plantea inicialmente que se eval&#250;e que los
centros comerciales pasen a la Secretar&#237;a de Desarrollo Econ&#243;mico.
Recojo la intervenci&#243;n del doctor Mej&#237;a en relaci&#243;n a la necesidad de revisar el
tema de Espacio P&#250;blico integralmente, porque comparto la preocupaci&#243;n y la
discusi&#243;n. Me parece que es v&#225;lida que la revisemos a la luz de las
obligaciones y el alcance, yo la resalto y la resalt&#233;.
Me parece que ese es un valor agregado que tiene el Centro y el Municipio de
Medell&#237;n, el contar con una dependencia que con errores, aciertos y desaciertos
es una dependencia que tiene a cargo un personal y que tiene una estructura e
infraestructura que puede estar al servicio de la ciudad de una manera m&#225;s
puntual. En el tema del plan del Centro, los tres concejales en la intervenci&#243;n
planteamos la esperanza en &#233;l y que creemos que hay que mantenerlo y
rodearlo, igual los concejales que hicieron uso de la palabra se refirieron al
tema de turismo, al tema de la relaci&#243;n con los venteros, al tema de la relaci&#243;n
con las mesas de trabajo con los comerciantes, al tema de inclusi&#243;n social, un
tema de trabajo de mujer y habitante de calle.
El tema del adulto mayor, que son temas que Inclusi&#243;n Social tendr&#225;
oportunidad de presentar en la plenaria en una pr&#243;xima sesi&#243;n. Cerrar&#237;a a modo
de conclusi&#243;n diciendo que est&#225; planteado el esquema, que hay que poner toda
la confianza en ello, que la comunidad espera resultados, que es importante
que en el mes de junio nos volvamos a reunir y que esas buenas intenciones
tienen que tener presupuesto, que esa es una tarea que nosotros tenemos que
decidir en la adiciones presupuestales, en las decisiones del gobierno y del
Concejo.
Hay que rescatar las intervenciones de la comunidad, fueron puntuales, serias,
respetuosas. El comportamiento del auditorio y la presencia masiva de todos los
Vicealcaldes y Secretarios lo quiero registrar como una intenci&#243;n de respeto y
de acompa&#241;amiento al inter&#233;s que tiene la corporaci&#243;n.
No m&#225;s faltaba pretender que con una sesi&#243;n de control pol&#237;tico se resuelve un
tema tan complejo y profundo, pero creo que queda planteado sobre la mesa
las propuestas de parte y parte, y que a nosotros nos corresponde seguir
evaluando.
4&#176; LECTURA DE COMUNICACIONES
La Secretar&#237;a General inform&#243; que no hubo Comunicaciones.
5&#176; ASUNTOS VARIOS
La Secretar&#237;a General del Concejo inform&#243; que no hubo Asuntos Varios
Agradezco a las directivas del Museo y a su equipo de trabajo.
Sin m&#225;s acotaciones damos por finalizada la jornada y levantamos la sesi&#243;n</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/anapiedadjaramillo" id="anapiedadjaramillo" showAs="Ana Piedad Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo&#10;L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/seguridadyservicioalaciudadanialuisfernandosuarezvelez" id="seguridadyservicioalaciudadanialuisfernandosuarezvelez" showAs="Seguridad y Servicio a la&#10;Ciudadan&#237;a, Luis Fernando Su&#225;rez V&#233;lez" /><TLCPerson href="/ontology/person/127.0.0.1/inclusionsocialyfamiliacarlosmarioramirezramirez" id="inclusionsocialyfamiliacarlosmarioramirezramirez" showAs="Inclusi&#243;n Social y Familia, Carlos&#10;Mario Ram&#237;rez Ram&#237;rez" /><TLCPerson href="/ontology/person/127.0.0.1/tomasciprianomejia" id="tomasciprianomejia" showAs="Tom&#225;s Cipriano Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" id="movilidadinfraestructuraysostenibilidadjavierignaciohurtadohurtado" showAs="Movilidad, Infraestructura y&#10;Sostenibilidad, Javier Ignacio Hurtado Hurtado" /><TLCPerson href="/ontology/person/127.0.0.1/culturaparticipacionrecreacionydeporteclaudiapatriciarestrepomontoya" id="culturaparticipacionrecreacionydeporteclaudiapatriciarestrepomontoya" showAs="Cultura, Participaci&#243;n,&#10;Recreaci&#243;n y Deporte, Claudia Patricia Restrepo Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeivangiraldojimenez" id="jorgeivangiraldojimenez" showAs="Jorge Iv&#225;n Giraldo Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/demedellinrodrigoardilavargas" id="demedellinrodrigoardilavargas" showAs="de Medell&#237;n, Rodrigo Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/sergioignaciosoto" id="sergioignaciosoto" showAs="Sergio Ignacio Soto" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmariavelasquez" id="jesusmariavelasquez" showAs="Jes&#250;s Mar&#237;a Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosrestrepo" id="carlosrestrepo" showAs="Carlos Restrepo" /><TLCPerson href="/ontology/person/127.0.0.1/juanguillermoposada" id="juanguillermoposada" showAs="Juan Guillermo Posada" /><TLCPerson href="/ontology/person/127.0.0.1/guillermogiraldo" id="guillermogiraldo" showAs="Guillermo Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/edisonpalacio" id="edisonpalacio" showAs="Edison Palacio" /><TLCPerson href="/ontology/person/127.0.0.1/edalmonsalve" id="edalmonsalve" showAs="Edal Monsalve" /><TLCPerson href="/ontology/person/127.0.0.1/monicamunozlondono" id="monicamunozlondono" showAs="M&#243;nica&#10;Mu&#241;oz Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/peterwhite" id="peterwhite" showAs="Peter White" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarinaduque" id="luzmarinaduque" showAs="Luz Marina Duque" /><TLCPerson href="/ontology/person/127.0.0.1/fernandofuentes" id="fernandofuentes" showAs="Fernando Fuentes" /><TLCPerson href="/ontology/person/127.0.0.1/carmenaraujo" id="carmenaraujo" showAs="Carmen Araujo" /><TLCPerson href="/ontology/person/127.0.0.1/oscardeleonpepe" id="oscardeleonpepe" showAs="&#211;scar de Le&#243;n &#8216;Pepe&#8217;" /><TLCPerson href="/ontology/person/127.0.0.1/gerardoruizcorrea" id="gerardoruizcorrea" showAs="Gerardo Ruiz Correa" /><TLCPerson href="/ontology/person/127.0.0.1/raulvasquez" id="raulvasquez" showAs="Ra&#250;l V&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/luzdarygutierrez" id="luzdarygutierrez" showAs="Luz Dary Guti&#233;rrez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromejia" id="alvaromejia" showAs="&#193;lvaro Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroberdugolopez" id="alvaroberdugolopez" showAs="&#193;lvaro Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgemejiamartinez" id="jorgemejiamartinez" showAs="Jorge Mej&#237;a Mart&#237;nez" /></references></meta><preface><docDate date="2013-04-15" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24144.pdf" /></preface><docDate /></debate></akomaNtoso>