<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 230
</heading><speech by="#santiagomartinezmendoza" startTime="2013-04-11T00:00:00">Para solicitar respetuosamente que el orden del d&#237;a se modifique y
comencemos por las proposiciones</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-11T00:00:00">Solicito que la sesi&#243;n de ma&#241;ana inicie a las ocho de la ma&#241;ana</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-11T00:00:00">Para solicitar al concejal Jes&#250;s An&#237;bal, ser parte de esta proposici&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-11T00:00:00">En el mismo sentido, para solicitar a la bancada de la U, para ser parte de
dicha comisi&#243;n accidental</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-11T00:00:00">Le solicito al concejal me permita acompa&#241;arlo en esta proposici&#243;n, ya que el
v&#237;nculo con Oscar Piedrahita es muy estrecho por parte de este servidor y un
reconocimiento muy grande a ese peri&#243;dico que le entrega informaci&#243;n veraz y
oportuna a toda la comuna nororiental de Medell&#237;n</speech><speech by="#carlosalbertobayercano" startTime="2013-04-11T00:00:00">Para solicitar al concejal Oscar me permita acompa&#241;arlo en esa proposici&#243;n,
dado que tengo mucha afinidad con muchos amigos en el peri&#243;dico La
Nororiental</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-11T00:00:00">Para adherirme a la proposici&#243;n presentada por el Partido de la U</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-11T00:00:00">En igual sentido para que me permitan suscribir la proposici&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-11T00:00:00">Para solicitar a Cambio Radical nos d&#233; la oportunidad de ser la tercera
bancada citante para este debate y de igual manera aportar unas preguntas en
el tema de las pol&#237;ticas p&#250;blicas de la juventud, que nos entregue el secretario
en qu&#233; va y c&#243;mo viene funcionando el tema. Tambi&#233;n, c&#243;mo se va a realizar la
Semana de la Juventud.
Que nos entregue un informe, que son dos proyectos de acuerdo de la bancada
del Partido de la U, las pol&#237;ticas p&#250;blicas.
Semana de la Juventud&#8221; que nos entregue un informe sobre los otros
Semana de la Juventud&#8221; que nos entregue un informe sobre los otros
temas</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-11T00:00:00">Para ser parte de la comisi&#243;n de Rumba Segura</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-11T00:00:00">Para inscribirme como parte de la comisi&#243;n accidental de Rumba Segura</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-11T00:00:00">Para ser tenido en cuenta en dicha comisi&#243;n que acaba de plantear el concejal
Nicol&#225;s Duque</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-11T00:00:00">En el mismo sentido los concejales Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, Miguel
Andr&#233;s Quintero Calle y Carlos Mario Mej&#237;a</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-11T00:00:00">Nuevamente para dejar la constancia que he venido diciendo constantemente,
recordar que todo lo que sea de UNE &#8211; Millicom debe ser tra&#237;do nuevamente
ac&#225;.
Tambi&#233;n quiero acotar algo, y que quede en el acta, el pronunciamiento que
tuvimos ayer acerca de KT Korea Telecom ya gener&#243; ciertas reacciones,
llamadas entre presidentes, que qu&#233; es lo que pasa, que por qu&#233; el concejal,
que ustedes me tienen que buscar es a m&#237; y no a los concejales, pues muy de
malas, buscaron fue al concejal.
busquen otras
busquen otras
opciones&#8221;, me fui a buscarla. Lo que pasa es que si est&#225;n creyendo que las
fronteras m&#237;as llegan a Titirib&#237;, est&#225;n muy equivocados.
Esas cosas que generaron, me da a entender que realmente no fueron
escuchados en su momento, ellos hicieron la presentaci&#243;n de la compa&#241;&#237;a en
principio a UNE; ellos no los escucharon, porque supuestamente no estaban
interesados en ninguna alianza, en ning&#250;n negocio de telecomunicaciones para
UNE, pero resulta que s&#237; ahora. Y lo concateno con la manifestaci&#243;n en el foro
perfecto, que excelente, que
excelente, que
excelente, que
Korea Telecom, que est&#225;n esperando una propuesta&#8221;, la van a tener y s&#237; quiero
ser muy claro, en el hecho de por qu&#233; no los buscaron a ellos, porque no los
escucharon, porque los sacaron como unos perros de la oficina.
Entonces, con mucho gusto, aqu&#237; les voy a hacer la presentaci&#243;n de Korea
Telecom en su momento, cuando el se&#241;or Bernardo Alejandro Guerra est&#233; aqu&#237;
para que la pueda escuchar tambi&#233;n y se tome la decisi&#243;n si el negocio de UNE
es viable, sea con cualquier compa&#241;&#237;a o no es viable, o nos quedamos quietos,
o lo hacemos con las mejores, etc., etc. Repito, por favor, en lo que estamos
haciendo de UNE &#8211; Millicom, debe volver ac&#225; todas y cada una de las sesiones
que han hecho en comisi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-11T00:00:00">Constancia que se ha dejado d&#237;a a d&#237;a y que hemos en ese sentido respetado.
En igual sentido reitero mi constancia radicada el d&#237;a de la decisi&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-04-11T00:00:00">En el mismo sentido y complementando lo que dice el doctor Campuzano y con
la informaci&#243;n que nos trae, me parece muy desafortunado que estas
situaciones se presenten y eso enrarece incluso el tema del debate. Me parece
que lo sigue enrareciendo, adem&#225;s la informaci&#243;n del doctor Campuzano en el
sentido que personal de UNE, por no decir su presidente, llama esa compa&#241;&#237;a
una vez se da cuenta que aqu&#237; surge p&#250;blicamente alg&#250;n inter&#233;s para efectos
de esto, casi mediante una reclamaci&#243;n me parece desafortunado.
Desafortunado que ese tema se presente y de todas formas eso, m&#225;xime
cuando ellos trataron de hablar previamente, agotar primero el conducto regular
y posteriormente generar esta situaci&#243;n. Creo que no hay lugar ni a
reclamaciones ni nada, pienso que esto debe hacerse de una manera
desprevenida, abierta y creo que en el mismo sentido lo expres&#243; la bancada
Liberal, el doctor Fabio en su momento cuando lo dijo espec&#237;ficamente.
Esos detalles menoscaban cada vez m&#225;s este proyecto y le generan un
ambiente tenso al mismo, frente al cual no hay necesidad</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-04-11T00:00:00">Doctores Jos&#233; Nicol&#225;s y Juan Felipe, una aclaraci&#243;n, por lo menos desde mi
perspectiva.
Ayer le dec&#237;a al doctor Juan Felipe que me parec&#237;a muy interesante esa
propuesta y que yo como coordinadora de ponentes la iba a poner sobre la
mesa en la reuni&#243;n que a continuaci&#243;n segu&#237;a y efectivamente as&#237; lo hice y dije
el doctor Juan Felipe present&#243; esta propuesta, me parece que hay que
analizarla&#8221; y le pedimos al Presidente de UNE y al Gerente de EPM que
llamaran al Presidente de esa compa&#241;&#237;a, fue a solicitud de los ponentes.
Para que no haya malentendidos, porque tengo que dejar claridad tambi&#233;n de
las actuaciones y antes habl&#233; con el doctor Juan Felipe que iba a expresar eso
en la comisi&#243;n de ponentes, porque si hay otro jugador en mejores condiciones
hay que ponerlo sobre la mesa y esa es la realidad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-11T00:00:00">En los mismos t&#233;rminos, la doctora Aura se adelant&#243; a lo que yo pienso de
usted y de la bancada Liberal que la veo liderando los tres mas no el doctor
Bernardo Alejandro, que no hay ning&#250;n problema se&#241;or Presidente.
Es que en el cronograma que usted tan sabiamente coloc&#243; como proposici&#243;n de
las 16 sesiones sobre UNE y Millicom quede otra para escuchar a esta empresa
coreana, que s&#233; que los 21 concejales est&#225;n deseosos de escuchar esa
propuesta. Y si es un negocio mucho m&#225;s importante y nos da mejores
garant&#237;as, bienvenidos sean.
Que no solamente nos vamos sesgados por una sola empresa, como la que
hoy y que hay unos comentarios no muy buenos de esa entidad. Tengo
entendido, concejal Juan Felipe, que esta empresa Korea Telecom, es 140
veces m&#225;s grande que Millicom y fuera de eso tiene tecnolog&#237;a de sexta
generaci&#243;n. Aqu&#237; nosotros peleando por 4&#170; generaci&#243;n y ellos nos van a
presentar ya 6&#170; generaci&#243;n y quieren venir a buscar el negocio bajo otros
elementos.
Solicitarle Presidente, en nombre de la bancada de la U, que escuchemos a esa
empresa en una sesi&#243;n del Concejo de la ciudad. Ya no ser&#237;an 16 sesiones
antes de que se lleve a 1&#186; debate sino 17 sesiones</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-11T00:00:00">Doctora Aura Marleny, cuando mencion&#233; lo dicho no es con usted. Le repito,
ayer a las nueve de la noche recib&#237; una llamada del presidente de la compa&#241;&#237;a,
Juan Felipe, Marc me llama y me dice que por qu&#233; estoy hablando con
Juan Felipe, Marc me llama y me dice que por qu&#233; estoy hablando con
los concejales, que ese no es el conducto regular. Yo le expreso al doctor Marc
que yo los busqu&#233;, no me pararon bolas, no me hicieron ni cinco de caras, cosa
que me pareci&#243; extra&#241;a&#8221;, palabras de &#233;l, no m&#237;as, y me hace reclamos, me
dice que es que si yo tengo amigos en Medell&#237;n, que por qu&#233; estoy hablando
con concejales, que por qu&#233; varias cosas</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-11T00:00:00">Quer&#237;a en este sentido y con fines de que quede una constancia en el acta,
que una vez presentado por la Administraci&#243;n un proyecto de acuerdo
modificatorio, as&#237; lo entiendo yo, del Acuerdo que cre&#243; a UNE. Porque el
art&#237;culo 2&#186;, ordinal c) de ese Acuerdo, es el que dice que no se puede hacer lo
que este acuerdo dice que se va a hacer, es modificatorio.
Una vez presentado ese acuerdo a este Concejo, el conducto regular es este
Concejo, para recibir propuestas, todas esas cosas, es este Concejo. Porque yo
sigo diciendo que ese cuentico de que a ese negocio no le faltaba sino la
bobadita de que pasara por el Concejo, no es una bobadita, es simplemente el
elemento fundamental sin el cual no se puede hacer nada.
Por lo tanto, entregado ese Acuerdo a discusi&#243;n, que lo estamos estudiando, el
Partido de la U lo sigue estudiando, cada uno de los compa&#241;eros de la U lo est&#225;
estudiando, lo sigue estudiando el doctor Luis Bernardo, el doctor Roberto, el
doctor John Jaime, el doctor Carlos, el doctor Rober, el doctor Carlos Mario,
tambi&#233;n lo seguimos estudiando y a fondo. El conducto regular es este Concejo,
ah&#237; no van a poder despu&#233;s decir que hay tr&#225;fico de influencias, que no s&#233; qu&#233;
doctor Campuzano.
Pero el conducto regular es este Concejo, la plenaria de este Concejo, que
cuando reiniciemos las discusiones se dar&#225;n. Pero quiero que eso quede claro,
porque entonces pareciera ser que los &#250;nicos que pueden saber del negocio
son los de UNE. Pero ellos ya nos trajeron, gracias a Dios se dieron cuenta que
les faltaba esa bobadita, la autorizaci&#243;n del Concejo, lo trajeron aqu&#237;. Este es el
escenario natural y por lo tanto doctor Campuzano no creo que haya ning&#250;n
tr&#225;fico de influencias y tiene el apoyo de la bancada en ese sentido</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-11T00:00:00">Ellos llevan la mano levantada m&#225;s tiempo doctor Santy. En eso les voy a pedir
respeto tambi&#233;n y colaboraci&#243;n. No tengo ning&#250;n problema en dar la palabra, lo
que pasa es que usted de pronto no ve cuando el concejal Fabio la levanta.
Pero en eso hay que relajarnos, porque tengo aqu&#237; una obligaci&#243;n y no tengo
ning&#250;n problema en que todos tengamos el uso de la palabra de una manera
c&#243;moda y menos en este tema, ayud&#233;monos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-11T00:00:00">me pica la
me pica la
lengua&#8221;, pareciera que del tema de UNE &#8211; Millicom s&#237; se quisiera hablar en la
plenaria, ya est&#225; demostrado que casi que en todas las plenarias se habla,
porque ah&#237; est&#225;n las grabaciones de todas las plenarias. Ah&#237; queda en las
actas, las intervenciones de UNE &#8211; Millicom todos los d&#237;as, eso me autoriza
tambi&#233;n a algo que me hab&#237;a prometido no hacerlo, pero toca.
Doctor Juan y doctor Ram&#243;n, lo l&#243;gico es, no s&#233; por qu&#233; estamos tan sensibles,
es que hizo p&#250;blico Juan Felipe ayer en micr&#243;fono, que qued&#243; en el acta, que le
dijo a los ponentes y a UNE que hab&#237;a otra empresa, lo l&#243;gico era que UNE
llamara a la empresa. Ya en los t&#233;rminos de c&#243;mo hablaron, es la versi&#243;n de un
lado que puede ser cierta, pero tendr&#225; que venir la empresa y vamos a ver si
fue que me trataron muy mal en la
fue que me trataron muy mal en la
conversaci&#243;n&#8221;. Porque hasta donde s&#233; tambi&#233;n hubo hasta acuerdos de
confidencialidad con esa empresa, puede existir. Qu&#233; tal que nos traigan un
acuerdo de confidencialidad con esa empresa porque s&#237; hablaron.
Uno cuando tiene todos los elementos en la mesa, puede en el debate calificar
o descalificar. Pero sin uno tener todos los elementos en la empresa, lo cierto y
lo importante es que esa empresa si est&#225; interesada debe venir a que nos
cuente la propuesta. Qu&#233; tal que nos diga que en vez de cinco millones de
l&#237;neas m&#243;viles, que seis que tiene Millicom nos diga que nos va a poner diez
millones, hijuemadre, de entrada, en n&#250;mero de l&#237;neas, esa le gana a Millicom.
&#191;S&#237; me hago entender?
Si nos dice que en vez de valorar la empresa en 1.700 millones de d&#243;lares, la
valoro en 2.500 de entrada, esa le va ganando a Millicom. Si nos dice en vez de
poner 1 bill&#243;n, 300 y voy a poner 2 billones, 500; de entrada le va ganando a
Millicom.
Pero cambia el escenario tambi&#233;n de discusi&#243;n en el Concejo. Porque hasta
donde percib&#237;a, no voy a hacer ese pronunciamiento, cambia la discusi&#243;n.
M&#237;nimo la cambia, la lleva a otro terreno. Pero a la hora de negociar, ah&#237; s&#237;
tengo una diferencia muy cari&#241;osa y muy respetuosa, jam&#225;s me meter&#237;a en el
negocio porque no voy a estar inmerso ni en Procuradur&#237;a, ni en Fiscal&#237;a, ni en
ninguna &#8216;&#237;a&#8217;. Valoro a la hora de decidir si apoyo o no al Gobierno en el proyecto
de acuerdo, pero a la hora de negociar me reservo el derecho a hacerle control
pol&#237;tico a&#250;n al negocio; por lo tanto, no sugiero ninguna empresa, porque el d&#237;a
que sugiera una empresa, yo pierdo esa libertad de hacer el control pol&#237;tico.
Ahora, entiendo para que tampoco quede un mal entendido que Juan Felipe no
est&#225; recomendando una empresa sino que est&#225; entregando un mensaje de que
hay otras empresas que quieren participar. Que quede claro en el acta, para
evitar ma&#241;ana o pasado malos entendidos. No, para evitar inclusive eso. Para
evitar que ma&#241;ana o pasado un enemigo de Juan Felipe vaya a decir: &#8216;Tr&#225;fico
de influencias, trajo otra empresa&#8217;. No se&#241;or, Juan Felipe lo que est&#225; diciendo
con eso es escuchen a varias empresas, hay varias empresas con la
intencionalidad de ofertar.
Que quede eso claro Juan. Inclusive, usted tambi&#233;n debe dejarlo claro para
evitar, en esto hay mucho malicioso, que se convierte en enemigo tambi&#233;n muy
f&#225;cil. Quer&#237;a hacer esa claridad. Que inclusive te conviene, Juan, para asuntos
de tr&#225;mite. A m&#237; me gusta que si hay una coreana mucho mejor, demostrable
(tendr&#225; que demostrarlo), con mucha mejor oferta; venga tambi&#233;n a la
discusi&#243;n.
Doctor Nicol&#225;s, a m&#237; me parece que eso, inclusive es bueno. Me parece que
eso es sano. As&#237; que comparto, Juan, cuando al manifestar; pero la
negociaciones s&#237; no pasan por el Concejo. El Concejo no puede negociar ni con
Millicom, ni con&#8230; pero s&#237; tiene que mostrarle, el Concejo s&#237; puede y un concejal
s&#237; puede decir: &#8216;Vea que hay otra empresa que puede hacer una mejor oferta,
vea que hay una empresa que puede ser mejor socia, v&#233;anla&#8217; y con eso no
quiere decir que el concejal est&#233; haciendo negocios a favor de &#233;l.
Quer&#237;a hacer esa claridad, inclusive porque a m&#237; no me gusta que a los
compa&#241;eros, por una intervenci&#243;n los vayan posteriormente a crucificar porque
queda en las actas, queda grabado. Y como queda grabado de esa manera,
cualquiera lo puede utilizar en contra. Lo vi inclusive de la manera m&#225;s sana y
por eso se le transmiti&#243; inmediatamente por parte de la Coordinadora de
Ponentes a UNE y se le pidi&#243; a UNE: &#8216;Abran las puertas a hablar con otras
empresas&#8217;.
En el supuesto caso que el acuerdo pase. Porque, doctor Ram&#243;n, comparto con
usted, esto no es un mero tr&#225;mite, si el acuerdo no pasa, ni el negocio con
Millicom va, ni va con ninguna otra empresa. As&#237; de sencillo. &#8216;Hombre, a UNE le
tocar&#225; acomodarse como est&#225; y seguir viviendo como est&#225;. S&#237;, le tocar&#225; seguir
viviendo como est&#225; si el acuerdo no pasa. Lo &#250;nico que facilita entrar a negociar
con Millicom o a buscar una alternativa mejor, si &#233;sta aparece, es el acuerdo; si
est&#225; bien nos han dicho es que hay una carta de intenciones, el acuerdo no
tiene ning&#250;n articulado que diga &#8216;que se le venda a Millicom&#8217;. En eso tambi&#233;n
los concejales salvamos responsabilidad.
Fusi&#243;n UNE &#8211; Millicom, en el entendido, en el entendido que esa sea la mejor
oferta, que esa sea la mejor propuesta; pero cualquier mejor propuesta
demostrable, invalida inmediatamente Millicom. Es mi pensamiento sano
tambi&#233;n y transparente en la discusi&#243;n de este proyecto de acuerdo,
Presidente</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-11T00:00:00">Creo que por obvias razones, este es el tema que en la coyuntura nos toc&#243; y
que la ciudad est&#225; hablando. Todos los d&#237;as creo una cosa y me ratifica m&#225;s el
inicio de esta sesi&#243;n el 1 de abril y es que lo que esta discusi&#243;n necesitaba era
tiempo; creo que el tiempo lo est&#225; demostrando. Necesitaba tiempo porque un
negocio de estos necesita mucho socializarse, que lleguen actores nuevos, que
lleguen discusiones nuevas, que lleguen escenarios nuevos.
Yo s&#237; tengo una preocupaci&#243;n, Presidente, que trasciende, se sale del contexto
de la discusi&#243;n de los compa&#241;eros, en particular creo que nosotros no podemos
hoy empezar a imaginarnos otros escenarios si no tenemos claro qu&#233; va a
pasar con el proyecto de acuerdo.
Porque este proyecto de acuerdo, lo grave fue, a mi modo de ver, y miren que
hoy lo estamos comprobando, inclusive los Ponentes lo est&#225;n ratificando; el l&#237;o
de este proyecto inicial y la suspicacia que ha creado la dificultad y el debate en
la ciudad, y lo que se viene (digo en movilizaci&#243;n, nada malo, movilizaci&#243;n
popular y social), es porque a nosotros en este proyecto de acuerdo no nos
dieron una cosa que hoy est&#225; saliendo en la discusi&#243;n: Alternativas.
Ese era el centro de la discusi&#243;n y ese fue el error tan grave que cometi&#243;, no s&#233;
qui&#233;n redacto eso, si el Presidente de UNE, &#233;l de EPM, quienes tuvieron que
ver con eso. Creo y me atrevo a decir que ah&#237; fue donde enredaron al Alcalde
de Medell&#237;n. Porque no tiene o al menos lo que conozco, precedentes un
proyecto de acuerdo que vaya direccionado. Santy, ni nos lo han permitido para
direccionar a veces frente a temas culturales, de tango, de danza. Quiero hacer
esa reflexi&#243;n.
Tiene que estar muy claro que la discusi&#243;n de un proyecto de acuerdo sea
abierto, no va direccionado a una empresa o a una corporaci&#243;n. Es que no lo
puede hacer. Ese fue el primer error. Vuelvo y lo digo, porque lo dije en el
desayuno y lo vamos a repetir, aqu&#237; se va volviendo un disco, eso fue lo que
primero dijimos nosotros, tres personas en el desayuno: &#8216;Alcalde, usted nos
est&#225; notificando&#8217;. Ese fue el error de este proyecto; porque si a nosotros nos lo
presentan como que UNE tiene dificultades comerciales, financieras, de
mercadeo y nos dicen: &#8216;Hay que explorar&#8217;. Creo que ninguno se va a negar a
explorar alternativas para salvar lo p&#250;blico.
Segunda reflexi&#243;n. Nosotros tampoco podemos cometer hoy el error, que
entonces no es Millicom sino los coreanos. No creo que alguien est&#233; diciendo
eso. Porque hay quienes opinan otras alternativas, hay quienes dicen que eso
vuelva a EPM, puede que yo no est&#233; de acuerdo pero esos son los escenarios
que necesitamos. Hay otros que opinan que hay otras empresas, hay otros que
opinan otras figuras. Eso es lo que nosotros necesitamos en el debate y lo que
estamos reclamando. Me parece que ah&#237; hay que tener mucha claridad.
Que vendan una parte, que la privaticen; Migue me recordaba una propuesta
que he escuchado much&#237;simo, me parece de &#8216;Coquito&#8217;: Si Tigo, si nosotros
tenemos parte de Tigo, &#191;por qu&#233; la telefon&#237;a m&#243;vil no vuelve y la coge Tigo,
cuando ya tenemos una inversi&#243;n ah&#237;?, o sea, aqu&#237; hay escenarios muy
respetables, muy respetuosos, que pudieran ponerse en la discusi&#243;n p&#250;blica.
Segundo, la reflexi&#243;n de esto y ojal&#225; corrijamos. Es que la ciudad est&#225;
exigiendo y reclamando es transparencia en el asunto. Eso es lo &#250;nico que
nosotros pedimos. Transparencia en el asunto es poner todas las discusiones
en lo p&#250;blico y transparencia en el asunto es que tiene todo el derecho a decir
Juan Felipe Campuzano, &#8216;que &#233;l tiene un escenario que hay que ponerlo en
discusi&#243;n&#8217;. Eso es transparencia; por el contrario, a nosotros no nos generaron
transparencia cuando no nos lo ponen en discusi&#243;n sino que nos notifican un
preacuerdo. Eso no es transparente. Eso es lo que no es transparente.
No estoy diciendo sin&#243;nimo de &#8216;corrupto&#8217; porque no me atrevo, no me gusta esa
palabra, hasta que no la tenga claro. Pero no es transparente. Cuando yo no le
presento a la Junta Directiva de la Ciudad un escenario sino que le notifico ya
un negocio. El tiempo, Aura Marleny, ha sido tan importante en esto y les
advierto que no debo mostr&#225;rselo, ni quiero mostr&#225;rselo pero ha sido tan
importante el tiempo en esto, que empieza a darnos la raz&#243;n a muchos.
Aqu&#237; ya me est&#225; llegando, Juan Felipe, y le advierto, a nadie se lo voy a regalar,
ni a mostrar, ni a mandar, est&#225;n llegando unos datos muy importante de la
historia de Millicom en Centro Am&#233;rica. Vea aqu&#237; los tanques guerra, un poco
de cosas muy interesantes, que nos van a dar la raz&#243;n a quienes tenemos
dudas en muchos aspectos de la empresa UNE.
Resulta que aqu&#237; hay unos expertos que trabajan en Centro Am&#233;rica en
Telecomunicaciones y la tarea, ellos est&#225;n trabajando para unas empresas
Siemens, me est&#225;n mandando ya todo lo que ellos prometieron y que he dicho
aqu&#237;. Generalmente, cuando hablo, s&#233; lo que hablo y el riesgo que tengo. Las
perlas que tiene Millicom en Centro Am&#233;rica, ustedes no se las imaginan y
despu&#233;s se las cuento pero en el debate p&#250;blico, cuando venga aqu&#237; todo
mundo.
La tercera invitaci&#243;n es en el sentido que nosotros creemos, en eso soy muy
liberal, no he sido del Partido Liberal, pero tengo ideas liberales, que las cosas
p&#250;blicas se discuten en p&#250;blico y con todos los due&#241;os, y aqu&#237; tiene que hablar
el due&#241;o. El due&#241;o de UNE son los ciudadanos, por eso, los invito, a quien
pueda acompa&#241;ar, no solo los concejales sino de los presentes, a partir de las
4:00 de la tarde, porque nosotros tambi&#233;n estamos estudiando y por eso el
tiempo era tan importante, donde expertos serios, hoy vamos a hacer un Foro
Acad&#233;mico y Carlos Guillermo &#193;lvarez, ex Miembro de la Junta Directiva de
EPM, economista, doctorado en muchas cosas, un hombre de toda la
credibilidad m&#237;a, de Fajardo, no s&#233; de Yefferson todav&#237;a si s&#237; o no y de otros de
Verde, va a presentar en su Ponencia porqu&#233; &#233;l se h atrevido a decirnos que
&#8216;Millicom es una empresa de papel&#8217;. Esa es su conferencia.
Pero no porque &#233;l se imagine, ni porque est&#233; a favor o en contra, o porque es
amigo o enemigo, o porque un alcalde se lo dijo; porque lleva un mes
estudiando, tiene toda la informaci&#243;n, en la vida real, qu&#233; es Millicom. Porque
&#233;l no solamente y otras cinco personas que constituyeron un equipo de estudio,
recibieron la informaci&#243;n que trajo Millicom aqu&#237;; como muchos hemos recogido
otras informaciones, porque esa es la v&#237;a de la transparencia, recoger muchas
informaciones para llegar a una conclusi&#243;n.
Nosotros ya estamos llegando y en su momento vamos a hacer la rueda de
prensa el grupo de personas que estamos haci&#233;ndole seguimiento a qu&#233; es
Millicom en la vida real y lo pongo como hip&#243;tesis, no me consta, pero hay una
versi&#243;n que lo que trajeron aqu&#237; est&#225; maquillado. Como hay versiones de lo que
trajo el se&#241;or de UNE en la primera sesi&#243;n, su reporte financiero y contable,
tambi&#233;n estuvo maquillado; por eso necesit&#225;bamos tiempo y s&#237; que van a salir
cosas, doctora Aura Marleny. Raz&#243;n ten&#237;a el consultor que llevaron al Foro de
El Colombiano. El asesor para Latino Am&#233;rica de privatizaciones.
Yo s&#237; no tengo, como Juan Felipe, empresas para recomendar. Creo que aqu&#237;
el centro, ni para hablar. No estoy diciendo, enti&#233;ndanme, para que no vayan y
si tendr&#237;a, lo har&#237;a. Lo que estoy diciendo aqu&#237; el centro de la discusi&#243;n es:
&#191;Cu&#225;l escenario es &#233;l que favorece los intereses p&#250;blicos y los intereses
generales de Medell&#237;n? Ese es. Si fuera Millicom, muy bueno.
Desafortunadamente tenemos muchas dudas de que sea Millicom. Muchas. En
eso es que nos tenemos que mover.
Si la empresa Surcoreana o no s&#233; de d&#243;nde es, es la que favorece los
intereses, es la que protege del control pol&#237;tico, es la que nos garantiza
crecimiento, bienvenida. Esto no es una discusi&#243;n de izquierdas y derechas, ni
de neoliberales contra&#8230;, esto es una discusi&#243;n de salvaguardar el patrimonio
p&#250;blico, que en el proyecto que present&#243; la Administraci&#243;n Municipal es
totalmente lo contrario.
Es entregar el patrimonio p&#250;blico a una multinacional que est&#225; en entredicho,
que ha sido irresponsable con las figuras econ&#243;micas, donde ha hecho
inversi&#243;n, como les voy a entregar la papeler&#237;a en su momento. Esa es la
discusi&#243;n. Termino, Presidente, haciendo la misma solicitud que hemos venido
haciendo y que la ciudad lo va a empezar a hacer desde hoy en todas las
movilizaciones y marchas que se vienen y todo lo que en su momento se los
diremos, porque la gente tiene derecho a salir a las calles a defender lo que es
de &#233;l, de ellos. Esto no es del se&#241;or Marc.
Inclusive, tambi&#233;n invito a la doctora Aura Marleny tambi&#233;n, porque todo tiene
que ver con todo y a todos, que conozcan la historia. No estoy diciendo que sea
mala pero s&#237; qui&#233;n es el Gerente de UNE, cu&#225;les su trayectoria, d&#243;nde se ha
movido y a qu&#233; lleg&#243; all&#225;, cu&#225;l es su perfil que tambi&#233;n es bueno porque eso
nos va dando un rompecabezas muy interesante, va uno armando las piezas.
Lo que pasa es que &#233;l, en el primer desayuno, quer&#237;a que en diez d&#237;as de
Extras le vot&#225;ramos eso, para que no pudi&#233;ramos armar el rompecabezas.
Cuando a ciudad lo est&#225; armando. &#161;Ah sorpresas que vamos a encontrar&#161;</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-11T00:00:00">Voy a hacer esta r&#233;plica tratando, Presidente, dejar los hechos claros.
Porque s&#237; &#233;l que est&#225;, al que pueden &#8216;joder&#8217; aqu&#237; es a m&#237;. Pero eso miedo no
me da porque, vuelvo y le digo, yo navego por mares movidos. Esto es un
pase&#237;to para m&#237;. Les voy a responder a todos. Primero, aqu&#237; concejales que
identifico plenamente con la Administraci&#243;n, dijeron ac&#225;: &#8216;Hombre, si alguien
tiene una mejor opci&#243;n, porque lo hemos hablado con el Alcalde, que la traiga&#8217;.
Bueno.
Segundo. Aqu&#237; se analiz&#243; sobre las posibilidades que tiene UNE, sobre los
riesgos que enfrenta en un futuro y los problemas que tiene en un presente.
Como esos problemas que tiene en un presente y esos supuestos riesgos que
tiene a futuro, dijeron: &#8216;Millicom es la mejor&#8217;. Yo junte el &#8216;Millicom es la mejor&#8217;
con &#8216;si tienen otra compa&#241;&#237;a mejor, que la presenten&#8217;; entonces me fui a buscar
alguien mejor. Para muy de malas Millicom, hay 50 opciones mejores que ella y
me fui a buscar a las que considero que tengo llegada.
Repito y no lo digo en forma despectiva. Gracias a Dios, a las posibilidades que
Dios les dio a mis padres y a la educaci&#243;n que mis padres me dieron a m&#237;, las
fronteras m&#237;as lindan con Marte. No es aqu&#237; en Titirib&#237;, t&#237;n y creen que ac&#225; nos
van a encerrar y nos van a coger a nosotros como con espejos, como si
fu&#233;ramos todav&#237;a indios.
&#8216;Vienen de Espa&#241;a con espejos, entreguen el oro&#8217;. No, se&#241;ores. No. Lo quiero
decir en este entorno, para decirlo claramente. Como el esp&#237;ritu del acuerdo era
analizar una posible fusi&#243;n o alianza, o como lo quieran decir, con Millicom,
porque era la mejor, yo simplemente he llegado a unas compa&#241;&#237;as que
considero que son mejor. Quiero dejar eso claro.
Cuando hablo &#8216;para dejar claro en malos t&#233;rminos&#8217;, ustedes saben que ese
se&#241;or y el otro no pueden ser se&#241;ores de vulgaridades, groser&#237;as, ni malos
tratos; &#8216;malos t&#233;rminos&#8217; es cuando &#233;l dice: &#8216;Hombre, a m&#237; este tipo, despu&#233;s de
que estuve all&#225; en su oficina, de que les hice la presentaci&#243;n de la compa&#241;&#237;a,
me dice &#8216;no nos interesa porque no tenemos ning&#250;n negocio para hacer con
UNE, nosotros vamos a continuar solos y por eso no nos interesa&#8217;.
Entonces &#233;l me dice; yo cog&#237; mis papelitos y me voy.
Ahora viene y me dice que &#8216;yo busqu&#233; un concejal de la ciudad&#8217;. No se&#241;or, este
concejal que est&#225; aqu&#237;, por algo dicho en esta plenaria, fue y busc&#243; no solo a
KT sino a Audaphon. Audaphon s&#237; es la compa&#241;&#237;a m&#225;s grande del mundo y si
no es la m&#225;s grande, es una de las tres m&#225;s grandes en el mundo. Pero ellos,
digamos que no conocen o no han conocido, ni hay tiempo para conocer
exactamente qu&#233; es lo que est&#225; buscando UNE, pero est&#225;n tambi&#233;n
interesados. Como s&#233; que estar&#237;an interesados 20 o 30 compa&#241;&#237;as en el
mundo.
Resulta que KT s&#237; dijo: &#8216;Es que yo vi eso, y fui y le propuse a UNE, le dije: &#8216;Esta
es mi compa&#241;&#237;a&#8217;&#8217;. Que, por dem&#225;s, es una compa&#241;&#237;a, hablemos en los t&#233;rminos
en que habla Millicom, que los rumores sobre KT, todos los rumores son
positivos, que son los due&#241;os de la tecnolog&#237;a de sexta generaci&#243;n, que son los
asociados de Samsung adjuntos, con los que est&#225;n revolucionando la telefon&#237;a;
que en el Dow Jones la consideran la mejor compa&#241;&#237;a en comunicaciones en
los &#250;ltimos dos a&#241;os.
Para hablar de que no son noticia sino rumores, como en los t&#233;rminos en que
habla Millicom., a los rumores no me voy a expresar. A los rumores de KT todos
son realmente positivos. Entonces, vuelvo y repito, quiero ser muy claro con
esto, se&#241;ores. Y como a m&#237; me dicen, como concejal y miembro de la Junta
Directiva est&#225;n haciendo un negocio, &#233;l cual estoy criticando porque me parece
que no es lo m&#225;s viable para UNE, que no es lo mejor para la ciudad y me
dicen: &#8216;Hombre, si tiene otra, mu&#233;strela. Yo s&#237; la muestro.
&#191;Por qu&#233; lo dije p&#250;blicamente? Porque no es ning&#250;n tapado. Es para que en el
d&#237;a de ma&#241;ana ellos vengan, hagan, expresen y muestren lo mismo que tienen
que mostrar. Saldr&#225;n todas las posiciones en contra y digan: &#8216;No, nosotros nos
queremos quedar con UNE solos&#8217;. &#8216;Ah, bueno, pero escuchamos otras
compa&#241;&#237;as&#8217;. Vuelvo y les pregunto, mi pregunta desde el principio ha sido: &#191;Por
qu&#233; Millicom? Si estamos analizando 17 propuestas, 2, 3, 4 a nivel mundial
para UNE. Eso es otro cantar de cantares.
Quiero ser muy claro, se&#241;ores, en el esp&#237;ritu de lo que he hecho aqu&#237; y porqu&#233;
lo he hecho, y lo seguir&#233; haciendo. A m&#237;, miedo no me da. Lo seguir&#233; haciendo.
Si UNE necesita un socio, con seguridad que KT es mucho mejor que Millicom y
mejor que KT hay 30 compa&#241;&#237;as, que son mejores que ellas, que ellas lo
aceptan</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-11T00:00:00">Quiero aclarar que est&#225;n inscritos el concejal Roberto Cardona, Yefferson,
Santy Mart&#237;nez, Miguel Andr&#233;s Quintero.
Que me ha pedido una r&#233;plica el doctor Fabio Humberto y recordar que las
constancias no se discuten, simplemente se dejan. El doctor Juan Felipe dej&#243;
una constancia</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-11T00:00:00">La r&#233;plica es hacia el doctor Luis Bernardo y como r&#233;plica no da r&#233;plica.
Lo primero, lo digo de coraz&#243;n y eso lo sostengo, porque qued&#243; una frase, no
voy a decir que de mala fe de Luis Bernardo, que Juan Felipe est&#225;
recomendando. La frase qued&#243; ah&#237;.
Ah&#237; qued&#243; la frase, por eso quiero decir c&#243;mo interpreto. Juan Felipe lo que ha
dicho: &#8216;Mire, s&#237; hay m&#225;s empresas que est&#225;n dispuestas a hablar de ese
negocio con UNE y una de ellas es fulana&#8217;. Eso es lo que ha dicho y es lo que
queda claro. Eso, totalmente claro.
Segundo. Una de las muchas preguntas que tendr&#225; que resolver los debates de
plenaria es esa, que todav&#237;a no hemos resuelto.
&#191;Por qu&#233; lleg&#243; el Municipio a Millicom? No voy a defender a Millicom. Quien se
tiene que defender es Millicom. Yo no, podr&#237;a decirle a Luis Bernardo: &#8216;Ustedes
en el Gobierno suyo, &#191;por qu&#233; a Millicom le vendieron el 50% de Ola y ni
siquiera preguntaron qui&#233;n era la empresa? Podr&#237;a preguntarle pol&#237;ticamente
eso a Luis.
Claro, tengo toda la autoridad moral para preguntarle. Era elegido por la ASI,
del Gobierno. Pero se lo vendieron, le vendieron a Ola. Ese s&#237; que nos
notificaron el negocio, ese s&#237; fue notificado. En un bolet&#237;n de prensa le dijeron al
Concejo que le hab&#237;an vendido el 50% de Ola a Millicom. A Millicom, la
empresa que el mismo Partido hoy dice que tiene enormes. No, es que fue en el
primer Gobierno, en el suyo, 2006. No estaba Alonso, no le echen la culpa a
Alonso.
El debate claro que lo vamos a hacer abierto al p&#250;blico. Claro, c&#243;mo que no lo
vamos a hacer. Esa empresa Millicom, no la defiendo, que se defienda sola y
de entrada, Juan Felipe, si la coreana es s&#250;per mejor y la propuesta es s&#250;per
mejor, lo que deber&#237;a de hacer el Municipio es acoger la del s&#250;per mejor.
Pero el debate de Millicom, de quienes hoy atacan a Millicom, porque Juan
Felipe a dicho &#8216;defi&#233;ndase Millicom, usted&#8217;. Quien tiene que decir si tiene
negocios buenos o malos es la empresa. Pero quien le vendi&#243; no trajo siquiera
al Concejo, se encontraron una salida, esa s&#237; no transparente. El Alcalde se lo
entreg&#243; al Concejo para que lo discuta.
&#191;Falta de transparencia de An&#237;bal? No, se lo entreg&#243; al Concejo para que lo
empeloten, para que lo discutan, para que traigan todos los argumentos a favor
y en contra. Falta de transparencia, la ASI que en el 2006 vendi&#243; a Ola sin
traerlo siquiera a este recinto. Nos dimos cuenta por la prensa.
Ahora, con quienes han hablado, tendr&#225; que venir a explicar por qu&#233; en &#250;ltima
instancia decidieron hacia all&#225;, en el entendido, muchachos y muchachas, mis
queridos compa&#241;eros, que el acta de intenci&#243;n con Millicom es no vinculante.
Lo dijo el Alcalde desde el primer desayuno, tambi&#233;n fue claro y transparente.
&#191;Acaso ha tapado, ha tirado por debajo nada?
Ojal&#225; hubiera empresas que quisieran apostarle, porque ya veo que s&#237; hay
claridad meridiana de que UNE, que no est&#225; quebrada, pero que los estados
financieros son auditados por la Auditor&#237;a General de la Rep&#250;blica y por lo tanto
es la &#250;nica que puede decir si esos estados financieros y contables son buenos
o malos, como autoridad, tiene p&#233;rdidas contables que impiden que esa
empresa a futuro pueda capitalizarse ellas misma para las grandes inversiones
que requiere, para poder perfectamente competir en un mercado nacional.
Eso tendr&#225; que discutirse cuando destrabemos el tema y pueda volver a la
plenaria. Pero como quedan esos velados ah&#237;, constancias; uno se &#8216;mama&#8217;
tambi&#233;n de que quede la constancia insultando y uno no pueda replicar.
Comparto, respeto y creo que es serio lo que Juan Felipe ha hecho, y para
nada representa algo velado de parte de &#233;l. En ese sentido, Juan, cr&#233;amelo de
coraz&#243;n. Muchas gracias, Presidente</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-11T00:00:00">Fabio, no le acepto lo de Ola, sea un asunto poco transparente. Eso no se lo
voy a aceptar. &#191;Porque para defender a An&#237;bal, vamos a hablar mal de
Fajardo? No. Defiendo la posici&#243;n que usted tenga que defender los intereses
de esta Administraci&#243;n, le guste y adem&#225;s, est&#225; de acuerdo con el proyecto.
Pero no le acepto que me ponga de retrovisor en ese negocio, porque entonces
lo debi&#243; haber hecho en el 2006, no en el 2013 para defender a An&#237;bal. Por
favor le pido que no ponga ese retrovisor.
Al doctor Luis Bernardo V&#233;lez. Me parece una persona muy respetable el doctor
Carlos Guillermo. Me parece muy respetable. Voy a escucharlo. Para aclararle
que no es que no crea. Hoy me estoy haciendo mi criterio. Por eso no tomo
posici&#243;n de ac&#225;, ni de ac&#225;. Pero s&#237; saco una reflexi&#243;n de esto, &#191;esto qu&#233; se
llama, es un debate, estamos en Asuntos Varios?
A m&#237; me parece incre&#237;ble. Ya lo que se est&#225; discutiendo en el Concejo no es si
estamos de acuerdo o no en conseguir un socio estrat&#233;gico. O sea, la
Bancadas de la U con este lado del Concejo est&#225; de acuerdo en que
necesitamos socio estrat&#233;gico. Eso para m&#237; es un avance, el verraco. Doctor
Juan Felipe, le recomiendo: No hable tambi&#233;n de KT porque despu&#233;s salen
aqu&#237; a decir, es una recomendaci&#243;n con todo cari&#241;o, porque despu&#233;s salen a
decir que usted tiene negocios ah&#237;, no s&#233; qu&#233;.
A m&#237; encanta, ojal&#225; llegaran otras 30 empresas, porque eso lo que hace es
valorar UNE y nos da posici&#243;n de negociar a la Alcald&#237;a de Medell&#237;n. Me
encanta pero s&#237; quiero dejar constancia en el acta de que entonces lo que se
est&#225; diciendo aqu&#237; no es que no se pueda hacer el negocio de UNE, ni estamos
en contra de que se haga, que es el socio.
Que es un paramilitar el socio, ah, va a aparecer otro. Perfecto. Mejor porque la
ciudad es la que gana, pero creo que ya se super&#243; la discusi&#243;n y eso era lo que
quer&#237;a dejar en el acta, se&#241;or Presidente. Muchas gracias</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-11T00:00:00">Presidente, lo que pasa es que cuando es &#8216;Fabio, usted esto&#8217;, la r&#233;plica es
autom&#225;tica.
Mi joven concejal, siempre he confiado en Fajardo y creo en Fajardo. Pero si a
m&#237; en el escenario de hoy, el representante de la ASI, a quien aprecio mucho,
me descalifica a Millicom por un poco de cosas, que tendr&#225;n que demostrarse y
que tendr&#225; que defenderse Millicom, porque no tengo inter&#233;s en Millicom, nunca
los he tenido, ni los voy a tener; si es representante de hoy me descalifica por
corrupci&#243;n y un poco de cosas a Millicom, mi pregunta es: &#191;Ese mismo
representante pol&#237;tico de ese momento, por qu&#233; no dijo absolutamente nada en
el negocio, cuando le vendimos Ola a Millicom?
Es en ese sentido, mi querido concejal, y si llegamos a concluir, fruto de la
discusi&#243;n, que de verdad es un adefesio, entonces en ese momento la historia
tendr&#225; que decir que la embarraron en ese momento. Tendr&#225; que decirlo,
independiente de qui&#233;n estuviere gobernando.
Es en ese sentido el comentario, mi querido Yefferson, en el entendido de que
no estoy afirmando en este momento de que haya hecho un negociado el
Gerente de turno de ese momento. Muchas gracias, Presidente</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-04-11T00:00:00">Tambi&#233;n estoy en el campo de las celebraciones. Celebro que el Presidente
haya aprovechado una especie gestual de reclamaci&#243;n por parte m&#237;a, para que
&#233;l hubiera hecho la referencia que hizo. Que nos compete a todos.
Nosotros lo dijimos para eso, se&#241;or Presidente. Para eso lo elegimos.
Doctor Campuzano, nac&#237; en un pueblo donde no ven bien el chicle y vinieron a
vender chicle hace muy poco, por el atraso que todav&#237;a tienen los pueblos.
No hablo ingl&#233;s, pero me ense&#241;aron ahora con &#8216;click&#8217; a cambiar de idioma los
textos que est&#225;n escritos. Celebro que manifiesten que estamos estudiando
porque antes era que no estudi&#225;bamos. Antes los que estudiaban eran muy
poquitos y celebro tambi&#233;n que se discuta el tema de la fusi&#243;n de UNE &#8211;
Millicom en las sesiones donde se hab&#237;a pactado no discutirlo. Celebro tambi&#233;n
eso.
Doctor Ram&#243;n Acevedo, mi querido vocero de mi Partido, esa bobadita por la
cual estamos discutiendo el tema de la fusi&#243;n de UNE, esa bobadita fue
producto de discusiones y an&#225;lisis que partieron de Germ&#225;n Dar&#237;o Hoyos
Giraldo y este servidor fundamentalmente, para que cuando esto se volviese a
presentar, tuviese que venir ac&#225; a la Corporaci&#243;n.
A veces, uno no tiene que tener el protagonismo que creen otros que no se
debe de tener y aqu&#237; est&#225;n las abogadas de la Corporaci&#243;n, los funcionarios de
la Corporaci&#243;n que en su momento, todo cuanto hicimos para que apareciera
ese articulito, el articulito que nos tiene hoy discutiendo; entonces la primera
petici&#243;n que hago, es que si estamos discutiendo en la plenaria, sigamos
discutiendo en la plenaria. &#191;Por qu&#233;? Porque como se suspendi&#243; la discusi&#243;n,
los honorables concejales no asisten a los foros, los foros est&#225;n programados
para escuchar gente y puede ir cualquiera, uno estando de acuerdo o en
desacuerdo.
En Foro de la Universidad de Medell&#237;n, nosotros dijimos: &#8216;&#191;No ser&#225; que en la
licitaci&#243;n de la 4G aparecer&#225;n otros jugadores? &#191;Qui&#233;nes ser&#237;an esos
jugadores, d&#243;nde est&#225;n esos jugadores? &#191;Por qu&#233; esos jugadores no se
escuchan tambi&#233;n?
Por supuesto, la honorable concejala coordinadora, esto no es sobarle la
chaqueta, &#191;hoy no trajo o s&#237; trajo?, ha dicho abiertamente que todo aquel que
tenga algo que manifestar con los Ponentes, sobre el entendido de lo que se
decidi&#243; aqu&#237; o en la plenaria, que lo haga, y si eso que tiene que manifestar es
que hay una empresa que brinda mejores condiciones &#191;c&#243;mo no lo vamos a
escuchar?
Sin decir que la empresa con la cual estamos discutiendo a analizando, ya
nosotros decidimos, que es otro cuento, que por favor, desm&#243;ntenlo &#191;qui&#233;n
carajo dijo que los ponentes ya hicimos la ponencia? Los ponentes estamos
escuchando, por ejemplo, yo dije, en el evento que la plenaria apruebe, porque
la gente le pregunta a uno c&#243;mo van a proteger el patrimonio p&#250;blico.
He dicho que hagamos un art&#237;culo en el acuerdo que diga que si el negocio va
mal se pueda vender, no la parte de UNE, todo el negocio, y no hasta ah&#237;,
Millicom&#8221;, Corea Telecom&#8221;, AT&amp;T&#8221; podr&#237;a decir: El negocio va mal,
Millicom&#8221;, Corea Telecom&#8221;, AT&amp;T&#8221; podr&#237;a decir: El negocio va mal,
vend&#225;moslo&#8221;, la escritura tiene que tener un rabito, en el idioma que sea, que
con un &#8216;clip&#8217; la pasamos a lo que usted quiera.
Los ponentes no podemos decir que no hemos tenido toda la amplitud
democr&#225;tica, es que UNE no es solamente de la gente que est&#225; al lado del
doctor Luis Bernardo V&#233;lez, la gente que vot&#243; por m&#237; tambi&#233;n vive en Medell&#237;n y
a ellos tambi&#233;n les pertenece UNE. Entonces aqu&#237; hay muchas cosas que es
bueno irlas clarificando.
Voy a hacerle una claridad al doctor Luis Bernardo V&#233;lez Montoya porque me
interesa una claridad de ciudad. Dec&#237;a en el foro que si una persona tiene un
problema en una rodilla y no se puede quedar mir&#225;ndose la rodilla, algo hay que
hacer con la rodilla e igual en este caso, algo hay que hacer con UNE. Tambi&#233;n
estamos de acuerdo aqu&#237; y lo celebro, ya estamos todos de acuerdo que algo
hay que hacer con UNE.
Entonces si ese algo se tiene que hacer, no creo que nos desuna las posturas
frente a lo que hay que hacer y como hay que hacerlo, que es otra petici&#243;n de
este servidor, no tengo porque ser enemigo de nadie, si no est&#225;n de acuerdo
conmigo, lo &#250;nico que pido es que no me maltraten, lo &#250;nico que pido es que
me respeten la dignidad de persona, no de concejal.
Con esos tres enunciados porqu&#233; no continuamos en la discusi&#243;n del proyecto
y cambiemos las fechas. Ya se ha manifestado por parte de la Coordinadora, y
de los ponentes, que primer debate no habr&#225; sino regresa aqu&#237; el doctor
Bernardo Alejandro Guerra Hoyos, y que la fecha se trasladar&#237;a, igual para
segundo debate, y que si las discusiones propician que haya que aplazar el
debate para m&#225;s adelante, la coordinadora lo ha dicho.
Entonces porqu&#233; nos quejamos del tiempo metiendo ciza&#241;a, yo salgo a la calle
y la gente escucha lo que le da la gana. Si un colega dice por radio que los
ponentes est&#225;n de acuerdo con lo que dice la coordinadora de ponentes,
entonces esto qu&#233; es, usted porque va a hacer eso y c&#243;mo as&#237; que no nos ha
citado; yo no me alimento como el vampiro del sangre, me alimento de votos
para estar aqu&#237;, por lo menos a m&#237; me eligen con votos, porque con plata eligen
a otros, y con puestos eligen a otros. Hace rato que una cosa es ser
gobiernistas, y otra, tener el poder, y yo no he sido el que lo he tenido.
Al doctor Luis Bernardo V&#233;lez Montoya le agradezco lo siguiente, yo no escog&#237;
a mi pap&#225;, si lo hubiera escogido seguramente despu&#233;s de los 40 a&#241;os hubiera
escogido el mismo pap&#225;, pero yo tampoco escog&#237; a mi mam&#225;, y quiero decirles
que como mi pap&#225; y mi mam&#225; veo la empresa donde me posibilitaron que yo
hiciera unas carreras universitarias, que es M&#250;nera Eastman Radio, y yo no
conoc&#237; la empresa, a m&#237; me invitaron a trabajar en una entidad distinta y con el
tiempo terminamos siendo M&#250;nera Eastman Radio, porque nadie m&#225;s me daba
trabajo.
Y M&#250;nera Eastman Radio por consecuencia de tiempos hist&#243;ricas y familiares
termin&#243; en una excelente relaci&#243;n con un extraordinario pol&#237;tico, que ojal&#225;
llegue a la Presidencia de la Rep&#250;blica, Sergio Fajardo, y en el tiempo, por esas
consecuencias el programa M&#250;nera Eastman Radio, porque todo mundo
persigue el poder, y ojal&#225; llegara a la presidencia An&#237;bal Gaviria, todo el que
tiene un sue&#241;o ojal&#225; la corone. Nosotros no votamos por An&#237;bal, el sue&#241;o m&#237;o
era que Federico Guti&#233;rrez fuera Alcalde y no se cumpli&#243;, pero el alcalde es
An&#237;bal Gaviria, y es leg&#237;timo y yo lo respaldo.
Entonces, concejal Luis Bernardo V&#233;lez Montoya, el se&#241;or Luis Fernando
M&#250;nera Eastman, hizo un convenio comercial con UNE, como EPM tiene
alianzas con otras empresas, y ahora el programa va por radio y va por UNE, yo
no tengo nada que ver con eso, yo voy a cumplir con mi trabajo.
Ser&#237;a el colmo que por una apreciaci&#243;n suya yo renuncie. Si yo renuncio al
trabajo no tengo como vivir, que ser&#237;a muy bueno que me intervinieran el
tel&#233;fono para ver con qui&#233;n habla y como me gano la plata y como he educado
a mis hijos, y como se la ganan otros.
Yo ni siquiera tengo un &#225;pice de anti&#233;tico con lo que estoy haciendo, yo estoy
trabajando, si le vendo un cupo a la Universidad de Medell&#237;n eso me gano, yo
no le puedo vender al Estado, le tengo que vender a un particular un cupo
publicitario para ganarme en lo que ya sido mi vida y uno tiene que saber como
ataca a los compa&#241;eros, uno tiene que saber qu&#233; es lo que dice.
Yo no estoy en desacuerdo con su ser humano, parto del principio que usted es
un ser humano bueno, como todos los seres humanos, es m&#225;s, tiene el plus de
ser m&#233;dico, pero lo que usted hizo me caus&#243; da&#241;o, porque yo tengo una familia,
por eso yo a nadie le digo que es corrupto, a nadie aqu&#237; le digo que est&#225;
impedido sino lo analizo. Salvo que usted me muestre que jur&#237;dicamente estoy
impedido o salvo el caso que jur&#237;dicamente me demuestre que &#233;ticamente estoy
impedido y hablamos de &#233;tica, que de eso s&#233; un poquito.
Uno no puede sacar a una persona pasando la rueda de forma acelerada por
encima del charco. A veces uno pienso que es muy puro y a veces uno piensa
que es mejor que todos, como el Jet a propulsi&#243;n a chorro y dejaba una estela.
Yo estoy estudiando, tengo un asesor que est&#225; por encima de muchos en la
ciudad y t&#233;ngalo por seguro que mi voto aqu&#237; no ser&#225; porque me sonrieron o
porque me dieron un cargo o porque no me lo dieron. Mi voto aqu&#237; es porque
tengo una responsabilidad y yo s&#237; que tengo una responsabilidad mucho m&#225;s
grande que ustedes con la ciudad de Medell&#237;n, porque yo no nac&#237; ac&#225;.
Y por mucho que me digan y me traten como me tratan muchos, yo s&#233; que soy
negro, y s&#233; que hay discriminaci&#243;n racial en la ciudad, s&#233; qui&#233;n soy, que camino
y como camino, pero tambi&#233;n s&#233; que me acerco donde me tratan con algo que
s&#233; es la justicia, que eso hace que me sonr&#237;a el coraz&#243;n. Por favor, doctor Luis
Bernardo V&#233;lez Montoya, cuando usted tenga algo en contra m&#237;a mu&#233;stremelo
con hechos, no en decires, porque me toca salir en los medios donde nunca me
entrevistan; a m&#237; nunca me hacen un reportaje en El Colombiano sino para
preguntarme si An&#237;bal Gaviria me dio algo para que vote a favor.
A m&#237; nunca me entrevistan en radio para decirme que fui el que propuse tal
&#191;Usted que piensa de
&#191;Usted que piensa de
lo que dijo el concejal Luis Bernardo V&#233;lez Montoya?&#8221;. El concejal tiene todo su
derecho a decir lo que crea conveniente, lo que no creo que le asista el derecho
es a decir cosas impropias</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-11T00:00:00">No es r&#233;plica para pelear con mi amigo el Santy sino para aclarar, porque en
esta cadena de desinformaci&#243;n y tel&#233;fono roto, la intervenci&#243;n, Santy, y lo
puede ver el d&#237;a s&#225;bado cuando me refer&#237; al tema que usted est&#225; tocando.
No hice juicios de valor, lo que hice y lo invito a que usted lo lea, porque en esto
hay muchos matices y mucha desinformaci&#243;n para ponernos a pelear unos con
otros. Yo ni siquiera estoy haciendo juicios de valor alrededor de la &#233;tica, yo
estaba contando que en una reuni&#243;n, porque es cierto, y Carlos Alberto Bayer, y
otra gente que estuvo; que en un foro con el senador Robledo, que hab&#237;amos
tenido el d&#237;a anterior, se hab&#237;a dicho que dos concejales ten&#237;an inhabilidad
legal, yo no habl&#233; ni siquiera de &#233;tica; adem&#225;s eso no fue en privado ni que yo
solo lo supiera, all&#225; se puso en aras de mirar qui&#233;nes pondr&#225;n votar y dijeron
que hab&#237;a una inhabilidad.
Yo no estoy haciendo juicios de valor, ni con eso estoy poniendo en entredicho
la &#233;tica, si hay una inhabilidad, me parece que eso la misma inhabilidad lo
tendr&#237;a que definir. Si la hay, pues la hay. Adem&#225;s que se estaba hablando de
un programa p&#250;blico, usted lo dijo hoy que hab&#237;a un programa de radio y de
televisi&#243;n, entonces no estoy sacando nada con mala fe.
Si hay una inhabilidad, la hay, si yo tuviera una inhabilidad frente a algo, eso no
es un delito, ni es nada malo, ni en eso estoy poniendo en entredicho la &#233;tica
suya. Si usted tiene una inhabilidad, pues la tiene, y no tendr&#237;a porqu&#233; ocultarla,
si no la tiene, pues no la tiene. Es que yo no tengo que demostrar nada, yo no
soy juez de nadie, estoy contando que en esta discusi&#243;n p&#250;blica se est&#225;
diciendo que usted tiene una inhabilidad. Si no la tiene, tranquilo.
Usted escuch&#243; ayer en la misma emisora que habl&#243; usted hoy, que yo ten&#237;a una
Pues si los tiene que
Pues si los tiene que
responda ella &#191;Yo acaso le hago la selecci&#243;n a la funcionaria? Ni es cuota m&#237;a,
ni la recomend&#233;, es una funcionaria de carrera que se llama Elsa Yepes, y que
lo hagan p&#250;blico &#191;Y por eso me voy a enojar con el que lo haya dicho?
Yo no tengo nada, si yo tuviera una inhabilidad pues la tengo. Si usted no la
tiene, pues tranquilo &#191;por qu&#233; se enoja? Si hubo una desinformaci&#243;n, pues me
disculpa, si Millicom no tuvo enredos en Honduras, que vengan y lo desmientan.
Si Fajardo tuvo algunos errores, como dice Fabio, pues que los asuma &#233;l, yo
asumo los m&#237;os. Esto es una discusi&#243;n abierta, trasparente, yo con eso no
estoy haciendo juicios de valor que el Santy es una persona mala o indelicada o
anti&#233;tica, yo nunca he dicho eso, ni lo puedo decir.
Si usted tiene inhabilidad porque usted tiene un negocio con UNE, pues se tiene
que declarar inhabilitado para eso &#161;Yo que hago pues! Y si no lo digo, lo va a
Todo se
Todo se
supo&#8221;. Si usted no la tiene, pues no la tiene. Tranquilo, pero no se enoje
conmigo, yo vine y transmit&#237; lo que estaba diciendo mucha gente.
Decir eso, a decir que estoy hablando mal de su &#233;tica, no es as&#237;, y de ser as&#237;, le
pido todas las excusas, solo transmit&#237; lo que muchos concejales escucharon,
porque no era yo el &#250;nico; hab&#237;an manifestado que Jaime Roberto Cuartas, que
adem&#225;s, nunca he visto el programa, tiene un programa en UNE y que ten&#237;a
una inhabilidad.
Si Fabio Humberto Rivera cree que Sergio Fajardo y Alonso Salazar cometieron
problemas ilegales pues que ellos lo asuman, yo no soy responsable de los
actos de nadie</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-11T00:00:00">Desde el principio fui claro con este tema de UNE- Millicom y m&#225;s que UNE y
MiIlicom es UNE, es nuestra empresa. Pero ac&#225; estamos hablando es de lo de
nosotros, esto pertenece a todos los medellinenses. Desde el principio dije que
la empresa no se podr&#237;a privatizar. Se habla de otras empresas y que de pronto
haya otras posibilidades, a m&#237; eso me sigue dando alergia ese tipo de
propuestas que termine una empresa privatizada.
Me acuerdo una vez cuando apenas estamos iniciando en el Concejo, se me
acerc&#243; una empresa, no s&#233; si es la misma empresa que habla el doctor
Campuzano y me manifestaron que si alg&#250;n d&#237;a se pensaba hacer un negocio
con UNE que lo llam&#225;ramos para que ellos hicieran parte eso. Lo primero que
les dije fue que ser&#237;a el primer opositor a eso porque por principios, por lo que
soy y mi estructura, siempre lo voy a pensar de esta manera y es que esta
empresa no se puede privatizar.
Que es MiIlicom, se&#241;ores, volvemos a lo mismo, es que Tigo es de nosotros
tambi&#233;n &#191;o sea que vamos a hacer un negocio yo con yo?
Millicom es una empresa que no le ha pagado al Municipio alrededor de
$180.000 millones de pesos &#191;por qu&#233; no recuperamos parte de la empresa? Ya
es de nosotros.
Que es que vamos a tener una sinerg&#237;a o que nos vamos a ahorrar un bill&#243;n de
pesos en las redes, es que las redes son de nosotros, y repito, las antenas las
vendi&#243; Tigo. En este momento todo lo tiene alquilado &#191;Cu&#225;l infraestructura
tiene Tigo si es que ellos utilizan a UNE para poder extender redes y para poder
funcionar, y utilizan a otros operadores, a Movistar y Claro &#191;Cu&#225;les son las
infraestructuras que el Municipio de Medell&#237;n se va a ahorrar en valores de un
bill&#243;n de pesos si estamos pagando de todas maneras por parte de Tigo, que
adem&#225;s no da utilidades.
O sea &#191;seguimos con lo mismo? Eso es como coger una tienda y met&#233;rsela a
un supermercado, que ya el due&#241;o de la tienda es due&#241;o del supermercado y
termina enredando el negocio con las deudas y termina d&#225;ndose en la cabeza;
mejor dicho, es tan enredado como lo que acab&#233; de decir, as&#237; es el negocio.
Es un negocio totalmente enredado y yo no voy a permitir, se lo digo,
compa&#241;eros de la U, que adem&#225;s han dado la lucha y la pelea sobre el tema
de UNE-Millicom, pero Miguel Andr&#233;s Quintero Calle no ve la posibilidad de
otra empresa.
Una empresa que sino hace el negocio de 4G que lo ten&#237;a que hacer, 300.000
millones de pesos cost&#243; ese negocio, esa empresa que hubiera dejado
utilidades al Municipio de Medell&#237;n por medio bill&#243;n de pesos, o sea que es una
empresa muy rentable por ventas totales de 1.8 billones de pesos. Ya en este
momento est&#225; el socio que se llama Millicom, por parte de Tigo.
Mi llamado en este momento, m&#225;s que pensar en privatizar una empresa es
que nos paguen en acciones o que nos paguen en plata y creo que en acciones
ser&#237;amos mucho m&#225;s, ya en este momento somos socios.
Que hay que hacer alguna cosa con UNE, claro, pero no privatizarla y venderla
a otra persona y que nos toque tomarle una foto a UNE para pegarla en la
oficina porque esto era de nosotros y ya no le podemos hacer control pol&#237;tico.
Una alianza, es posible para esta empresa sin tenerla que vender</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-11T00:00:00">Concejal Campuzano, reitero mi constancia y reitero que aqu&#237; votamos en
solidaridad con el doctor Guerra y que en solidaridad no &#237;bamos a discutir nada
de UNE</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-04-11T00:00:00">Presidente, ac&#225; no estamos discutiendo el acuerdo ni el debate, es lo que se
suscita de lo que sucede normalmente a diario con el tema, si fuese as&#237; no
continuar&#237;an con las sesiones de los ponentes.
Voy a hacer dos claridades.
Yefferson, para nosotros la discusi&#243;n no est&#225; cerrada, de hecho como bancada
y como somos responsables tambi&#233;n presentamos opciones y salidas, porque
repito, en el foro de El Colombiano, se dijo que se necesitaba un socio
Busquen otro&#8221;, yo me fui y lo busqu&#233;
Busquen otro&#8221;, yo me fui y lo busqu&#233;
simplemente para alimentar la discusi&#243;n. Quiero aclarar que la discusi&#243;n se
est&#225; alimentando y quiz&#225; ma&#241;ana aparezca otro concejal con otra compa&#241;&#237;a y
eso est&#225; bien porque hay que alimentar la discusi&#243;n.
En la discusi&#243;n del proyecto y cuando est&#233; el concejal Bernardo Alejandro
Guerra miraremos si realmente necesitamos una compa&#241;&#237;a socia o no, eso ya
saldr&#225; de las discusiones que se tengan ac&#225;. Repito, aqu&#237; lo &#250;nico que estamos
haciendo es alimentando la discusi&#243;n, no estoy diciendo que UNE necesita a
KT o a Millicom, puede que no necesite a ninguna, pero como ac&#225; se dej&#243; en el
aire que necesitaban compa&#241;&#237;as y que si hab&#237;an m&#225;s se trajeran, las estoy
trayendo y de pronto les traigo otras dos o tres m&#225;s</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-11T00:00:00">Doctor Luis Bernardo V&#233;lez, es que uno no puede tirar la piedra y esconder la
mano.
Cuando el gobierno del doctor Fajardo, usted era contratista del Municipio de
Medell&#237;n por interpuesta persona, para la gente que estaba alrededor m&#237;o, a
trav&#233;s de dos entidades, usted era contratista del Estado para ellos.
Mire los contratos que tiene Talentos, que no los tiene ahora cuando era
gobernante el doctor Sergio Fajardo, estas personas contratan con el Estado
por el se&#241;or Luis Bernardo V&#233;lez. Como yo no tengo como comprobar eso, yo
no pod&#237;a traerlo a este escenario; entonces yo participo en un programa de
radio que sale por UNE, que mi convenio comercial es con M&#250;nera Eastman
Radio, que UNE no le paga a M&#250;nera para que me pague a m&#237;.
Usted debe investigar para que no repita lo que escucha y que si es as&#237;, no s&#243;lo
lo dice aqu&#237;, lo dice en la Contralor&#237;a, en la Fiscal&#237;a, porque aqu&#237; en la ciudad
tenemos tantas dificultades y una de ellas es que la gente ya no investiga,
mucha gente repite.
Concejal Luis Bernardo V&#233;lez yo no tengo contrato en UNE, yo tengo un
programa en radio, que el due&#241;o de la emisora hizo un convenio con UNE.
Pero en vista de su inquietud yo le ayudo, como a usted le gusta ayudar a
mucha gente, si usted me ayuda yo cambio de empresa; pero yo con lo que me
gano en el Concejo no alcanzo y si usted me dice que jur&#237;dicamente estoy
inhabilitado no voto. Lo que le trato de decir es que usted no puede ser un
&#8216;pasquinero&#8217; porque usted es un m&#233;dico</speech><speech by="#josenicolasduqueossa" startTime="2013-04-11T00:00:00">Para darle claridad al concejal Yefferson Miranda cuando establece que ya un
camino marcado por parte del Partido de la U.
Cuando el concejal Juan Felipe Campuzano trae en menci&#243;n otra empresa, un
camino marcado con un posible socio, y que en &#250;ltima instancia ya hay una
claridad al interior del Concejo para que por lo menos que la posici&#243;n es que
exista un socio y que eso es un avance. De todas manera le quiero hacer
claridad al concejal, para que quede en el acta, que de todas formas lo que ha
hecho el concejal Juan Felipe Campuzano lo hace producto de alguna conexi&#243;n
que pueda tener con esa empresa, independiente de la posici&#243;n que el Partido
pueda asumir en un momento dado en relaci&#243;n al capital totalmente p&#250;blico.
Es v&#225;lido que quede esa claridad en el acta y no vayamos encasillando las
posiciones como lo hemos venido haciendo, entiendo que todos venimos
estudiando</speech><speech by="#carlosalbertobayercano" startTime="2013-04-11T00:00:00">Quiero dejar una solicitud. Solicito a la doctora Aura Marleny Arcila Giraldo el
punto de la valoraci&#243;n de la empresa como lo manifestaba ahora el concejal
Miguel Andr&#233;s Quintero y es que si tengo un veh&#237;culo o una casa debo saber
cu&#225;nto me vale y en cu&#225;nto est&#225; valorada, y hoy no sabemos cu&#225;nto vale lo que
estamos negociando.
Quisiera que en la parte t&#233;cnica tambi&#233;n valor&#225;ramos lo de las redes, las torres,
las l&#237;neas. Solicit&#233; la carta de la Mesa Directiva, una consulta ante el Ministerio
de las TIC donde me dicen que hasta ahora solo es oficial que extender&#225;n el
plazo para la presentaci&#243;n y el recibo de las propuestas de la 4G. Creo que
UNE tambi&#233;n est&#225; pensando en que les aplacen las subasta.
Aqu&#237; todas las cartas no est&#225;n sobre la mesa, no hay claridad en el proyecto de
acuerdo, y doctora, ya tengo las tres personas en lo t&#233;cnico que usted me
manifest&#243; ayer para que cuando inicien la sesiones, ellos quieren que sea en
plenaria, hagamos la discusi&#243;n. Hay otro tema que quiero comentar con
respecto a la intervenci&#243;n pasada, es averiguar con el Concejo de Bogot&#225; de
qu&#233; piensa la ETB sobre la fusi&#243;n Millicom-UNE cuando ellos tambi&#233;n tienen
injerencia porcentual en el negocio.
Sabemos que ETB hoy tiene m&#225;s de un mill&#243;n de l&#237;neas y est&#225; en el mercado
m&#225;s grande del pa&#237;s, y entonces tambi&#233;n habr&#225; injerencia del concepto del
alcalde Petro y los concejales al respecto. Pierde m&#225;s ETB que EPM en este
caso y no nos hemos dado cuenta. Reitero que estudiemos el art&#237;culo 17 de los
estatutos de la junta directiva de EPM, dado que por all&#237; tuvo que haber pasado
la presentaci&#243;n y no se ha dado</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-11T00:00:00">Para decirle, con cari&#241;o al concejal Luis Bernardo V&#233;lez, que le dec&#237;a al Santy:
&#191;Porqu&#233; se enoja conmigo? Es que Luis es muy h&#225;bil.
Yo creo y conf&#237;o en Fajardo e igual en Alonso, lo dije, pero no voy a insistir en
eso; estoy hablando es que si el escenario concluyente es de que Millicom es
perversa, debi&#243; ser perversa cuando tambi&#233;n se le vendi&#243; Ola; es decir, no
puede ser mala novia para hoy, y extraordinaria novia cuando se le venci&#243; Ola.
Entiendo el mensaje del doctor Jos&#233; Nicol&#225;s Duque, es que aqu&#237; la gente, salvo
dos o tres que han cantado el negativo, y es posible que tambi&#233;n se perciban
algunos positivos, el resto no ha dicho si est&#225; a favor o en contra, lo que se ha
dicho es que se estudiar&#225; para mirar cu&#225;l es la mejor opci&#243;n para la ciudad.
Por lo tanto no se le puede endilgar a nadie que se volti&#243;, porque hasta donde
s&#233;, la U jam&#225;s ha dicho que est&#225; en contra. La U lo que ha dicho es que quiere
estudiar y se le d&#233; garant&#237;as y se abra el debate y se planteen propuestas,
como tambi&#233;n he dicho siempre, que quien est&#233; de frente en contra, debe tener
las garant&#237;as para esa posici&#243;n.
Yo vot&#233; en contra de la escisi&#243;n y exig&#237; que no me macartizaran en ese
momento y creo que tambi&#233;n es leg&#237;timo asumir el papel con argumentos que
no se puede entrar a votar el acuerdo. En ese sentido espero respetar la
posici&#243;n de Miguel Andr&#233;s, lo mismo que la que tome cualquiera de mis
compa&#241;eros.
Intervino el concejal &#193;lvaro M&#250;nera Builes:
Voy a ser fiel a lo que se aprob&#243;. Pienso que el concejal Bernardo Alejandro
Guerra Hoyos se est&#225; perdiendo de mucha informaci&#243;n con lo que uno sigue
escuchando en el recinto sobre el tema. Como aqu&#237; aprobamos que hasta que
&#233;l no llegara no se segu&#237;an tocando estos temas, no voy a hablar del proyecto
de autorizar a UNE para buscar un socio.
Santy, yo tampoco escog&#237; a mi pap&#225;, si hubiera tenido la oportunidad de
hacerlo, seguramente hubiera escogido al doctor Nicol&#225;s Albeiro Echeverri.
crecen casos
crecen casos
de ataque a mascotas en Medell&#237;n&#8221;, habla de robos de perros de pedigr&#237;, que
hay gente que le han sacado el perrito del carro.
Le quiero hacer &#233;nfasis a la comunidad que este tipo de casos se tiene que
denunciar al 123, piden que los comuniquen con el &#8216;m&#243;dulo ambiental&#8217; o vayan
a la UPJ del frente del Parque de los Deseos, all&#237; est&#225; la inspecci&#243;n de
animales, que se tiene es para que all&#237; se hagan las denuncias, no a los medios
de comunicaci&#243;n, porque eso tambi&#233;n genera p&#225;nico en la gente.
Entonces muy bueno el reportaje, pero hacer &#233;nfasis que denuncias de robos
tenemos la infraestructura para recibir las denuncias tramitarlas y atender los
casos, entonces muy bueno que lo publiquen, pero que tambi&#233;n publiquen
como es el tr&#225;mite para ese tipo de casos</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-11T00:00:00">Quiero hacer un llamado a la coherencia mis compa&#241;eros. En esta plenaria se
aprob&#243; por mayor&#237;a cualificada y calificada que no se debatiera el tema de
UNE-Millicom, y hoy han hablado de inhabilidades, de un posible nuevo socio,
han dicho que es una empresa de papel y una cosa y otra. La coherencia es
que no se toque el tema en plenaria y as&#237; debe ser.
El se&#241;or proponente ha sido una persona respetuosa, no lo he escuchado en
ninguna de las sesiones hablando del bendito tema. S&#233; que hay varios grupos
de estudio; entonces les pido coherencia, dejemos que avancemos en las
sesiones ordinarias del Concejo respetando las mayor&#237;as que ustedes hicieron
imponer. Llamo nuevamente a la coherencia, se&#241;or Presidente</speech><speech by="#miguelandresquinterocalle" startTime="2013-04-11T00:00:00">Concejal Carlos Mario Mej&#237;a, creo que asuntos varios es para tocar lo referente
con la ciudad, pero mire que eso no se est&#225; tocando en plenaria en discusiones,
esto es sesi&#243;n, pero no se est&#225; tocando en la sesi&#243;n como una citaci&#243;n. En
asuntos varios se habla cualquier cosa referente a la ciudad y en este momento
lo referente a la ciudad es lo que sucede con UNE- Millicom, pero en asuntos
varios se toca cualquier cosa</speech><speech by="#yeffersonmirandabustamante" startTime="2013-04-11T00:00:00">Veo que se metieron en este tema y se est&#225;n enredando las espuelas.
Negaron la posibilidad que ten&#237;an los ponentes de estudiar ac&#225;, pero incluso
Carlos Mario Mej&#237;a lo planteaba en estos t&#233;rminos, lo que se neg&#243; fue la
posibilidad de debatir y votar el proyecto, pero inclusive el estudio se podr&#237;a
hacer dentro de la plenaria porque aqu&#237; llevamos hablando mucho del tema y
ah&#237; le han dado la raz&#243;n a los concejales que plantean que incluso eso se
podr&#237;a debatir en la plenaria</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /></references></meta><preface><docDate date="2013-04-11" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24142.pdf" /></preface><docDate /></debate></akomaNtoso>