<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 236
</heading><speech by="#juancarloszapata" startTime="2013-04-18T00:00:00">Muy agradecido por este reconocimiento, no me esperaba, vine a una misi&#243;n
comercial de Miami a la C&#225;mara de Comercio Colombo Americana y me dijeron
anoche que iba a tener este reconocimiento y obviamente para m&#237;, muy
importante algo que me impacta profundamente, yo sal&#237; de Medell&#237;n a los once
a&#241;os y llegu&#233; a los Estados Unidos en 1977.
Vi en ese entonces las dificultades que vivieron el pa&#237;s y la imagen que ten&#237;an
los colombianos all&#225; y en el exterior y eso siempre fue un punto que me molest&#243;
bastante. Honestamente me convert&#237; en pol&#237;tico por accidente, estudi&#233; finanzas
y siempre he tenido mi propio negocio, pero mi sentido de contribuir, de ayudar
a las personas y mejorar la imagen de Colombia creo que fue lo que me llev&#243;
en este camino.
Siempre me ha dado mucho orgullo poder decirle a los cubanos all&#225; en Miami y
a los dem&#225;s, siempre me llaman el paisa y les digo que Medell&#237;n siempre ha
sido una ciudad de gente emprendedora, positiva, alegre, colaboradora y ese
esp&#237;ritu, siempre he querido tenerlo en mi coraz&#243;n y poderlo demostrar.
He tenido momentos muy alegres, representando a Colombia all&#225; en los
Estados Unidos y espero continuar ese trabajo, creo que una vez uno se
encamina en estos pasos, siempre es un proyecto que uno hace de por vida.
Toda mi familia sigue viviendo aqu&#237; en Medell&#237;n, nunca me he desconectado de
mi pa&#237;s y de mis ra&#237;ces, mi pap&#225; naci&#243; en Ituango y he tenido el placer de
visitar ese municipio cuando era muchacho y me acuerdo hablando con el ex
presidente Uribe, siempre preocupado qu&#233; estaba pasando all&#225;. Mi pap&#225;
falleci&#243; hace varios a&#241;os, pero le tengo que dar las gracias porque fue el que
siempre se encarg&#243; de que no me olvidara de mis ra&#237;ces y de la
responsabilidad que ten&#237;a de representar a los colombianos en el exterior.
Muy agradecido con todos ustedes, si me visitan all&#225; en Miami en la comisi&#243;n
del condado</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-18T00:00:00">Las bancadas de Cambio Radical y de la U propusimos hacer una sesi&#243;n
se
se
haga una sesi&#243;n para revisar las diferentes formas de violencia f&#237;sica,
sicol&#243;gica, sexual y de g&#233;nero en los ni&#241;os(as) y adolescentes de la ciudad de
Medell&#237;n.
Y me parece importante porque no es ni la primera sesi&#243;n, por supuesto hemos
hecho muchas sesiones en esta materia de violencia, de los planes y
programas que tiene la ciudad. Pero creo que hoy hay un elemento adicional
muy importante y por eso lo quisimos sumar a la citaci&#243;n de hoy y es la
presencia del maestro Francesco Tonucci, estuvo aqu&#237; en abril de 2010, siendo
alcalde el doctor Alonso Salazar.
Por iniciativa en esa &#233;poca, de la bancada de la ASI y en particular del concejal
palillo&#8221;, se propuso un proyecto que hoy es acuerdo municipal y
palillo&#8221;, se propuso un proyecto que hoy es acuerdo municipal y
habla que se adopta el modelo de la ciudad de los ni&#241;os y las ni&#241;as para la
ciudad de Medell&#237;n. El Acuerdo 03 de 2010, habla de unos retos y unas tareas
que implica asumirlo e implementarlo. Es imaginarse que la Medell&#237;n tiene que
avanzar en una ciudad mucho m&#225;s incluyente, m&#225;s participativa de los ni&#241;os y
ni&#241;as.
Y eso no es solamente un eslogan sino que implicaba unos retos, unas tareas y
unas articulaciones en el Plan de Desarrollo. Por eso es tan importante tener al
profesor Tonucci, que repito, es un orgullo para la ciudad tenerlo, porque su
apuesta vital ha sido de los ni&#241;os y ni&#241;as en un modelo de intervenci&#243;n, es un
hombre reconocido en el mundo, porque se ha imaginado y se ha so&#241;ado y por
fortuna en muchas ciudades se ha logrado que sean de los y las ni&#241;as.
Si ese es el reto que asumi&#243; Medell&#237;n en el Acuerdo, en los programas de
gobierno y en los planes de desarrollo, eso implica hacer un seguimiento, que
es lo que propone hoy el Concejo, en qu&#233; materia hemos avanzado, los
indicadores y lo que se propuso el Plan de Desarrollo. Desafortunadamente
seguimos contemplando mucha violencia hacia los ni&#241;os en mucha materia,
alguien puede pensar en el imaginario ciudadano que violentar un ni&#241;o es
atropellarlo, matarlo, desaparecerlo, torturarlo o castigarlo de manera cruel.
Aprovecho para saludar al doctor C&#233;sar Guisao, director del ICBF,
recientemente posesionado y una de las denuncias que tiene m&#225;s recurrentes
es el abandono de los ni&#241;os por parte de las familias. Nos siguen preocupando
las violencias sexuales y de g&#233;nero, la ciudad sigue siendo l&#237;der en esa materia,
para verg&#252;enza de nosotros. Nos sigue preocupando y lo dec&#237;amos en la sesi&#243;n
del Centro, el tema de los ni&#241;os en situaci&#243;n de calle. Dec&#237;a esto en la sesi&#243;n y
De frente&#8221;, donde estuve con el concejal Jes&#250;s An&#237;bal y lo voy
De frente&#8221;, donde estuve con el concejal Jes&#250;s An&#237;bal y lo voy
a repetir aqu&#237;, es una verg&#252;enza y tiene que seguir si&#233;ndolo, que sigamos
teniendo un liderazgo de ni&#241;os en situaci&#243;n de calle.
Medell&#237;n puede y debe darse la tarea que en la ciudad no haya ni un ni&#241;o en
situaci&#243;n de calle. Esos sectores de Bol&#237;var, cerca de la estaci&#243;n del Metro es
una verg&#252;enza para la ciudad. Que a uno le diga, como nos ha venido diciendo
la Polic&#237;a, la Fiscal&#237;a y una delegaci&#243;n que tuvimos de Bogot&#225; a ra&#237;z de una
sesi&#243;n que tuvimos ya hace un a&#241;o, de la explotaci&#243;n sexual comercial de
ni&#241;os en la ciudad. Que ellos nunca hab&#237;an contemplado en el pa&#237;s una ciudad
donde hubiera tanta violencia en materia sexual hacia los ni&#241;os. Ni&#241;os de 8, 9,
10 a&#241;os, que a plena luz del d&#237;a y en redes de tr&#225;fico sexual, se ven en la
ciudad y en el Centro en particular, como Abejorral, Parque Bol&#237;var, Barbacoas,
la zona de Bol&#237;var. Eso tiene que seguir siendo una verg&#252;enza para nosotros.
El prop&#243;sito de esta sesi&#243;n es mirar qu&#233; hemos avanzado en esto y c&#243;mo nos
podemos unir. Proponemos que primero la Administraci&#243;n Municipal presente
su intervenci&#243;n, la respuesta a un cuestionario que previamente hicimos. Aqu&#237;
hago un reconocimiento que hay muchas personas de la Administraci&#243;n, el
doctor Juan Correa, que fue citado; la doctora Sonia, Secretaria de Las
Mujeres; el doctor H&#233;ctor Fabi&#225;n Betancur Montoya, secretario de Inclusi&#243;n
Social; la delegaci&#243;n de los subsecretarios por parte de la Secretar&#237;a de Cultura
Ciudadana; la Secretar&#237;a de Educaci&#243;n tambi&#233;n estaba citada.
El doctor Gabriel Jaime Guar&#237;n Alzate; el doctor Rodrigo Ardila Vargas ya viene;
hab&#237;amos invitado a la persona encargada de la Polic&#237;a de Infancia y
Adolescencia, Andrea del Pilar Rojas; tambi&#233;n invitamos al Defensor del Pueblo
regional Antioquia; representantes de las ONG que van a intervenir hoy.
Solicito entonces que intervenga la Administraci&#243;n, luego las cinco personas
inscritas por parte de las organizaciones. Despu&#233;s le damos la palabra al
profesor Tonucci y finalizan los concejales que quieran intervenir</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-18T00:00:00">Es manejar la sesi&#243;n como lo propone el doctor Luis Bernardo. Es muy
lamentable tener que tocar estos temas, que vamos a mostrar la realidad que
vive Medell&#237;n</speech><speech by="#carlosmariouribezapata" startTime="2013-04-18T00:00:00">Quiero hacer un rechazo a la extorsi&#243;n que se est&#225; dando en el sector de El
Limonar, en lo que tiene que ver con los estudiantes de primaria y secundaria,
donde les est&#225;n cobrando $500 y $1.000 pesos para poder ir a clase. Pienso
que ese tema se debe tratar y escuch&#233; que la Secretar&#237;a de Educaci&#243;n viene,
porque hay que ponerle cuidado a ese tema. Es un rechazo a que ese tipo de
extorsi&#243;n llegue a esa modalidad, donde los ni&#241;os y j&#243;venes se sientan
implicados</speech><speech by="#francescotonucci" startTime="2013-04-18T00:00:00">El viernes 23 de abril de 2010 yo estaba en esta aula con muchos ni&#241;os
presentes, cuando el Concejo aprob&#243; la adhesi&#243;n a la Red Internacional de las
ciudades de las ni&#241;as y los ni&#241;os.
Agradezco esta segunda invitaci&#243;n y la considero como un compromiso
importante para averiguar el camino que se est&#225; haciendo y para ver d&#243;nde ir
en el pr&#243;ximo futuro.
Por lo cual creo que es correcto de mi parte confirmar y repetir cu&#225;l es el
compromiso que la ciudad asumi&#243; hace tres a&#241;os frente a este proyecto que
propone a las ciudades de asumir los ni&#241;os como par&#225;metro de evaluaci&#243;n y de
cambio.
Pensando que una ciudad ser&#225; verdaderamente democr&#225;tica y adecuada para
todos, solo cuando ser&#225; para las necesidades de los m&#225;s peque&#241;os.
Por lo cual los puntos clave de este proyecto son:
Uno, pedir a las ni&#241;as y a los ni&#241;os ayudar al gobierno de la ciudad ofreciendo
su punto de vista. En este caso los ni&#241;os asumen un valor paradigm&#225;tico en
otros&#8221;. Es decir, representan todos los que est&#225;n afuera
otros&#8221;. Es decir, representan todos los que est&#225;n afuera
del poder, de las decisiones, las categor&#237;as d&#233;biles de la ciudad, los ancianos,
los minusv&#225;lidos.
otros&#8221;, porque son diferentes de nosotros, piensan de otra
otros&#8221;, porque son diferentes de nosotros, piensan de otra
manera, ven las cosas desde otro punto de vista y por esto si somos capaces
de escucharlos, nos presentar&#225;n propuestas, alternativas que necesitan
cambios. Por esto los ni&#241;os son inc&#243;modos, son molestos y solo si son
molestos o inc&#243;modos estamos en el camino correcto, porque es un camino
que nos obliga a cambiar, a mejorar las condiciones.
Nunca he pensado que los ni&#241;os saben m&#225;s que nosotros o saben mejor que
nosotros. Lo que estoy diciendo es que saben o ven otras cosas. Por lo cual lo
importante es sumar nuestras competencias con este otro punto de vista. Esto
vale tambi&#233;n en la proyecci&#243;n de la ciudad, por lo cual otro punto que propone
este proyecto, es que los ni&#241;os se puedan involucrar en la proyecci&#243;n de la
ciudad colaborando con personas expertas, como arquitectos por ejemplo, para
dise&#241;ar espacios urbanos.
Esto favorece la identidad ciudadana y produce normalmente una fuerte
adhesi&#243;n tambi&#233;n de los adultos, de los barrios, que respetan los espacios que
los ni&#241;os proyectan y ayuda esto a crear ciudadan&#237;a. Otro punto importante es
devolver a los ni&#241;os una autonom&#237;a de movimiento en su propia ciudad que
han, pr&#225;ctica y completamente perdido, m&#225;s en las clases sociales altas, m&#225;s
en los pa&#237;ses m&#225;s desarrollados, pero es un modelo que est&#225; pasando de los
pa&#237;ses de nuestro mundo occidental a todos los dem&#225;s pa&#237;ses del mundo.
Los ni&#241;os van perdiendo posibilidades y capacidades de vivir aut&#243;nomamente
su tiempo en un espacio p&#250;blico. Devolver la ciudad a los ni&#241;os, significa
tambi&#233;n una fuerte inversi&#243;n en la seguridad urbana. Esto creo que deber&#237;a ser
muy importante por una ciudad que sigue teniendo peligros y que tiene que
confiar mucho en sistemas de defensa. Estoy pensando que no es la defensa la
manera para conseguir seguridad. No es aumentando polic&#237;a o aumentando
c&#225;maras de video que podemos garantizar una ciudad segura para los
ciudadanos.
Al contrario, si los ni&#241;os vuelven a vivir la calle, no los ni&#241;os de la calle, sino
encontrarse con nuestros hijos y vivir el espacio p&#250;blico de la ciudad. Esta
presencia obliga a los adultos de la ciudad hacerse cargo; obliga a los adultos
a una atenci&#243;n que construye seguridad, un lugar vigilado por la gente; donde la
gente es preocupada, donde la gente se hace cargo es un lugar muy inc&#243;modo
para los delincuentes. Los delincuentes necesitan descuido, abandono,
oscuras, soledad y nosotros estamos proponiendo moverse juntos, jugar,
ocupar el espacio p&#250;blico para que no sea dejado a las malas actitudes.
Reconocer el derecho al juego que es una de las necesidades primarias de los
ni&#241;os, superando la idea banal de ofrecer a los ni&#241;os lugares separados y
dedicados especialmente a ellos, como estos jardines para ni&#241;os con columpios
y toboganes que se repiten en todo el mundo, iguales y que no correspondan
por nada a las necesidades de juego de los ni&#241;os. El juego de los ni&#241;os,
adecuado, es la misma ciudad, son sus los espacios p&#250;blicos, por esto la
ciudad debe intervenir para que el juego no sea prohibido y muchas veces, por
lo menos en Europa, en los reglamentos de Polic&#237;a Urbana, de condominios, de
casas, hay muchas reglas que impiden el juego de los ni&#241;os.
Me encant&#243; un cartel que encontr&#233; en Lima, en el barrio de Miraflores, que
prohibido jugar la pelota, excepto ni&#241;os&#8221;.
prohibido jugar la pelota, excepto ni&#241;os</speech><speech by="#francescotonucci" startTime="2013-04-18T00:00:00">Pensaba que el video se iba a proyectar antes de mi intervenci&#243;n y pensaba
comenzar coment&#225;ndolo con dos palabras.
Primero, agradecer a Federico Zapata, que est&#225; con nosotros, autor de este
documental tan precioso y decir c&#243;mo en alguna manera, de una forma po&#233;tica
y simb&#243;lica, este video representa muy bien c&#243;mo los ni&#241;os transforman la
ciudad. En este caso lo hacen pasando, tocando, movi&#233;ndose en la ciudad, le
cambian los colores, la m&#250;sica, las caracter&#237;sticas, le dan un toque infantil. Esto
creo que es una forma, repito, simb&#243;lica, para decir lo que puede ocurrir si
tenemos el valor, la capacidad, el coraje de escucharlos</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-04-18T00:00:00">Vamos a tocar un tema bien importante, ya el Maestro Francesco Tonucci nos
dio esas pinceladas importantes y el reto que es pensarse una ciudad de ni&#241;os
y ni&#241;as, que abre sus puertas al pensamiento, de c&#243;mo ellos ven la ciudad y
c&#243;mo nosotros abrimos nuestros o&#237;dos para compaginar esa visi&#243;n distinta de
ellos y la experiencia y conocimiento nuestro. Vamos a presentar un informe del
avance de la situaci&#243;n de la ni&#241;ez y la adolescencia en las diferentes formas de
violencia en el Municipio de Medell&#237;n. El pantallazo que ustedes ven ac&#225;
presenta c&#243;mo est&#225; la poblaci&#243;n, la densidad poblacional y la distribuci&#243;n por
edades:
Frente al tema del Sisb&#233;n, nos llama la atenci&#243;n que el 85% de los ni&#241;os, ni&#241;as
y adolescentes de la ciudad (485.834) se encuentran Sisbenizados y de estos el
61% se encuentran con un puntaje inferior a 47.99. Ese puntaje ya da una idea
de la vulnerabilidad en la que se encuentran nuestros ni&#241;os, ni&#241;as y
adolescentes desde el punto de vista socioecon&#243;mico. Cuando hablamos de un
puntaje de menos de 48, Sisb&#233;n versi&#243;n 3, estamos hablando de que
efectivamente nuestros ni&#241;os corren un riesgo en el tema socioecon&#243;mico.
Personas en situaci&#243;n de discapacidad seg&#250;n el grupo etario:
En el programa Buen Comienzo sin barreras, hacemos una atenci&#243;n de 600
ni&#241;os, queremos llegar como meta a los 800 ni&#241;os.
En categor&#237;a de derecho: Existencia.
Vamos a hablar del tema de salud: Aqu&#237; aparece un comentario y es la
mortalidad materna en ni&#241;as y adolescentes (muertes por 100.000 nacidos
vivos)
En el marco de los Objetivos del desarrollo del milenio, la meta mundial
establecida para el a&#241;o 2015 es reducir en 3/4 partes esta mortalidad. Esta
meta implica para Colombia reducirla a 45 muertes por 100.000 nacidos vivos.
A raz&#243;n de 0,06 registrada en 2012, Medell&#237;n logr&#243; esta meta de manera
satisfactoria.
Mortalidad infantil en menores de un a&#241;o:
Pueden ver c&#243;mo de manera positiva se ha venido en un decremento en esta
tasa de muertes:
En Medell&#237;n, en los &#250;ltimos a&#241;os se ha observado una marcada disminuci&#243;n en
el n&#250;mero de casos, pasando de una tasa de 13.3 en 2005 a 9,0 muertes por
mil nacidos vivos en el a&#241;o 2012. Con este comportamiento la ciudad cumple la
meta de Objetivos de Desarrollo de Milenio propuesto por Colombia en el
documento Consejo Nacional de Pol&#237;tica, Econ&#243;mica y Social - Conpes 91, que
reducir la tasa de mortalidad en menores de un a&#241;o a 14 por mil
reducir la tasa de mortalidad en menores de un a&#241;o a 14 por mil
nacidos vivos</speech><speech by="#delegadojesusalbertosanchez" startTime="2013-04-18T00:00:00">La Personer&#237;a de Medell&#237;n, desde el a&#241;o 2009, viene analizando la situaci&#243;n de
ni&#241;os, ni&#241;as y adolescentes en la ciudad de Medell&#237;n. Durante el a&#241;o 2009,
ocup&#243; su visi&#243;n en la implementaci&#243;n de la ley 1098 y el nuevo Sistema de
Responsabilidad Penal Adolescente.
Durante el 2010, realiz&#243; un seguimiento a las pol&#237;ticas p&#250;blicas municipales,
implementadas de acuerdo al Plan de Desarrollo, a partir de un plan de
implementaci&#243;n para la atenci&#243;n integral en pro del desarrollo de las
obligaciones legales establecidas por la Ley de Infancia y Adolescencia.
Durante el a&#241;o 2011 y 2012, la Personer&#237;a de Medell&#237;n se ocup&#243; de analizar la
vida en calle de los ni&#241;os, ni&#241;as y adolescentes, como un espacio vulnerador de
derechos, en donde el conflicto social, la pobreza, la violencia intrafamiliar,
entre muchos otros, son las causantes de que los ni&#241;os, ni&#241;os y adolescentes
lleguen a la calle.
Desde la Personer&#237;a de Medell&#237;n se hace una evaluaci&#243;n a la gesti&#243;n de los
procesos y diligencias, espec&#237;ficamente en el a&#241;o 2012, que se desarrollaron en
las 22 Comisar&#237;as de Familia de Medell&#237;n, elaborando informes donde se
evidencian hallazgos y recomendaciones que fueron remitidos a cada una de
ellas y a las personas que coordinan dichas Comisar&#237;as, a fin de cualificar la
atenci&#243;n y la garant&#237;a en la protecci&#243;n integral de los ni&#241;os, ni&#241;as y
adolescentes.
Se&#241;ora Presidente, aqu&#237; hacemos un llamado porque tenemos entendido que la
Secretar&#237;a de Gobierno no est&#225; presente y nos parece supremamente
importante que desde la Subsecretar&#237;a de Apoyo a la Justicia, se hiciera
presente porque con gran preocupaci&#243;n la Personer&#237;a de Medell&#237;n en esos
informes que ha presentado ha evidenciado situaciones extraordinarias, donde
por no brindar una atenci&#243;n primaria y adecuada a los casos especiales de
vulneraci&#243;n de ni&#241;os, ni&#241;as y adolescentes, se ha doblemente vulnerado el
derecho de estos.
Por eso, se hace un llamado de atenci&#243;n para que, cuando pueda haber
nuevamente una sesi&#243;n de &#233;stas, pueda hacerse presente la Secretar&#237;a de
Gobierno</speech><speech by="#delegadojesusalbertosanchez" startTime="2013-04-18T00:00:00">En ese ejercicio que ha llevado a cabo la Personer&#237;a de Medell&#237;n, ha efectuado
revisi&#243;n a 14 procesos administrativos de restablecimiento de derechos y
presentados 62 derechos de petici&#243;n tendientes a lograr el restablecimiento de
los derechos de ni&#241;os, ni&#241;as y adolescentes.
Las distintas situaciones de violencia, lo mencionaba ahorita el se&#241;or Secretario
de Inclusi&#243;n Social, en la ciudad de Medell&#237;n hace que situaciones permanentes
lleguen a la Personer&#237;a de Medell&#237;n, donde ni&#241;os, ni&#241;as y adolescentes que por
razones de la conflictividad armada que vive la ciudad evidencien situaciones,
tales como amenazas por negarse a pertenecer a los grupos armados,
desvinculaci&#243;n activa de grupos armados, negarse a portar y transportar armas,
sustancias psicoactivas, negarse a llevar razones de un lado a otro y cruzar
fronteras invisibles.
Esta informaci&#243;n, durante lo corrido que va del a&#241;o 2013, ha sido evidenciada
en diez declaraciones de v&#237;ctimas. Igualmente, la Personer&#237;a en el mes de
marzo atendi&#243; 46 casos de ni&#241;os, ni&#241;as y adolescentes que han sido
desvinculados del conflicto armado y que se encuentran bajo la protecci&#243;n
Instituto Colombiano de Bienestar Familiar.
Aqu&#237; viene una situaci&#243;n especial, que se nos viene presentando en la
Personer&#237;a de Medell&#237;n, cuando un ni&#241;o, ni&#241;a o adolescente se presenta en
situaci&#243;n de vulneraci&#243;n de derechos, espec&#237;ficamente por el conflicto armado y
lo hace de manera individual, sin el acompa&#241;amiento de una persona mayor, de
un mayor; tenemos grandes dificultades con el Departamento Administrativo
para la Prosperidad Social, toda vez que las declaraciones que decepcionamos
de estas v&#237;ctimas, si no tienen el acompa&#241;amiento de un tutor, de un
representante legal, estas personas, estos ni&#241;os, ni&#241;as y adolescentes no les
valoran su situaci&#243;n con v&#237;ctimas del conflicto armado.
Situaci&#243;n que doblemente revictimiza a este individuo, a esta persona, a estos
ni&#241;os, ni&#241;as y adolescentes y que finalmente no recibe las atenciones, ni las
ayudas humanitarias de emergencia inmediata. Llama la atenci&#243;n a la
Personer&#237;a de Medell&#237;n la situaci&#243;n que se viene presentando frente a los casos
de homicidios en esta poblaci&#243;n.
En lo que va corrido del a&#241;o, el Instituto de Medicina Legal reporta 56 muertes
de ni&#241;os, ni&#241;as y adolescentes, entre 0 y 17 a&#241;os. O sea, hay una situaci&#243;n
especial con la poblaci&#243;n de ni&#241;os, ni&#241;as y adolescentes, con la poblaci&#243;n
juvenil frente a la constante de la conflictividad armada que vive nuestra ciudad.
Este es el Informe que presenta la Personer&#237;a de Medell&#237;n, se&#241;ora Presidente,
much&#237;simas gracias</speech><speech by="#rubendariovelasquez" startTime="2013-04-18T00:00:00">Pero qu&#233; pena tener que decir, pero con tres minutos no se solucionan las
cosas. Aqu&#237; si el af&#225;n es mirar c&#243;mo podemos solucionar esto para trabajar en
equipo con la Administraci&#243;n, es ser transparentes porque con lo que dice el
doctor, se ve que no conoce a Medell&#237;n. La situaci&#243;n que tiene Medell&#237;n y el
&#225;rea metropolitana, en lo que llamamos nosotros &#8216;el caldo de cultivo&#8217; para los
actores armados tambi&#233;n tiene que ver con &#8216;el caldo de cultivo&#8217; para los
pacificadores porque la situaci&#243;n que tiene en estos momentos Medell&#237;n es muy
seria.
M&#225;s bien no digo nada, con tres minutos no tengo. Hago m&#225;s bien la denuncia
p&#250;blica ante los medios de comunicaci&#243;n. Porque esto no se trata de hablar a la
carrera, se trata es de buscar soluciones y es muy triste que aqu&#237; en el Concejo
de Medell&#237;n se bregue a buscar una soluci&#243;n para el maltrato de las y los ni&#241;os,
que son el futuro. Aqu&#237; est&#225;n pensando en las Olimpiadas Juveniles del 2018,
pero no s&#233; con qui&#233;n van trabajar esas Olimpiadas. Porque estamos es velando
por la infancia y la adolescencia, vemos c&#243;mo en estos momentos los centros
de instituciones educativas son reclutamientos de ni&#241;os y ni&#241;as, el manejo de
consumo de alucin&#243;genos, el manejo de la prostituci&#243;n, de la trata de ni&#241;os y
ni&#241;as y que la situaci&#243;n de calle no es el Centro de Medell&#237;n no m&#225;s, la
situaci&#243;n de calle es por fuera de la instituci&#243;n educativa, por fuera de las
viviendas, por fuera de muchas cosas.
Tenemos un problema muy serio en la comuna 7 y es el reclutamiento de
menores. Un reflejo que se va a venir perfilando para las dem&#225;s comunas
porque no estamos mirando sino la 10, 8, 1 y ah&#237; se me acab&#243; el tiempo.
Entonces, apague y v&#225;monos</speech><speech by="#taniagranda" startTime="2013-04-18T00:00:00">La Alianza por la Ni&#241;ez de Medell&#237;n es una articulaci&#243;n de varias
organizaciones que pertenecemos o tienen su trabajo en los territorios de la
comuna 1, 2, 3, 4, 5, 6, 7, 8 y 10. Vamos a hacer la intervenci&#243;n diferenciada en
dos momentos. La primera la vamos a hacer a trav&#233;s de un video, que lo va a
presentar el compa&#241;ero a nombre de la Alianza y luego, intervendremos
nosotros.
Este video recoge las voces de los ni&#241;os y ni&#241;as en el sondeo que se hizo el
a&#241;o pasado, para realizar el informe alterno que realiz&#243; la sociedad civil, en
cabeza de la Alianza en la regi&#243;n de Antioquia para el Comit&#233; de los Derechos
del Ni&#241;o de Suiza. En el aniversario de la Convenci&#243;n, presentamos ese
informe alterno y hoy queremos aprovechar este espacio para hacer una
segunda presentaci&#243;n de este valioso instrumento del informe, que quisi&#233;ramos
tener ocasi&#243;n de presentarles m&#225;s en detalle.
Compa&#241;ero, si quiere viene y presenta lo del video</speech><speech by="#unknown" startTime="2013-04-18T00:00:00">Efectivamente, como la compa&#241;era Tania lo acaba lo de expresar, la propuesta
que tenemos ac&#225; para presentar es un informe alterno de 2012, es una
presentaci&#243;n, que le pido a la Presidencia, de ocho minutos, que recoge las
propuestas de todas las organizaciones que ella acaba de mencionar. Para que
demos comienzo al video. Pienso que no ser&#237;a mucho lo que habr&#237;a que aclarar
all&#237; porque es un video que recoge las palabras de todas las organizaciones que
en la actualidad venimos trabajando por la ni&#241;ez</speech><speech by="#taniagranda" startTime="2013-04-18T00:00:00">Muchas gracias, por permitirnos la presentaci&#243;n del video. Creo que son las
voces de los ni&#241;os y ni&#241;as, quienes m&#225;s clara y contundentemente nos habla
de esa situaci&#243;n de gran vulneraci&#243;n, que por asuntos estructurales est&#225;n
viviendo nuestros ni&#241;os y ni&#241;as. Como el tiempo era corto y tambi&#233;n fue muy
corto el tiempo de preparaci&#243;n de esta presentaci&#243;n, de hecho, apenas se nos
avis&#243; ayer; las organizaciones digamos que entramos en una desventaja
porque no tenemos c&#243;mo responder a la Administraci&#243;n, pero elegimos algunos
puntos cr&#237;ticos que pensamos que es interesante debatir en el d&#237;a de hoy.
Vemos que frente al panorama de los derechos de la ni&#241;ez en Medell&#237;n, 2012 &#8211;
2013 el tema de situaci&#243;n, retos y alternativas, vemos que la ni&#241;ez de Medell&#237;n,
seg&#250;n proyecciones oficiales es el 24.1% de la poblaci&#243;n, con 570.489 ni&#241;os y
ni&#241;as, 51% ni&#241;os y 49% ni&#241;as.
El 25.6% son menores de 5 a&#241;os.
El 26% entre 5 y 9 a&#241;os.
El 28% entre 10 y 14 a&#241;os.
Vemos que un primer punto cr&#237;tico es la desigualdad socioecon&#243;mica. Seg&#250;n el
&#205;ndice Gini, Medell&#237;n se mantiene como la ciudad con mayor desigualdad del
pa&#237;s. El 50% de la poblaci&#243;n est&#225; clasificada en estratos 1 y 2. De la poblaci&#243;n
infantil y juvenil el 85% est&#225;n clasificadas por el Sisb&#233;n, de los cuales el 57%
tienen puntajes inferiores a 46. Es decir, que est&#225;n en condiciones de extrema
pobreza. Estamos diciendo que el 57% de la ni&#241;ez de Medell&#237;n est&#225; en
condici&#243;n de extrema pobreza.
Ojo, creemos que eso no es un dato secundario.
A pesar de que los gobiernos han hecho esfuerzos serios para mejorar la
calidad de vida de la poblaci&#243;n al destinar recursos para la inversi&#243;n social, los
indicadores recientes siguen mostrando que, si bien la pobreza se redujo,
Medell&#237;n sigue siendo la ciudad m&#225;s inequitativa del pa&#237;s.
Violencia de los actores armados. En el per&#237;odo 2004 -2010 el Informe de
public&#243; a corte de 2011, fue especialmente marcado por las din&#225;micas de
desmovilizaci&#243;n de Autodefensas y Paramilitares, que derivaron en las bandas
criminales que han mantenido pr&#225;cticas de dominio de la vida civil, incurriendo
en la confrontaci&#243;n armada en disputa por el control de vastos territorios de la
ciudad, con especial incidencia en los sectores m&#225;s empobrecidos. Elegimos
este punto porque creemos que es una situaci&#243;n que no ha cambiado. La
situaci&#243;n por el contrario se agudiza. Seg&#250;n el Informe de la Personer&#237;a, 117
ni&#241;os y ni&#241;as menores de edad fueron asesinados en el a&#241;o 2012, con una
reducci&#243;n con relaci&#243;n a la cifra del 2011 de 181. Pero nos parece que solo
uno, ya ser&#237;a demasiado.
Este fen&#243;meno que hace que la ciudad reporte uno de los m&#225;s altos &#237;ndices de
criminalidad, homicidios y desplazamiento intraurbano del pa&#237;s e incluso del
continente, afecta especialmente a la ni&#241;ez con lesiones graves y sistem&#225;ticas
a la violaci&#243;n de sus derechos. Un ni&#241;o de un taller nos dijo: &#8216;Pare la violencia
en el barrio, no se puede salir a jugar en peligro&#8217;.
El tema de la participaci&#243;n. A los ni&#241;os, ni&#241;as y j&#243;venes se les limitan los
derechos a la opini&#243;n, a elegir y ser elegidos o elegidas, a la libre asociaci&#243;n y
la libre expresi&#243;n de la personalidad. Esto se constituye en un dispositivo
cultural patriarcal, que invisibiliza y acalla, aumenta el silencio, el temor a
expresarse y a que se les ignore por las personas adultas referentes de
autoridad, con lo que se acent&#250;a la vulnerabilidad psicosocial y f&#237;sica, y los
empobrece como sujetos pol&#237;ticos.
Frente al tema de participaci&#243;n, vemos que hay unos desaf&#237;os. Es urgente
experimentar y profundizar en modelo educativos, en los cuales la voz de los
ni&#241;os y las ni&#241;as recreen las escuelas y sus entornos comunitarios. Para ello es
necesario que todas las pr&#225;cticas formativas p&#250;blicas, recreativas, art&#237;sticas de
salud y convivencia se constituyan en vivencia cotidiana de participaci&#243;n y
democracia, se desanden las pr&#225;cticas autoritarias y policivas, se confronte el
temor a las ideas y expresiones juveniles, y se les integre a las posibilidades de
crecimiento mutuo.
Hay algunos avances que reconocemos. Son alentadoras experiencias, con
trayectoria como el Consejo Municipal de Juventud, el programa de
Presupuesto Participativo Juvenil y la adopci&#243;n de modelo de ciudad de ni&#241;os y
ni&#241;as, seg&#250;n el acuerdo municipal 03 de 2010, que prioriza la escucha de sus
voces en el proceso de gesti&#243;n p&#250;blica, con disposiciones, como la creaci&#243;n del
Consejo de Ni&#241;os y Ni&#241;as de la Ciudad. Derecho a la salud. En Medell&#237;n, un
poco m&#225;s de 600.000 personas se encuentran en el r&#233;gimen subsidiado. Seg&#250;n
el informe de Personer&#237;a 2011, se estima que 140.000 personas no cuentan con
ning&#250;n tipo de aseguramiento. Ojo, 140.000 est&#225;n sin aseguramiento.
Seg&#250;n el estudio, una generaci&#243;n libre y con derechos, solo el 80.5 de los
menores de 18 a&#241;os, se encuentran afiliados al Sistema General de Seguridad
Social en Salud. El 55 en el R&#233;gimen Contributivo y el 25 en el Subsidiado.
Es decir, est&#225;n excluidos y esto tampoco nos parece una cifra poco importante,
el 19.5 de los ni&#241;os y ni&#241;as. Es decir, no tienen ning&#250;n tipo de salud. El 19.5%
en su mayor&#237;a de los corregimientos y comuna m&#225;s empobrecidas de la ciudad.
Vamos a hablar de unos temas grandes. El derecho a la educaci&#243;n. La ciudad
present&#243; avances en las dos &#250;ltimas Administraciones en cobertura y calidad.
Mayor inversi&#243;n. Infraestructura educativa, cultural y recreativa, de beneficio
para las poblaciones marginales. Creaci&#243;n de programas para complementar la
oferta educativa, especialmente con la primera infancia. Entre las cuales
destacamos la iniciativa de &#8216;Buen Comienzo&#8217;. Sin embargo, la garant&#237;a del
derecho a la educaci&#243;n es a&#250;n un desaf&#237;o, pues estos logros no alcanzan a
saldar muchos de los vac&#237;os estructurales, especialmente en lo concerniente a
la garant&#237;a de una educaci&#243;n pertinente y para un disfrute pleno de este
derecho.
Cobertura plena. En cuanto al logro de la cobertura plena, gracias al programa
&#8216;Buen Comienzo&#8217;, que atiende ni&#241;os y ni&#241;as desde la gestaci&#243;n hasta cinco
a&#241;os, se logr&#243; incrementar el acceso a la educaci&#243;n inicial. Se pas&#243; de una
cobertura de 24%, en 2004 a 67.39% en 2010. En cuanto a la educaci&#243;n
media, se pas&#243; de una cobertura bruta de 61.42% en 2004 a 79.94 en 2010.
No obstante la cobertura alcanzada, se ha incrementado el hacinamiento,
desmejorado notablemente la calidad, grupos de m&#225;s de 50 estudiantes,
deserci&#243;n escolar. De otro lado, la asequibilidad sostiene problemas de
desescolarizaci&#243;n por resolver. Seg&#250;n el estudio, una generaci&#243;n libre y con
derechos estima que en Medell&#237;n se encuentran por fuera del sistema educativo
31.748 ni&#241;as, 31.000 ni&#241;os y ni&#241;as no est&#225;n estudiando y deber&#237;an estarlo.
En 2009, 18.314 j&#243;venes que debieron haber cursado educaci&#243;n media,
permanecieron por fuera del Sistema Educativo. Solo 56 de 100 j&#243;venes, entre
las edades de 16 y 17 a&#241;os, cursan el nivel medio; 56 de 100 o sea, que
tenemos 44 que deber&#237;an de estar estudiando, no lo est&#225;n haciendo. Las
expectativas de futuro acad&#233;mico y laboral del 44% de ellos est&#225;n en
entredicho, entrampados entre la desescolarizaci&#243;n y la extraedad.
Hay algunos programas de mitigaci&#243;n, como &#8216;Medell&#237;n solidaria&#8217;, &#8216;el tiquete
estudiantil&#8217;, &#8216;Restaurantes Escolares&#8217;, &#8216;Vaso de leche&#8217;; pero consideramos que
hay que pasar de la mitigaci&#243;n a la garant&#237;a. Esa mirada remedial hace que
estas pol&#237;ticas sean solamente pa&#241;itos de agua tibia y que no se garanticen
pol&#237;ticas sociales que realmente permitan avanzar en temas como la inequidad,
la exclusi&#243;n y la pobreza.
Voy a leer sencillamente la &#250;ltima diapositiva: Escuela y conflicto armado.
Un ni&#241;o en un taller nos dijo: &#8216;Quiero que los ni&#241;os puedan salir
tranquilamente, que no haya m&#225;s guerras en las calles, ni fronteras
invisibles.
din&#225;micas
conflicto
armado
tambi&#233;n
afectan
significativamente el derecho a la educaci&#243;n, pues las escuelas se
han convertido en un territorio de disputa y actuaci&#243;n de grupos
armados, con intereses de poder territorial e intereses econ&#243;micos.
Esto es: La escuela como territorio de disputa, como lo es la esquina,
el barrio, la comuna y la ciudad.
Para terminar, digamos en los retos y desaf&#237;os, que si bien, hay algunos logros
significativos, por ejemplo en lo presupuestal. Es necesario sostenerlos e
incrementarlos ante problem&#225;ticas de gran magnitud, que cuestionan y
desbordan los avances del Estado local y nacional. Esto ratifica el desaf&#237;o de
dirigir los esfuerzos a transformar los factores estructurales ya mencionados,
superando la l&#243;gica paliativa, focalizada, inconstante, desarticulada y coyuntural
que prima en la operatividad de los programas y proyectos sociales.
Estado de cosas que valida el papel fundamental de la sociedad civil en la
visibilizaci&#243;n y exigibilidad de los derechos de la ni&#241;ez desde el enfoque de
derechos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-18T00:00:00">Invito al doctor Luis Bernardo V&#233;lez. Les solicito a los asistentes nos permitan
este acto de reconocimiento a nuestro ciudadano, honor&#237;fico y grato, el maestro
Francesco y queremos hacerle un peque&#241;o reconocimiento, ya que &#233;l necesita
viajar. Entonces, con la venia de todos ustedes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-18T00:00:00">Agradecerles la venia y la especialidad. Pero s&#233; que todos, tanto la
Administraci&#243;n como la comunidad, como la Mesa Directiva y los concejales en
el doctor Francesco Tonucci hemos tenido un respaldo, un apoyo en el proyecto
de &#8216;la Ciudad de los Ni&#241;os&#8217;.
Hemos tenido la oportunidad de tenerlo ac&#225;, de ayudarnos a reflexionar. Los
concejales ese tema lo han asumido con mucho respeto, con mucha
responsabilidad. Destacar en ese papel el trabajo que ha orientado el se&#241;or
vicepresidente Primero, el doctor Luis Bernardo; el trabajo que ha orientado el
concejal Ram&#243;n Acevedo Cardona con su proceso hist&#243;rico; recordar con
mucho cari&#241;o a nuestro anterior concejal, que lider&#243; en esta Corporaci&#243;n varios
debates, nuestro querido y recordad &#8216;Palillo&#8217;, el doctor Esteban Escobar; y ahora
todo el tema de la prevenci&#243;n que viene liderando el concejal Yefferson y
muchos otros concejales en ese prop&#243;sito.
El se&#241;or Francesco Tonucci es un destacado pensador, Psicopedagogo de
Italia, que ha dado un trascendente aporte, especialmente a la educaci&#243;n de los
ni&#241;os. Y es una persona, los que hemos podido y tenido la oportunidad de
reconocer su recorrido, de un inmenso reconocimiento a nivel internacional.
Legitimador, empoderador, que nos ayuda y nos gu&#237;a en ese prop&#243;sito de saber
hacia d&#243;nde vamos. Creo que he escuchado al se&#241;or Secretario de Inclusi&#243;n
Social y su Equipo de Trabajo, creo que han decidido en esa l&#237;nea priorizar,
tienen un orden y una carta de navegaci&#243;n que queremos aportar, revisar
permanentemente, apoyar y &#233;l ha sido uno de los promotores de que el profesor
est&#233; con nosotros.
En nombre de la Corporaci&#243;n queremos hacerle este reconocimiento, maestro
Tonucci</speech><speech by="#francescotonucci" startTime="2013-04-18T00:00:00">Ya habl&#233; bastante, por lo cual, simplemente agradecer este reconocimiento,
inesperado. Y estar ya escap&#225;ndome, por lo cual agradezco mucho.
Que me permit&#225;is que lo dedique a Maritza. Maritza es una de las ni&#241;as del
Consejo de Ni&#241;os de aqu&#237;, de Medell&#237;n; la conoc&#237; el primer d&#237;a, lunes. Es una
ni&#241;a de diez a&#241;os, sorda y me impact&#243; mucho la valent&#237;a de esta ni&#241;a, como
solo saben serlo las ni&#241;as peque&#241;as y con discapacidades.
Ella reivindica el derecho de los ni&#241;os sordos, que la lengua de los sordos, de
los gestos se ense&#241;e a todos los ni&#241;os para que no haya l&#237;mites en la
comunicaci&#243;n entre ellos. Reivindica el derecho a la autonom&#237;a, siendo o
sinti&#233;ndose s&#250;per protegida, un poco por sus caracter&#237;sticas y sus diversidades.
Creo que sea un buen ejemplo de los ciudadanos que estamos pensando como
modelos y prototipos, para la ciudad que estamos pensando y queremos
construir.
Muchas gracias</speech><speech by="#omairacordoba" startTime="2013-04-18T00:00:00">Desde Infancia y Adolescencia de pronto es un trabajo que no se reconoce
mucho y es m&#225;s la cr&#237;tica que se nos hace, que realmente el reconocimiento
que se nos hace a la labor que desarrollamos. Pero dentro de esa labor que
desarrollamos, para nosotros, es trascendental la parte preventiva. Dentro de la
labor que desarrolla la Polic&#237;a de Infancia y Adolescencia, representando a la
Polic&#237;a Nacional, est&#225; la parte preventiva en todas y cada una de las
instituciones educativas del &#225;rea metropolitana, no solo hablando del municipio
de Medell&#237;n.
Esa labor preventiva va dirigida especialmente al restablecimiento de esos
derechos de ni&#241;os, ni&#241;as y adolescentes en las tem&#225;ticas o dentro de aquellos
21 derechos y libertades que tienen los ni&#241;os, seg&#250;n la ley 1098:
En la calidad de vida.
En la protecci&#243;n.
En el tener una familia y no separarla de ella.
Los alimentos.
El desarrollo integral para a primera infancia.
Y algo muy importante que nosotros venimos tratando de implementar y que
los ni&#241;os sientan que es importante para ellos, como es el derecho a la
recreaci&#243;n y a la cultura, a los espacios libres y donde ellos se puedan
desenvolver o dar a conocer su palabra a trav&#233;s del dibujo.
Dentro de ese trabajo que se viene desarrollando, de pronto, es irrisorio lo poco
que podemos llevar a dicha comunidad, especialmente hablando de ni&#241;os y
ni&#241;as y adolescentes, ya que es un grupo que en determinada forma, dentro de
la especialidad de Infancia y Adolescencia, termina haciendo corto para la
aplicaci&#243;n de la norma. Dentro de esa actividad que desarrollamos nos
preocupa y dentro de una de las preguntas que nos hac&#237;an en el cuestionario,
que hace parte tambi&#233;n de la labor que nosotros desarrollamos, son los j&#243;venes
que son victimarios.
Los j&#243;venes victimarios de los diferentes delitos que se cometen, en especial en
la ciudad, tendientes a delitos contra la vida de las personas. Directamente a
Cespa o a la Unidad nuestra han ingresado 9 j&#243;venes, durante este a&#241;o,
implicados directamente en delitos contra la vida. Tanto contra ni&#241;os, ni&#241;as o
adolescentes, especialmente adolescentes, como contra adultos. Que es una
gran tasa para lo que ha corrido del a&#241;o.
Y no hablemos de los que han sido objeto de los diferentes delitos, como
v&#237;ctimas. Esa es una parte delicada. Dentro de la frustraci&#243;n que tenemos
nosotros, como Infancia y Adolescencia en la aplicaci&#243;n de la norma y de los
derechos que estamos obligados a reestablecer en ni&#241;os, ni&#241;as y adolescentes,
nos preocupa en gran medida la falta de pronto de apropiaci&#243;n por parte de
funcionarios. No estoy hablando de instituciones sino de funcionarios cuando se
les llevan procedimientos o casos ante ellos.
Hablando en este tema, Inspecciones de Polic&#237;a, Comisar&#237;as de Familia,
Defensores de Familia, Dependientes directamente del Instituto Colombiano de
Bienestar Familiar, donde uno ve una negligencia tal, que se quejan cuando en
determinada forma un polic&#237;a de Infancia y Adolescencia, dentro del
cumplimiento de sus labores, que b&#225;sicamente es trasladar y buscar la
protecci&#243;n de ni&#241;os, ni&#241;as y adolescentes, se nos dice: &#8216;&#191;Otra vez usted aqu&#237;?,
ya lleg&#243; de nuevo con otro problema?, &#191;no tiene otra hora para llegar sino la
hora del almuerzo?&#8217;.
Entonces es delicado cuando para nosotros es importante atender un ni&#241;o las
24 horas del d&#237;a, 365 d&#237;as al a&#241;o; para algunos funcionarios prime m&#225;s una
hora de salida, una hora de almuerzo o una llamada que tiene y de pronto se le
interrumpi&#243; en el ciclo de sus funciones. De aqu&#237; el llamado, de pronto, y me
gustar&#237;a que ustedes desde ac&#225; nos ayudasen con eso, a que se tenga un
funcionario Defensor de Familia, las 24 horas del d&#237;a, en aquellos puntos que
son especialmente de acopio para la atenci&#243;n de los casos de ni&#241;os, ni&#241;as y
adolescentes.
Hablando del restablecimiento de derechos, habl&#225;ndose aqu&#237; del Centro de
Diagn&#243;stico y Derivaci&#243;n, que es un punto &#8211;dig&#225;moslo as&#237;, vulgarmente
hablando- de acopio, pero que cumplimos con esa falencia, especialmente los
fines de semana, festivos y despu&#233;s de las 18:00 horas (6:00 de la tarde).
Entonces contamos con una falencia grand&#237;sima, donde nos vemos avocados a
una problem&#225;tica, a manejar directamente con un educador. Es delicado para
nosotros eso. Para m&#237; es importante que nos den este espacio, porque tambi&#233;n
es contar cu&#225;les son nuestras necesidades y por qu&#233; muchas veces no se
atienden los casos en la comunidad que lo requiere. Tenemos una falencia
grande log&#237;stica, que nadie la entiende. Y no me est&#225;n preguntando: &#191;Pero qu&#233;
son dos veh&#237;culos en Infancia y Adolescencia para atender la problem&#225;tica que
se presenta a nivel de vulneraci&#243;n de derechos y delictiva de j&#243;venes en la
ciudad, hablando de sur a norte y de oriente a occidente del &#225;rea
metropolitana?
Son irrisorios dos veh&#237;culos para conocer dicha problem&#225;tica pero en la medida
de lo posible, se est&#225;n atendiendo de acuerdo a la importancia de los mismos.
&#191;Negligencia de qui&#233;n? &#191;Institucional, econ&#243;mica? Dejo el interrogante.
Los invito para que nos ayuden en ese restablecimiento y que realmente se
cumplan esos 21 derechos que los ni&#241;os tienen, seg&#250;n la Constituci&#243;n y seg&#250;n
la misma ley 1098, en la medida de lo posible, dentro de lo que nosotros
tratamos de hacer en la labor preventiva, de vigilancia y control, y de
responsabilidad penal para adolescentes.
Realmente, para nosotros es preocupante que no tengamos funcionarios las 24
horas del d&#237;a y se supone que dentro de la pol&#237;tica p&#250;blica de Infancia y
Adolescencia, esos funcionarios debiesen estar. Hablando especialmente en el
tema de Defensores de Familia. Nos hemos visto avocados en muchos casos a
llevarlos ante conocimiento del Personero o del representante de Personer&#237;a en
la UPJ, para poder ir a pelear a uno de los lugares donde deben ser recibidos
los ni&#241;os, para que nos lo reciban.
Porque tambi&#233;n, lamentablemente, hay desconocimiento de la norma por
algunos funcionarios, que desde el 2008 a la fecha, no se han tomado la
delicadeza de leer qu&#233; dice la ley 1098 o de pedir una instrucci&#243;n. B&#225;sicamente,
le toca al polic&#237;a ir a ilustrarlo sobre qu&#233; tiene que hacer. Qu&#233; debe hacer en
caso de, ante quien debe remitirse el caso. A uno le preocupa eso. &#191;Qu&#233; est&#225;
pasando con los funcionarios que, en determinado momento, somos los
competentes o los obligados, por ley, restablecer derechos de ni&#241;os, ni&#241;as y
adolescentes?
&#191;Qu&#233; est&#225; pasando con los ni&#241;os de y en calle? &#191;Qu&#233; est&#225; pasando con los
ni&#241;os que los padres, madres, educadores son negligentes en la atenci&#243;n que
se les debe brindar, respecto de la corresponsabilidad? &#191;Familia, sociedad y
Estado, realmente d&#243;nde est&#225;n? &#191;Cu&#225;les son los ausentes?
Aqu&#237; nosotros nos hacemos una pregunta: &#191;Qu&#233; est&#225; pasando con la norma?
&#191;Qui&#233;n est&#225; educando los ni&#241;os, la calle o los padres de familia? &#191;Debemos de
ayudarnos mutuamente, a trav&#233;s de las diferentes instancias para recuperar
esos valores en familia y esa norma en familia? Porque lo poquito que nosotros
podamos hacer a trav&#233;s de una sensibilizaci&#243;n o una charla a padres, a
docentes, a comunidad organizada o a familia, o a estudiantes en una
instituciones educativa o en un barrio?
Es poco. Porque creo que es un compromiso y estoy convencida de que es un
compromiso de todos nosotros, como instituciones o como entes, y de igual
forma de familia, que se le olvid&#243; cu&#225;l es su papel y quiere que la Polic&#237;a, la
Comisar&#237;a o el Instituto Colombiano de Bienestar Familiar les cr&#237;e o les orienten
sus hijos, que a los cinco a&#241;os nos dicen: &#8216;No s&#233; qu&#233; hacer con mi hijo, se me
sali&#243; de las manos&#8217;.
Una ni&#241;a de 11 a&#241;os, que est&#225; en la calle y dice la mam&#225;: &#8216;No la puedo
controlar, no s&#233; qu&#233; hacer con ella, es violenta en la casa&#8217;. &#191;Es problema de
qui&#233;n? &#191;De Comisar&#237;a de Familia porque es violencia intrafamiliar? &#191;O ser&#225;
falta de orientaci&#243;n, de valores, de principios? Y que nosotros dejemos de
cerrar nuestros ojos y nuestros o&#237;dos ante las necesidades de una comunidad,
que todos los d&#237;as se acrecienta m&#225;s.
Uno que lleva un poquito de tiempo en la Instituci&#243;n y dentro de poco dice &#8216;me
voy&#8217;, le preocupa eso. Y dice: &#8216;&#191;Qu&#233; va a ser de nuestros nietos, si alg&#250;n d&#237;a
nos atrevemos a tenerlos?&#8217;.
Hag&#225;monos la pregunta, porque creo que no queda ni para la Secretar&#237;a de
Seguridad ni para Bienestar; queda para todos y cada uno de nosotros, como
ciudadanos y que nos obliga la Constituci&#243;n y la ley a ser parte de la soluci&#243;n,
no a ser parte del problema, ni de la cr&#237;tica</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-18T00:00:00">Para quien ha preguntado, se encuentra el Secretario de Inclusi&#243;n, el
Secretario de Desarrollo Social, la Secretaria de la Mujer, el Subsecretario de
Gobierno. Saludar muy especialmente al doctor Guisao, director de ICBF
Regional. La Personer&#237;a. La Secretar&#237;a de Equidad y G&#233;nero, Secretar&#237;a de
Cultura, Chucho. El Secretario de Gobierno no estaba citado pero se encuentra
el Subsecretario encargado de los temas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-18T00:00:00">En particular, agradecer mucho las organizaciones que nos han acompa&#241;ado y
aportado sus reflexiones, no s&#243;lo hoy sino durante todo este tiempo de
construcci&#243;n de la pol&#237;tica p&#250;blica de Infancia y Adolescencia para Medell&#237;n.
Quer&#237;a antes de hacer una presentaci&#243;n, que inclusive pienso hacer como
algunos &#233;nfasis en la presentaci&#243;n porque este tema, porque cada uno de los
temas &#8211;Rober- que hemos tocado aqu&#237;, dar&#237;a para una sesi&#243;n. Aqu&#237; hemos
hablado de todo. Las violencias hacia los ni&#241;os es una cosa gruesa, compleja y
hay mucho tipo de violencia.
Lo que s&#237; estaba haciendo es como una reflexi&#243;n en la sesi&#243;n de hoy, partiendo
de lo que coment&#243; el profesor Tonucci, era como lo siguiente: Quienes hemos
estado aqu&#237; durante varios per&#237;odos, &#233;ste es el tercer per&#237;odo m&#237;o, y otros
concejales que tambi&#233;n estamos ac&#225; hace a&#241;os y otros funcionarios, uno lo que
s&#237; tiene que empezar a concluir y voy a comenzar por la conclusi&#243;n o al menos
de reflexi&#243;n, es que uno puede reconocer que la sociedad nuestras ha
avanzado y superado retos, que hace una d&#233;cadas no se hab&#237;an podido
superar. El doctor H&#233;ctor Fabi&#225;n la mostr&#243;. Nosotros hemos podido lograr
superar tasas en el tema de mortalidad infantil. Hoy la mortalidad infantil tiene
menores tasas que hace 10, 15, 30, 50 a&#241;os. El tema de cobertura en
vacunaci&#243;n, el tema de enfermedad epidemiol&#243;gica que ten&#237;an que ver con la
diarrea, con las infecciones respiratorias. O sea, nosotros hemos podido
superar, gracias a la tecnolog&#237;a, al agua potable, a la tecnolog&#237;a muchos temas
que ten&#237;an que ver en la alta mortalidad y morbilidad de nuestros ni&#241;os hace
unas d&#233;cadas, hasta hace poco.
La segunda reflexi&#243;n es que el profesor Tonucci, a quien de nuevo le
agradecemos, se tuvo que retirar porque tiene otra agenda pero nos dej&#243; unas
reflexiones muy importantes, hizo parte de este acuerdo, que es tambi&#233;n objeto
de esta citaci&#243;n, el acuerdo municipal 03 de 2010, por medio del cual se adopta
el modelo de &#8216;la Ciudad de los Ni&#241;os y las Ni&#241;as para la ciudad de Medell&#237;n&#8217;.
Cuando &#233;l hablaba, s&#237; creo que hay muchas cosas tambi&#233;n que reflexionar. &#201;l
hace una reflexi&#243;n y una invitaci&#243;n a una ciudad que todav&#237;a para nosotros es
un sue&#241;o. El habla de unas ciudades que han logrado superar unos temas que
nosotros no hemos logrado superar, que por el contrario se han exacerbado en
Medell&#237;n y en el pa&#237;s, y que por el contrario, creo que esas sociedades ni se las
imaginan.
En el acuerdo municipal, quienes lo conocemos e hicimos parte de &#233;l, que en el
Concejo hace exactamente tres a&#241;os, se aprob&#243; por el Concejo anterior, se
hablaba de que Medell&#237;n ten&#237;a que avanzar en un modelo de una &#8216;ciudad para
los ni&#241;os&#8217;, estilo Rosario en Argentina, estilo Roma, estilo de otras ciudades que
se han puesto en la tarea de este reto. &#201;l hablaba de tres aspectos en el
acuerdo. El primero era imaginarse una sociedad en donde los ni&#241;os pudieran
contribuir mucho m&#225;s a su desarrollo. Que pudieran ser part&#237;cipes del desarrollo
y del futuro de su ciudad.
Creo que a nosotros nos falta un camino muy largo por recorrer.
Segundo, ella inclusive en el acuerdo dice que &#8216;crear rutas y corredores seguros
para la accesibilidad de los ni&#241;os&#8217;. Una ciudad donde los ni&#241;os pudieran tener
acceso y pudieran construir qu&#233; juegos quieren, qu&#233; equipamiento tienen en
juegos, en recreaci&#243;n, en placas polideportivas, en urbanismo. Recuerden esa
sesi&#243;n, que los ni&#241;os dec&#237;an que uno de los sue&#241;os en este terreno del acuerdo
era que tuvieran unas bancas m&#225;s peque&#241;as y que el amoblamiento de la
ciudad se hiciera m&#225;s tambi&#233;n para los ni&#241;os. Reclamo muchas veces que
tambi&#233;n dec&#237;an aqu&#237; en los debates de la poblaci&#243;n en discapacidad, las
personas de talla baja.
Que tuvi&#233;ramos tambi&#233;n una ciudad en donde pudiera el mismo equipamiento y
el desarrollo urban&#237;stico pensar en las personas que son peque&#241;as, entre ellas
los ni&#241;os, de estatura. Lo otro que plantea el acuerdo es que se creara el
Comit&#233; de Trabajo, dirigido por el Alcalde, en donde hubiera unos Consejos
Territoriales, en donde los ni&#241;os fueran parte de esa planeaci&#243;n de ciudad.
Digo que este acuerdo es muy importante y por eso lo quer&#237;amos traer hoy
aqu&#237;. Pero desafortunadamente, creo que esto hace parte de los retos y los
sue&#241;os que todav&#237;a tiene esta ciudad. Porque, desafortunadamente, superamos
los temas que H&#233;ctor Fabi&#225;n dec&#237;a en materia epidemiol&#243;gica y de salud,
afortunadamente. Qu&#233; tal que se nos estuvieran muriendo todav&#237;a miles de
ni&#241;os porque el agua es todav&#237;a impotable, como le toc&#243; a H&#233;ctor Abad G&#243;mez
hace 30 o 40 a&#241;os. Nosotros eso ya lo superamos; pero tenemos teniente otros
problemas a&#250;n m&#225;s graves, que son los temas de salud p&#250;blica hoy y a los que
queremos hacer &#233;nfasis en esta materia, y es el tema de las violencias. Porque
aqu&#237; no hay una violencia, aqu&#237; hay muchas violencias.
Las violencias se materializan en particulares nuestras en Medell&#237;n, en los ni&#241;os
y las ni&#241;as. Indiscutiblemente. Hoy los actores armados, a quienes cogen con
m&#225;s priorizaci&#243;n para sus actos delictivos e ilegales en toda materia, son los
ni&#241;os, ni&#241;as y adolescentes. Por obvias razones, en materia legal, econ&#243;mica,
en fin ahora hablaremos de eso.
Pero los ni&#241;os hoy son los susceptibles en esa materia de violencias. Lo otro,
tambi&#233;n como reflexi&#243;n que no quiero que se me escape, Ram&#243;n, es que creo
que de alguna manera hablamos con propiedad porque desde el a&#241;o 2005,
construimos con todas las organizaciones sociales gubernamentales,
Personer&#237;a, Fiscal&#237;a, todas. No falt&#243; creo ninguna. La Polic&#237;a de Infancia, en esa
&#233;poca, en el 2005 y 2006 cumpli&#243; un papel en la construcci&#243;n de la pol&#237;tica
p&#250;blica de Infancia y Adolescencia, que es un acuerdo municipal, que fuimos
referentes en el pa&#237;s, l&#237;deres para poner a conversar nuestra pol&#237;tica p&#250;blica de
Medell&#237;n con la Ley 1098 en materia de la pol&#237;tica p&#250;blica de Infancia y
Adolescencia en el pa&#237;s. Medell&#237;n fue pionero.
Una de las cosas que tengo que reconocer, desafortunadamente, es que en
materia de articulaci&#243;n interinstitucional y gubernamental, hemos disminuido y
creo que hemos avanzado hasta el per&#237;odo anterior. Por ejemplo, reclamo. No
s&#233; si fue culpa del Concejo, del Secretario, m&#237;a o de qui&#233;n, no quiero buscar
culpables hoy aqu&#237;, hag&#225;mosles un homenaje a los ni&#241;os y no empecemos a
buscar m&#225;s violencias en el lenguaje, ni en nada; intentemos hoy, la Secretar&#237;a
de Gobierno juega un papel importante en la pol&#237;tica p&#250;blica de Infancia y
Adolescencia. No s&#233; porqu&#233; no est&#225; aqu&#237;.
Pero ellos tienen un papel. Porque mientras el enfoque, Ram&#243;n, usted recuerda
que insist&#237;amos, el enfoque siga siendo enf&#225;tico en la Secretar&#237;a [&#8230;] perd&#243;n, s&#237;
est&#225; aqu&#237;. Disculpen, &#233;l lleg&#243; ahora. La Secretar&#237;a de Educaci&#243;n tiene que jugar
un papel. Mientra sigamos teniendo el enfoque de que esto es una materia de
responsabilidad de la Secretar&#237;a de Inclusi&#243;n Social en este caso, anterior
Bienestar Social, me parece que el enfoque es equivocado y no obedece a la
pol&#237;tica.
Cuando nosotros constru&#237;amos la pol&#237;tica entre cientos de actores en esta
ciudad, que nos demoramos m&#225;s de un a&#241;o, nosotros habl&#225;bamos que la
Secretar&#237;a de Cultura tiene un papel, que la Secretar&#237;a de Gobierno tiene un
papel, que la Secretar&#237;a de Gobierno tiene un papel, que la Secretar&#237;a de Salud
tiene que tener un papel ah&#237;. No es un asunto solamente de beneficencia, de
asistencialismo, de asistencia desde un enfoque de bienestar social sino que
ten&#237;a que ser un enfoque de derechos. Por eso, la Constituci&#243;n nuestra, cuando
hace &#233;nfasis en el tema de derechos, es tan importante para el pa&#237;s porque ya
no era el enfoque de protecci&#243;n sino de derechos y nosotros estamos hablando
de derechos.
Es que los ni&#241;os nuestros, seg&#250;n la Constituci&#243;n, tienen derecho a estudiar, a
jugar, a la salud. No es una d&#225;diva del Estado y ah&#237; cambia todo el enfoque en
materia de la ley 1048 y en materia de la pol&#237;tica p&#250;blica, que es un acuerdo
municipal. Esas cosas, vuelvo y recojo, epidemiol&#243;gicas de hace unas d&#233;cadas,
hoy no las tenemos. El sue&#241;o de Tonucci, que lo tenemos plasmado en un
acuerdo, tendr&#225; que seguir siendo una hoja de ruta para este Concejo y para
las generaciones que seguir&#225;n en este Concejo y en la Alcald&#237;a. Es un sue&#241;o
que &#233;l quiere impulsar pero que Medell&#237;n est&#225; alejando.
Nosotros en esta sesi&#243;n, lo que hoy nos quer&#237;amos ocupar era las diferentes
formas de violencia f&#237;sica, psicol&#243;gica, sexual y de g&#233;nero presentadas en
ni&#241;os, ni&#241;as y adolescentes de Medell&#237;n y que ameritan la intervenci&#243;n urgente
de los actores p&#250;blicos y privados. La Teniente o Subteniente de la Polic&#237;a de
Infancia tiene raz&#243;n, esto no es asunto solo gubernamental. Coincido con
usted. Esto es un asunto tambi&#233;n de toda la sociedad y de la familia.
Problem&#225;tica como los asesinatos por balas perdidas, fronteras invisibles,
conflictos por micro tr&#225;fico, desplazamiento forzado intraurbano, reclutamiento
por Bacrim, abuso y violaci&#243;n sexual, amenazas y restricci&#243;n de derechos, libre
circulaci&#243;n, a la salud, a la educaci&#243;n son solo algunas de las problem&#225;ticas
que deben constituir una prioridad en materia de investigaci&#243;n, prevenci&#243;n y
atenci&#243;n integral en las comunas y corregimientos de la ciudad.
Carlos Mario ahora va a hacer &#233;nfasis, dice y nos cont&#243; ahora, que un territorio,
que es su territorio, de donde &#233;l es oriundo, como el corregimiento de San
Antonio de Prado hay unos actores armados en este momento y &#233;l hace la
denuncia y la va a ampliar seguro, que le cobran a las familias un dinero para
poder dejarlos que vayan a la escuela. Nosotros ya estamos hablando de este
tema. De una restricci&#243;n del derecho a la circulaci&#243;n.
Ese es un derecho y uno de los m&#225;s importantes constitucionales. El derecho a
la libertad, a la movilidad, que hoy est&#225; vulnerado en esta ciudad. Aqu&#237; hay un
c&#225;lculo que me parece bueno tenerlo ah&#237; en las cifras. 618.000 ni&#241;os, ni&#241;as y
adolescentes entre los 0 y 19 a&#241;os viven en Medell&#237;n, en la encuesta de calidad
y de esos m&#225;s o menos la mitad est&#225;n en estratos bajo, bajo medio y medio.
Las comunas con m&#225;s n&#250;mero de NNA (0 A 14 a&#241;os) son: 6; 1, 3, 7, 8, 13, 16 y
el corregimiento de San Antonio de Prado. Fuente: Encuesta de Calidad de
Vida. 2011
Esta era una gr&#225;fica que me parece importante, las comunas con m&#225;s n&#250;mero
de ni&#241;os, ni&#241;as y adolescentes de 0 a 14 a&#241;os. Va ganando la comuna 6 que es
la llamada &#8216;Doce de Octubre&#8217;, la comuna 1 del Popular, la comuna 3 de
Manrique y el Corregimiento de San Antonio de Prado tiene ni&#241;os y
adolescentes entre 0 y 14 m&#225;s de 20.000 personas.
Aqu&#237; quer&#237;amos hacer un poquito &#233;nfasis en el enfoque, como algunas cifras
que nos tienen que poner a reflexionar y al frente unos datos de la
Administraci&#243;n Municipal, que algunos de ellos el doctor H&#233;ctor Fabi&#225;n les dio,
quer&#237;amos como cruzarlos.
&#191;Por qu&#233; digo que hasta el 2009? No hay un censo m&#225;s reciente. Eso
cruc&#233;moslo con una recomendaci&#243;n. Nosotros creemos, doctor C&#233;sar, &#191;usted
c&#243;mo nos ayuda?, necesitamos actualizar el censo de ni&#241;os, ni&#241;as,
adolescentes y adultos en la ciudad de Medell&#237;n en situaci&#243;n de y en la calle.
Necesitamos actualizar esto porque todav&#237;a estamos trabajando, porque llevo
un poco de a&#241;os y siempre saco la misma cifra. Entonces uno la poner porque
es la &#250;ltima que hay, no hay sino esa; pero, la verdad, nadie sabe cu&#225;ntos
ni&#241;os, ni&#241;as y adolescentes hay de y en situaci&#243;n de calle.
Entre los a&#241;os 2009 y octubre de 2011, dice la Personer&#237;a de Medell&#237;n, 11.391
ni&#241;os, ni&#241;as y adolescentes llegaron a la calle. Quiero ponerle un &#233;nfasis a eso.
&#191;Qu&#233; pas&#243; ah&#237;? &#191;Qu&#233; fue lo que pas&#243; que 11.000 ni&#241;os y ni&#241;as llegaron a la
calle entre esos a&#241;os, 2009 - 2011? 25 quejas en octubre de 2012 por abusos
contra ni&#241;os, ni&#241;as y adolescentes en situaci&#243;n de calle en la comuna 10,
atribuidos a miembros policiales del CAI parque Bol&#237;var. Para que aqu&#237; la
Polic&#237;a de Infancia lo tenga en cuenta.
Los ni&#241;os/as que habitan la calle de forma permanente sintetizan el estado de
abandono y violaci&#243;n hist&#243;rica de derechos de la ni&#241;ez, tanto en Medell&#237;n como
en otros territorios. Al frente hay unas cifras del Sistema de Inclusi&#243;n Social, de
las atenciones que ha hecho las Secretar&#237;a de Inclusi&#243;n y cruzados con los
indicadores que ten&#237;a propuesta el Plan de Desarrollo.
47% de las denuncias en el Caivas. Lo dec&#237;an ahora la mayor&#237;a de las personas
que intervinieron. Ese es un tema para nosotros muy preocupante. Nosotros
tenemos un tema en materia de violencia sexuales muy grave en esta ciudad,
con un subregistro, Ram&#243;n, todo &#233;l que quiera, por obvias razones. Cuando al
Caivas llega y el Caivas que es el Centro de Atenci&#243;n a Violencia Sexuales
recoge estas cifras, est&#233; segura que eso multipl&#237;quelo por 5, 10 o 20. Quien va
a denunciar una violencia sexual, ya es porque han pasado muchas cosas.
Entre los vac&#237;os existentes en las rutas de atenci&#243;n a v&#237;ctimas. Aqu&#237; hay la
revictimizaci&#243;n que tambi&#233;n la hemos hablado. Que la Subteniente la conoce
mucho, c&#243;mo ponen una ni&#241;a todav&#237;a v&#237;ctima de una violencia sexual, va a
Metrosalud, de Metrosalud la mandan para otra parte, de la Personer&#237;a va para
la UPH, de la UPH vuelve.
Y finalmente todav&#237;a, desafortunadamente tenemos imaginarios de fiscales,
fiscales, m&#233;dicos que cuando una ni&#241;a viene a decir que es v&#237;ctima de una
violencia sexual por su padrastro, por el tendero, por el hermano; dicen: &#8216;&#191;Usted
c&#243;mo estaba vestida? Es que antes no le hicieron m&#225;s, con esa falda que lleva
usted ah&#237;. &#191;Qu&#233; hac&#237;a usted a las 2:00 o 3:00 de la ma&#241;ana en la calle o a la
1:00?, con raz&#243;n la violaron&#8217;.
Ese tipo de cosas todav&#237;a tendr&#225; que trabajar Sonia V&#225;squez, que conoce y le
interesa el tema ya en esa Secretar&#237;a, que es parte del objeto de esa
Secretar&#237;a, del tema de equidad de g&#233;nero, de respeto a todo lo que estamos
hablando, al tema de abusos sexuales y eso. Quiero hacer &#233;nfasis en esto
porque nosotros quer&#237;amos, para no hablar de todo, porque habr&#225; muchas
cosas para hablar, pero me parece que queremos aterrizar aqu&#237;, Subteniente,
en tres temas. Me parecen que hoy son en donde la ciudad tiene que ponerle
el foco.
Indiscutiblemente y quienes conocimos la trayectoria desde el gobierno de
Fajardo, luego de Salazar y ahora, tenemos que reconocer que esta ciudad se
la ha jugado y afortunadamente ha tenido con qu&#233; jug&#225;rsela a proyectos tan
importantes como &#8216;Buen Comienzo&#8217;, &#8216;Ampliaci&#243;n de Ludotecas&#8217;, &#8216;Medell&#237;n
solidaria&#8217;. Con todas las dificultades de articulaci&#243;n, nosotros tenemos una
oferta institucional, ejemplo en el pa&#237;s. Eso es cierto y eso es muy importante,
pero tenemos que reconocer que manteniendo un problema en materia de
seguridad muy grave en la ciudad.
En 2013: 2 ni&#241;os de de 4 y 6 a&#241;os fueron asesinados por sus madres en
Medell&#237;n y 2 ni&#241;os de 12 a&#241;os fueron secuestrados y asesinados en la comuna
13 de Medell&#237;n. Dice la Personer&#237;a en un informe, que en este a&#241;o entre enero y
marzo llevamos asesinados 56 ni&#241;os(as) y adolescentes. 15 ni&#241;as est&#225;n a&#250;n
desaparecidas y 15 ni&#241;os desaparecidos. Dice la Personer&#237;a que se ha
incrementado el asesinato en ni&#241;os de 0 a 4 a&#241;os. Eso tiene que invitar a una
sociedad a mirar qu&#233; est&#225; pasando. Uno se pregunta qui&#233;n puede matar un
ni&#241;o de dos meses.
De las 39 v&#237;ctimas por balas perdidas 15 fueron ni&#241;os(as) adolescentes y 24
adultos, lo que significa que el derecho humano fundamental a la vida y la
integridad personal de los ni&#241;os viene siendo gravemente vulnerado en la
ciudad. El primer tema que hemos querido llamar la atenci&#243;n es al derecho a la
vida y la integridad.
El segundo tema es el reclutamiento forzado. Seg&#250;n el Observatorio de
Seguridad de Medell&#237;n, en el a&#241;o 2012 hubo 440 casos de reclutamiento
forzado solo en la comuna 8 de Medell&#237;n. Por los diferentes grupos de las
Bacrim o como queramos llamarlos. Ah&#237; hay un problema grave de
reclutamiento que creo amerita una revisi&#243;n.
Tercer tema que quiero llamar la atenci&#243;n es el tema de ni&#241;os(as) y
adolescentes ind&#237;genas en situaci&#243;n de mendicidad en Medell&#237;n. Es indiscutible
el incremento de este fen&#243;meno de poblaci&#243;n ind&#237;gena.
Pregunto qu&#233; vamos a hacer y hablaba con la Teniente de la Polic&#237;a,
Llegan y llegan y nosotros no
Llegan y llegan y nosotros no
sabemos qu&#233; hacer con esos ni&#241;os&#8221;. Sabemos que hay unas redes porque
nunca aparecen ah&#237; como hombres ni nada, siempre es una mujer con la
ni&#241;a(o) con toda la vulneraci&#243;n de los derechos de estos ni&#241;os. Pregunto qu&#233;
vamos a hacer con ese tema.
Los lugares de habitaci&#243;n de los ind&#237;genas son su mayor&#237;a inquilinatos ubicados
en la comuna 10 en el sector de Niquitao, San Lorenzo, Barrio Col&#243;n, Torres de
San Sebasti&#225;n y La Candelaria. Hay que mirar cu&#225;l es la respuesta institucional
e interinstitucional en materia de los pueblos ind&#237;genas en la ciudad, porque no
ha sido eficaz e incluso se puede decir que ha sido inconsecuente.
Preguntamos a la Polic&#237;a de Infancia, a la Fiscal&#237;a, a la Personer&#237;a qu&#233; vamos a
hacer con esa poblaci&#243;n, que ha cogido mucha ventaja con toda la vulneraci&#243;n
de los derechos de los ni&#241;os. Hacemos unas reflexiones, nos so&#241;amos que el
acuerdo municipal de &#8216;la ciudad de los ni&#241;os&#8217; cumpla lo siguiente:
Aqu&#237; no nos dan
Aqu&#237; no nos dan
realidades, se especializan en darnos cifras</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-18T00:00:00">Me da tranquilidad la presencia del doctor H&#233;ctor Fabi&#225;n porque es un hombre
que desde lo pol&#237;tico conoce el tema, y el v&#237;deo que comienzan a mostrar al
inicio es bonito y es lo que uno quisiera pero no es as&#237;, porque Medell&#237;n tiene
dos y hasta tres caras.
Entonces quien muestra el v&#237;deo y habla por aquellas personas que hoy
padecen maltrato, explotaci&#243;n sexual, que los bandidos los cogen de carritos,
aquellos padres descuidados, el bullying, el matoneo, que comienza en el
hogar, contin&#250;a en el preescolar, en la escuela, en el colegio, la universidad.
Uno de mis dos hijos con 4 a&#241;os es v&#237;ctima del bullying y me toc&#243; ir a la
guarder&#237;a a hablar eso. Y el mensaje es claro y es que esto comienza desde la
casa, por la formaci&#243;n, por los valores que nosotros les ense&#241;amos, por los
actos nuestros.
Formas de explotaci&#243;n contra menores
Espero que se haga una investigaci&#243;n seria por alguna de las universidades de
Medell&#237;n para ver qu&#233; est&#225; pasando y no solo tener estas cifras porque en las
cifras que nos daban de embarazo en adolescentes quisiera saber cu&#225;ntas son
menores de 14 a&#241;os, y m&#225;s que eso, saber los padres de esos supuestos ni&#241;os
qu&#233; edad tiene, porque esto es un acto abusivo y se debe empezar procesos en
Fiscal&#237;a porque realmente la ley lo dice, una menor de 14 a&#241;os no tiene la
voluntad de decidir.
Se debe hacer un seguimiento a esos padres porque pueden haber dejado m&#225;s
de cuatro menores en embarazo y es cuando el peso de la ley debe caerles.
Quisiera saber de esos 17.000 desplazados cu&#225;ntos llegan con hijos.
Y pregunto qu&#233; va a hacer la ciudad regi&#243;n y si muchos de esos desplazados si
son de Antioquia, el tema de los ind&#237;genas, los ni&#241;os y ni&#241;as ind&#237;genas que son
explotados o muchas veces llegan ac&#225; a buscar una oportunidad, pero son en
los sem&#225;foros y las v&#237;as. Hay que tener una pol&#237;tica p&#250;blica clara en eso y lo
estoy trabajando.
Hay que buscar estrategias porque qu&#233; ser&#237;a hoy de Medell&#237;n sin Buen
Comienzo, sin los programas sociales. Entonces ac&#225; venimos y hablamos de
seguridad, pero la culpa nos es del Alcalde, es la culpa de una cultura mafiosa,
de ese arraigo que qued&#243; desde 1980 y 1990. De acuerdo con la investigaci&#243;n
del ministerio p&#250;blico, los ni&#241;os y j&#243;venes en riesgo de ser reclutados tendr&#237;an
edades entre los 10 y los 19 a&#241;os y ser&#237;an habitantes de las comunas 8, 10, 13
y 16, y de los corregimientos San Antonio de Prado y Altavista.
Es por eso que los 21 concejales hemos pedido en derecho de petici&#243;n esas
bases militares y se tiene que hablar el mismo idioma y buscar estrategias
porque el recurso muchas veces no estira. Pero esto no es de recursos sino de
estrategia, voluntad, de ganas, de untarse y que la ciudadan&#237;a nos colaboren,
porque la culpa no es de la Administraci&#243;n Municipal.
Muchas veces la Administraci&#243;n Municipal hace campa&#241;as de prevenci&#243;n pero
las familias ense&#241;adas a un ritmo de vida quieren darle continuidad a eso y no
le prestan atenci&#243;n y cuando menos piensa est&#225;n creados y proyectados
j&#243;venes que juegan un papel malo en la sociedad y no fue por oportunidades
del Municipio de Medell&#237;n porque hay mucha becas del Instituto T&#233;cnico
Metropolitano, PP, Fondo de EPM, dispuestas, pero como hay ofertas de
grupos al margen de la ley mejores, y los tiendan y despu&#233;s los dejan aislados y
son las v&#237;ctimas.
La Secretar&#237;a de Seguridad debe mirar qu&#233; se va a hacer frente al tema.
- Tenemos que ser claros
No s&#243;lo en Medell&#237;n, sino en todo el pa&#237;s vamos muy mal en la defensa de los
derechos de los ni&#241;os. Desde hace una d&#233;cada, todos los delitos que tienen
como v&#237;ctima este grupo poblacional; se dispararon dram&#225;ticamente y todo este
fen&#243;meno se encuentra directamente relacionado con la violencia intrafamiliar y
la disfuncionalidad de los hogares. Lamentablemente, durante el 2012
ocurrieron 117 homicidios de menores de 18 a&#241;os, de los cuales ocho v&#237;ctimas
fueron ni&#241;as y 109 ni&#241;os y adolescentes. Y en lo que va corrido de este a&#241;o en
nuestra ciudad han perdido la vida 25 menores de edad.
Nuestra Angustia
Es de suma gravedad el informe entregado el mes pasado la Defensor&#237;a del
Pueblo a trav&#233;s de su Sistema de Alertas Tempranas, y que guarda relaci&#243;n
directa con el tema de debate del d&#237;a de hoy.
Voy a decir en nombre de las comunas la 8, la 10, 13 y 16, si analiza en
homicidios y hurtos est&#225;n disparadas, en corredores estrat&#233;gicos del Occidente
San Antonio de Prado, la comuna 16, Altavista la comuna 13, San Crist&#243;bal y
todo el tema de Urabe&#241;os. Hay que articular como est&#225;n entrando a Medell&#237;n y
qu&#233; ofertas est&#225;n haciendo y cu&#225;ntos j&#243;venes tienen, me gustar&#237;a que la
Secretar&#237;a de Seguridad nos diera ese informe porque los tiene que tener.
Cu&#225;ntos ni&#241;os trabajan en cuevas, como vamos a hacer para destruir esas
cuevas cuando expenden y venden vicios. Ante la gravedad de estas denuncias
si quiero ser reiterativo y vehemente con las autoridades del Municipio y la
ciudad regi&#243;n, el Departamento; Sergio Fajardo conoce muy bien el Municipio
de Medell&#237;n y que ahora est&#225; en la Gobernaci&#243;n y como vamos a hacer para
decir, campesinos, les vamos a dar la tranquilidad y no vayan a Medell&#237;n, ac&#225;
les vamos a generar oportunidades agr&#237;colas, en estudio, en oportunidades,
pero como nos va a ayudar la Gobernaci&#243;n que tambi&#233;n tiene recursos, m&#225;s de
9 billones.
Para estas invitaciones debemos traer al Departamento que si les duele el tema
deben estar aqu&#237;. Esta pol&#237;tica p&#250;blica, que implica por dem&#225;s mucha
corresponsabilidad, est&#225; consagrada en el documento Conpes No 3673 de julio
de 2010.
Doctora Sonia, qu&#233; vamos a hacer respecto a esto. En el Plan de Desarrollo se
le meti&#243; recursos y claro que la poblaci&#243;n mujer es grande en Medell&#237;n.
Medell&#237;n y el centro es otra despu&#233;s de las 6:00 p.m., cuando los funcionarios
nos vamos y se debe estar las 24 horas pendientes.
Hago un llamado a los motociclistas en tener responsabilidad al montar
menores de edad a las motos, porque cu&#225;ntos ni&#241;os de la siniestralidad han
quedado con discapacidad. Es una pregunta que le har&#233; llegar al Secretario de
Movilidad. En un debate como este uno toca muchos temas pero es necesario
mirar la problem&#225;tica desde distintos puntos de vista. Est&#225; la discapacidad por
balas perdidas. El tema de las 55 barreras invisibles que han dejado ni&#241;os
muertos.
Como garantizar que se recupere esas 55 zonas supuestamente invisibles pero
hay que quebrar eso con el m&#250;sculo financiero.
- Nuestra Realidad
Recorriendo las calles de la Comuna 10 - La Candelaria, encontramos el
testimonio de quien por respeto llamaremos "Claudia", una joven que se
encuentra en ejercicio prostituci&#243;n y que durante m&#225;s de 6 a&#241;os, ha sido
explotada y degradada sexualmente. Adem&#225;s de ello, la historia de "Anita",
menor de 13 a&#241;os, explotada sexualmente en el sector del Parque de Bol&#237;var y
quien contempla el suicidio como &#250;nica alternativa para salir de ese c&#237;rculo de
explotaci&#243;n sexual, drogadicci&#243;n y maltrato f&#237;sico y ps&#237;quico.
H&#233;ctor Fabi&#225;n, vamos a buscar estrategias para acompa&#241;amiento, di&#225;logo con
ellas porque hay algunas que no se quieren salir de esa vida pero otras quieren
el cambio y no saben de las oportunidades. En observancia de los preceptos
legales de la Ley 1098 de 2006, C&#243;digo de Infancia y adolescencia y de la
Constituci&#243;n Pol&#237;tica en su art&#237;culo 44; me permito reproducir estos videos,
ocultando el rostro de los menores que intervienen en &#233;l y que nos han
entregado sus desgarradores testimonios.
- Proyecci&#243;n de v&#237;deo
Continu&#243; el concejal Rober Boh&#243;rquez &#193;lvarez:
Vamos a darle acompa&#241;amiento a estos ni&#241;os y uno realmente se siente
indignado por tener que escuchar esos testimonios y saber que eso pasa y que
uno duerme tranquilo pero la ciudad contin&#250;a con los mismos problemas, y
como s&#233; que H&#233;ctor es muy sensible, se la debemos meter toda y empezar a
ir a todos estos puntos las 24 horas y busquemos soluciones y
acompa&#241;amiento porque es lamentable que esto pase a los ojos de todo
mundo.
Por eso pas&#233; una proposici&#243;n de un debate muy importante para m&#237; que se
llama &#8216;explotaci&#243;n sexual y destino tur&#237;stico Medell&#237;n&#8217;. Los v&#237;deos que se est&#225;n
haciendo en Medell&#237;n, es la segunda sede a nivel del continente, donde
explotan las mejores y hacen v&#237;deo fotogr&#225;ficos y le vamos a empezar a
quebrar el cuello a esas redes mafiosas que est&#225;n utilizando aquella mujeres.
Se aprovechan de las ni&#241;as de las comunas que muchas veces no cuentan con
presencia de familia y las enredan que les van a pagar, y en cualquier lado del
mundo venden las pel&#237;culas como lo voy a mostrar, degradable, indecente,
deshonroso, da l&#225;stima y verg&#252;enza, a eso le vamos a empezar a trabajar
fuerte. Da pena la frase clich&#233; &#8216;los ni&#241;os son el futuro&#8217; &#191;cu&#225;l futuro? Tenemos
que ser conscientes, son el presente, no les dejemos esa responsabilidad,
empecemos a formarlos, estamos ense&#241;ados a mitigar, es mejor prevenir,
porque quien va a enderezar un &#225;rbol con una parte torcida, ya cuando se
meten en ese mundo es complejo sacarlos as&#237; les demos un m&#237;nimo.
Incentivemos a esos ni&#241;os que tienen un computador, un libro, y desde
peque&#241;os.
"La Escuela en Medell&#237;n, territorio en disputa", y tiene una excelente Secretaria
de Educaci&#243;n, Luz Elena es una mujer conocedora, pero lo que pasa es que
ese es un tema muy fuerte y todo eso va articulado. Secretar&#237;a de Seguridad
una figura importante, doctor Arnulfo, hay que garantizarle a este 3.7 de ni&#241;os
que vuelvan a estudiar porque en la calle los que los tiendan son otros.
Les falta pantalones, porqu&#233; a sus hijos no les hacen eso y se aprovechan de
los hijos de los vecinos. Ese 3.7 estoy seguro que muchos de ni&#241;os de esos
que se dejan descuidados son vulnerables a esos grupos al margen de la ley.
Por eso radicamos con el concejal Ram&#243;n Emilio Acevedo Cardona un proyecto
de acuerdo del matoneo escolar y el bullying que estoy seguro se va a aprobar
porque est&#225; articulado ese acompa&#241;amiento psicol&#243;gico que necesitan las
familias y los rectores y habla en un art&#237;culo de fortalecer a los personeros
escolares para que sepan como atacar estos temas porque son una figura
importante dentro de una instituci&#243;n, lo mismo a los docentes, porque ellos no
saben qu&#233; hacer con este fen&#243;meno.
Con este acuerdo estoy seguro que se le va a aportar mucho a la problem&#225;tica.
Fue firmado por Cambio Radical y la bancada la U. Cuando se traen los
debates a este recinto y se muestran problem&#225;ticas de ciudad, es de vital
importancia proponer de manera directa, posibles soluciones e intervenciones
para mitigar y erradicar pr&#225;cticas sociales que se encuentran al margen de la
ley. En el tema de infancia y adolescencia esta ciudad tiene un especial reto,
porque lamentablemente hemos perdido en las drogas, la guerra y las rentas
il&#237;citas, miles de j&#243;venes que deber&#237;an haber estado form&#225;ndose y aportando al
crecimiento social y econ&#243;mico de Medell&#237;n.
Tenemos un proyecto de acuerdo de c&#225;maras mirar los polic&#237;as como est&#225;n
siendo efectivos, de aquellos padres que acompa&#241;an los ni&#241;os y ni&#241;as, de
aquellos j&#243;venes que se aprovechan de algunos estudiantes, de algunos
extorsionistas. Ese proyecto ya lo radicamos y cr&#233;ame que vamos a hacer lo
posible para que salga, porque le va a servir a la ciudad, no es llenar al Concejo
y a la Administraci&#243;n de acuerdos sencillos sino de acuerdos claves que le
sirvan de manera fundamental al Municipio de Medell&#237;n h&#225;ganlo quien lo haga,
porque esto no es de protagonismo ni oportunismo.
Todo el marco constitucional, decretos, leyes, se debe tener en cuenta y un
llamado al gobierno nacional en ese di&#225;logo que estoy de acuerdo pero que no
va a ser la soluci&#243;n al conflicto con las Farc cuyo 70% son ni&#241;os, qu&#233; garant&#237;as
y acompa&#241;amiento va a haber para que en un futuro no los vaya a coger otro
grupo. Se&#241;or Presidente, si usted lo considera, que complemente la denuncia
de San Antonio de Prado mi colega Carlos Mario Uribe Zapata</speech><speech by="#carlosmariouribezapata" startTime="2013-04-18T00:00:00">Resaltar la importancia de este debate.
Doctora Luz Elena, es reiterar con lo que amanecimos hoy en los medios de
comunicaci&#243;n y es la situaci&#243;n lamentable del sector de Limonar y que puede
ser de toda la ciudad porque se est&#225; implementando la extorsi&#243;n en los ni&#241;os,
que ya tienen que pagar para poder ir a estudiar y se est&#225; dando en el sector de
Limonar 1 y Limonar 2, y es como prestarle la atenci&#243;n adecuada porque el
estudio es un derecho, pero si tenemos que pagar para acceder a nuestros
propios derechos es triste y los ni&#241;os metidos en medio del conflicto. O sea que
ya los bandidos est&#225;n extorsionando los ni&#241;os que no tienen esa parte clara.
El tema de la familia, lo dec&#237;a el Superintendente, tenemos que inyectarle m&#225;s
presupuesto y tenemos que prestarle m&#225;s atenci&#243;n. El tema de la familia esta
Alcald&#237;a lo cogi&#243; como plan bandera creando una Secretar&#237;a pero tenemos que
llegar a esa parte. Doctora Luz Elena, como integramos la Secretar&#237;a de
Educaci&#243;n, Seguridad y Gobierno y la misma comunidad en aras de mejorar la
calidad de la educaci&#243;n en la ciudad, tanto dentro de la instituci&#243;n como en el
entorno porque tenemos que ir de la mano.
A veces esos temas de seguridad no se tocan en las instituciones educativas,
tenemos que hacer prevenci&#243;n, escuelas de familia para que tambi&#233;n los
padres nos colaboren. Creo que la continuidad de los programas, las jornadas
complementarias y todo lo que tengan que ver con los ni&#241;os, ni&#241;as y
adolescentes, debemos avanzar en el cubrimiento total de la ciudad.
Las jornadas complementarias son una opci&#243;n que las tenemos ya para que el
tiempo libre sea aprovechado pero tenemos que avanzar para que el
cubrimiento en la ciudad sea m&#225;s acelerado. Los ni&#241;os (as) y adolescentes de
esta ciudad, los debemos mantener siempre ocupados con alternativas
innovadoras, investigadores y creadoras en beneficio de su instituci&#243;n educativa
y entorno.
Esa parte de innovaci&#243;n, investigaci&#243;n y de estar siempre motivando,
incentivando, debemos hacerlo continuidad y en la continuidad de estas
iniciativas es que el entorno de la instituci&#243;n educativa se mejora. Estas
problem&#225;ticas vienen desde hace mucho tiempo, de diferentes
administraciones, de la misma familia, de la comunidad, de la cultura facilista
que hemos emprendido en la ciudad, pero creo que es hora de unirnos, integrar
los esfuerzos y mostrar resultados</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-18T00:00:00">La propuesta que nos trae el doctor Francesco Tonucci es importante para la
ciudad, debemos adoptarla como modelo, debemos intentar crearla y
fortalecerla y creo que cuenta con el apoyo de este Concejo y de toda la
institucionalidad de la ciudad.
Doctor Luis Bernardo V&#233;lez, le reconozco que sea un estudioso del tema de los
ni&#241;os(as) y adolescentes, su capacidad de an&#225;lisis y trabajo ha estado siempre
puesta especialmente a este sector.
Reconocerle al doctor Rober Boh&#243;rquez &#193;lvarez las inquietudes que siempre ha
tenido en el tema del bienestar de esta poblaci&#243;n, el tema de la seguridad de
los ni&#241;os, ni&#241;as y adolescentes y como se ha ido apropiando del tema de la
salud mental de ellos. Las cifras que se han tra&#237;do son importantes, como lo
dec&#237;a Luis Bernardo V&#233;lez hay que aterrizar en la realidad y no solo en la
percepci&#243;n.
Nosotros tenemos una realidad que sostiene que doler profundamente, y es que
nuestros ni&#241;os, ni&#241;as y adolescentes son v&#237;ctimas de una sociedad inequitativa
e injusta como la que tenemos en Medell&#237;n. Para ellos las oportunidades son
menos y esas oportunidades desde la institucionalidad los hacen ser carne de
ca&#241;&#243;n para tomar las oportunidades que se les da desde la ilegalidad.
Por eso no nos podemos extra&#241;ar que nuestros ni&#241;os, ni&#241;as y adolescentes
a&#250;n menores de 10 a&#241;os est&#233;n siendo utilizados como carritos para llevar las
drogas, como campaneros en todo tipo de delitos, y los hagan pensar que es la
&#250;nica opci&#243;n que tienen. La frase m&#225;s sabia que he escuchado para enfrentar el
trabajo infantil, lo escuch&#233; cuando vinieron y los ni&#241;os en el d&#237;a de ellos a
la mejor manera de enfrentar
la mejor manera de enfrentar
el trabajo infantil, es que le den trabajo decente a nuestros padres</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-18T00:00:00">Las conclusiones las dijimos cada uno en la intervenci&#243;n. Solo reitero el
agradecimiento a las personas que nos han acompa&#241;ado. Ha sido importante
hacer seguimiento a estos temas. Quedan retos y preocupaciones. Uno cuando
oye al concejal Ram&#243;n Emilio Acevedo Cardona queda de psiquiatra y es que la
realidad sobrepasa los &#237;ndices, las tasas, y es preocupante en la ciudad la
situaci&#243;n de los ni&#241;os sobre todo en materia de seguridad, violencias,
drogadicci&#243;n, salud mental. El tema de reclutamiento es grave, el tema de
explotaci&#243;n sexual comercial.
Aqu&#237; nos veremos para hacerle seguimiento a la pol&#237;tica p&#250;blica de infancia y
adolescencia</speech><speech by="#hectorfabianbetancurmontoya" startTime="2013-04-18T00:00:00">Para expresar el agradecimiento a este Concejo que siempre ha estado activo,
preocupado por la problem&#225;tica que se vive desde todas las comunas en el
tema de ni&#241;ez pero sobre todo que somos conscientes que es un reflejo de la
sociedad, del tema econ&#243;mico. La problem&#225;tica en los ni&#241;os se vuelve un
reflejo del tema de valores, se vuelve un reflejo del tema econ&#243;mico, de la
violencia por todo lo que estamos pasando. Queda el grande reto que las
acciones se vuelvan de impacto y por eso invito a los con concejales que en
esa tarea de seguimiento y evaluaci&#243;n cada d&#237;a nos acompa&#241;en. Estos son los
temas donde uno m&#225;s que empezar a mirar como hago oposici&#243;n, son los
temas en los cuales uno dice yo aqu&#237; me sumo a una causa que es com&#250;n de
todos. La Administraci&#243;n Municipal ha tomado atenta nota de c&#243;mo tenemos
que apretar, y como tenemos que articular, somos conscientes de esa
necesidad pero la voluntad de hacerlo est&#225; en el coraz&#243;n de cada uno</speech><speech by="#luzelenagavirialopez" startTime="2013-04-18T00:00:00">Definitivamente desde la Secretar&#237;a de Educaci&#243;n es un proceso de
articulaci&#243;n. Totalmente de acuerdo que entre m&#225;s articulemos los programas
de las diferentes Secretar&#237;as, vamos a tener mayor impacto sobre esta
problem&#225;tica y sobre la poblaci&#243;n vulnerables que aqu&#237; se est&#225; trabajando</speech><speech by="#soniavasquezmejia" startTime="2013-04-18T00:00:00">En la medida que atendamos a las mujeres articuladamente con estrategias
vamos a tener ni&#241;os menos vulnerados y en esa l&#237;nea estamos con todos los
secretarios de despacho y el Vicealcalde y este tema es uno de los que nos
ocupa</speech><speech by="#giomarbenitez" startTime="2013-04-18T00:00:00">Agradezco al Concejo por el inter&#233;s que le ponen a este tema tan importante
para la ciudad y el pa&#237;s.
En el tema de las comisar&#237;as de familia es el inter&#233;s del se&#241;or Alcalde por
fortalecerlas y de alguna manera con la implementaci&#243;n del decreto de
Modernizaci&#243;n estamos mirando para crear unas comisar&#237;as y b&#225;sicamente una
comisar&#237;a de permanencia las 24 horas para atender a esta poblaci&#243;n. Con
respecto a La Pola, manifestar que la Administraci&#243;n Municipal ha trabajo en
este centro, aparte que es pol&#237;tica p&#250;blica, tambi&#233;n somos conscientes de la
obligaci&#243;n legal y constitucional que tenemos en la atenci&#243;n a esta poblaci&#243;n.
Manifestarle que el proyecto de Pola 3, la Administraci&#243;n Municipal est&#225; atenta
y va a hacer sus respectivos aportes para este importante proyecto que se tiene
en principio con el apoyo de ICBF, la Gobernaci&#243;n de Antioquia y obviamente la
Alcald&#237;a de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-18T00:00:00">La Mesa va a proponer para el pr&#243;ximo martes sesionar en Bel&#233;n Rinc&#243;n con
el tema de seguridad y para mirar lo de la comuna 16.
Lo dejo planteado por lo menos para que se anuncie y hagamos, Secretario, un
bolet&#237;n de prensa y ma&#241;ana radicamos la proposici&#243;n para tramitarla</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/juancarloszapata" id="juancarloszapata" showAs="Juan Carlos Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/francescotonucci" id="francescotonucci" showAs="Francesco Tonucci" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfabianbetancurmontoya" id="hectorfabianbetancurmontoya" showAs="H&#233;ctor Fabi&#225;n Betancur&#10;Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/delegadojesusalbertosanchez" id="delegadojesusalbertosanchez" showAs="delegado, Jes&#250;s Alberto S&#225;nchez" /><TLCPerson href="/ontology/person/127.0.0.1/rubendariovelasquez" id="rubendariovelasquez" showAs="Rub&#233;n Dar&#237;o Vel&#225;squez" /><TLCPerson href="/ontology/person/127.0.0.1/taniagranda" id="taniagranda" showAs="Tania Granda" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/omairacordoba" id="omairacordoba" showAs="Omaira&#10;C&#243;rdoba" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/soniavasquezmejia" id="soniavasquezmejia" showAs="Sonia V&#225;squez Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/giomarbenitez" id="giomarbenitez" showAs="Giomar Ben&#237;tez" /></references></meta><preface><docDate date="2013-04-18" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24151.pdf" /></preface><docDate /></debate></akomaNtoso>