<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 237
</heading><speech by="#roberbohorquezalvarez" startTime="2013-04-19T00:00:00">Para solicitar modificar el orden del d&#237;a, para iniciar con proposiciones,
comunicaciones y asuntos varios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Le recuerdo a los concejales que hoy estamos invitados a la gerencia de EPM
con el Ministro de las TIC y los congresistas de la bancada antioque&#241;a</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">Yo coordino una comisi&#243;n accidental que analiza la problem&#225;tica de los
motociclistas, hemos hecho varias reuniones de trabajo y estamos agendando
una reuni&#243;n para dentro de 8, 15 d&#237;as sobre el parrillero.
No hay dificultad que analicemos ese tema dentro de esta comisi&#243;n</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-19T00:00:00">Para solicitar me incluyan en esa comisi&#243;n accidental que ya est&#225; creada y el
coordinador es John Jaime Moncada</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-19T00:00:00">La comisi&#243;n accidental de la vereda Pajarito, adem&#225;s tengo reuni&#243;n la otra
semana para hablar del problema de alto riesgo que tienen ah&#237;. O sea que esa
comisi&#243;n ya existe, inclusive la trabajamos con Puerta del Sol.
Usted sabe Roberto que es un orgullo grand&#237;simo que usted me acompa&#241;e,
inclusive puede coordinar el d&#237;a que quiera</speech><speech by="#ramonemilioacevedocardona" startTime="2013-04-19T00:00:00">Para solicitar me tengan en cuenta en esa comisi&#243;n accidental</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-19T00:00:00">La comisi&#243;n accidental de escenarios deportivos y UVA, as&#237; se llama, Unidades
de Vida Articulada, est&#225; aprobada y ya ha hecho tres reuniones</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-19T00:00:00">Retiro una proposici&#243;n de Pajarito que ya la tiene el concejal Jes&#250;s An&#237;bal
Echeverri, para ser parte de ella. La proposici&#243;n presentada por nosotros sobre
la restricci&#243;n de motos, si ac&#225; vamos a sacar comisiones tan amplias, es
importante saberlo de una vez, porque podemos sacar una comisi&#243;n de la
comuna 10 tocando todas las problem&#225;ticas.
Creo que hay que ser espec&#237;ficos, no veo ning&#250;n problema que esta comisi&#243;n
que quiero coordinar, de hacerle seguimiento a esta medida, que ahora en junio
se va a evaluar si fue positiva, si contin&#250;a o no, se pueda coordinar con la que
usted tiene doctor John Jaime. Pero no veo que se tenga que retirar ni unir.
Para esta proposici&#243;n de las UVA es hacer parte de la comisi&#243;n que lidera el
doctor Fabio.
Y tengo una proposici&#243;n verbal y es cuando sea el debate de las 100 preguntas
del doctor Bernardo Alejandro Guerra, anexar que la junta directiva de UNE
est&#233; presente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Resolvamos por partes, el tema de las UVA la retira y el de la comisi&#243;n de
Pajarito y a cambio de eso lo incluimos en esas dos comisiones.
Al concejal Roberto lo incluimos en la comisi&#243;n que coordina el concejal John
Jaime Moncada</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-19T00:00:00">Nosotros, en la bancada del Partido de la U, la bancada mayoritaria en esta
corporaci&#243;n y el partido que tiene Presidente de la Rep&#250;blica, que gobierna a
todos los colombianos, estamos en una comisi&#243;n accidental donde trabajamos
por la convivencia y el ruido en la ciudad, entonces Rumba Segura va de la
mano.
Le solicitamos, como usted es el de la iniciativa, se&#241;or Presidente, saber por
qu&#233; raz&#243;n es una invitaci&#243;n, deber&#237;amos citar a las entidades que tienen que
ver con Rumba Segura, no solamente la gerencia de Rumba Segura sino
tambi&#233;n Seguridad, Gobierno y pensamos que Cultura Ciudadana.
Nos adherimos, es la petici&#243;n si usted lo permite y la pregunta es por qu&#233;
invitaci&#243;n y no citaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Lo que pasa es que est&#225;bamos pensando en una sesi&#243;n de car&#225;cter especial,
donde el coordinador de la comisi&#243;n, el doctor Nicol&#225;s Duque y el concejal
Carlos Mario que vienen trabajando ese tema, puedan participar voceros de la
comunidad de manera ilustrativa.
Pero me parece bien que no sea invitaci&#243;n sino citaci&#243;n. Lo hice tambi&#233;n con el
car&#225;cter de invitaci&#243;n si era posible hacerlo antes de cerrar este per&#237;odo, pero
me parece bien que sea citaci&#243;n.
En ese orden de ideas la proposici&#243;n estar&#237;a avalada por el Partido de la U
Liberal</speech><speech by="#josenicolasduqueossa" startTime="2013-04-19T00:00:00">A nosotros nos hab&#237;a llegado un oficio, como a la Presidencia la copia
correspondiente al inter&#233;s que ten&#237;an todas estas organizaciones de hacer la
sesi&#243;n especial, creo que de todas maneras la decisi&#243;n que a bien tenga la
Mesa Directiva hacer, ll&#225;mese invitaci&#243;n o citaci&#243;n, lo importante es que pueda
ser tratado el tema dentro de la plenaria.
Y efectivamente fue aprobada la semana anterior la comisi&#243;n accidental
correspondiente a la Rumba Segura, donde se adhirieron ocho concejales. Para
esos efectos agradecemos tener presente esto y que la bancada de la U sea la
segunda citante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Esa proposici&#243;n yo la hago con base en un trabajo de un equipo al cual
pertenezco desde hace muchos a&#241;os y que tiene problemas graves en el tema
de Rumba Segura.
Pero encontr&#233; la comisi&#243;n del concejal Nicol&#225;s Duque y otro grupo es Carlos
Mario Mej&#237;a. Propongo que esa comisi&#243;n rinda un informe ese d&#237;a y adem&#225;s
que seamos citantes las tres bancadas, incluimos las preguntas que haya que
incluir de los dem&#225;s concejales y l&#243;gicamente el trabajo que el concejal Santy
tiene en relaci&#243;n con los establecimientos abiertos al p&#250;blico en las horas de la
noche</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">La proposici&#243;n es de acuerdo con el tiempo y la categor&#237;a que le corresponde</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Tengo una proposici&#243;n verbal en cabeza de los concejales Jes&#250;s An&#237;bal y
Carlos Mario Mej&#237;a y es solicitarle a la plenaria que sesionemos el martes por
fuera en la comuna 16 de Bel&#233;n, con el tema exclusivo de seguridad.
Que se invite al Secretario de Seguridad, al Comandante de la Polic&#237;a, al
Secretario de Gobierno y al Vicealcalde de Seguridad, para que el Concejo
conozca y podamos con la comunidad escuchar y debatir</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-19T00:00:00">Tengo una proposici&#243;n verbal. Para hacer parte de la comisi&#243;n accidental que
coordina el concejal Carlos Mario Mej&#237;a.
La proposici&#243;n es: El 26 de abril ser&#225; el debate sobre la restricci&#243;n del parrillero,
liderado por Cambio Radical a las nueve de la ma&#241;ana, es para modificar la
hora, que no sea a las nueve sino a las ocho</speech><speech by="#carlosalbertobayercano" startTime="2013-04-19T00:00:00">Quiero hacer parte de la comisi&#243;n accidental del Yolombo, presentada por el
concejal Roberto Cardona. Pero quiero acotar algo con respecto a este mismo
tema.
Recib&#237; una queja de la comisi&#243;n de San Crist&#243;bal y s&#233; que existe una comisi&#243;n
donde se analiza la problem&#225;tica del sector. Como cualquier corregimiento, y en
este caso particular, tienen muchas problem&#225;ticas y es pedirle a los
compa&#241;eros que en las proposiciones seamos concretos.
Existe una comisi&#243;n de San Crist&#243;bal y yo me baj&#233; de un tema de La Loma que
porque iba a tenerse en cuenta y pienso que deben ser temas espec&#237;ficos,
porque en una comisi&#243;n no alcanzamos a abordar todos los temas.
h&#225;blese de la problem&#225;tica
h&#225;blese de la problem&#225;tica
de Aranjuez&#8221; y hoy la problem&#225;tica grande es ese hueco que hay y &#191;aqu&#237; se ha
tocado el tema? Debemos ser concretos en la reglamentaci&#243;n de las
proposiciones de las comisiones accidentales, por eso quiero hacer parte
porque conozco el tema del Yolombo, en todo lo que tiene que ver con las v&#237;as</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-19T00:00:00">Para que me permitan ser parte de la comisi&#243;n accidental de la poblaci&#243;n
ind&#237;gena en Medell&#237;n.
Segundo, entiendo que hab&#237;a otra proposici&#243;n que hab&#237;amos presentado en el
mismo sentido de los parrilleros y la sugiero fusionar. Anexar&#237;a que en la
citaci&#243;n que usted hizo a la junta directiva de UNE, la citaci&#243;n a la junta de
EPM</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-19T00:00:00">Para que se me permita ser la segunda bancada citante, ya que tengo una
proposici&#243;n aprobada en el tema del parrillero</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-19T00:00:00">Para aclarar que fue presentada primero en el derecho y en el tiempo, por
nosotros; fuera de eso ya est&#225; como segunda bancada el partido Liberal y como
tercera bancada el partido Conservador en cabeza de John Jaime Moncada
Ospina</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-19T00:00:00">Para presentar una proposici&#243;n verbal con respecto al debate del jueves 25.
Solicitar a la plenaria que me permitan que adem&#225;s de la EDU que est&#225; citada,
invitar a Planeaci&#243;n, Medio Ambiente, Isvimed, Infraestructura y al Vicealcalde,
para que hagan parte del debate y aporten a lo que vamos a sugerir, a
analizar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Con mucho gusto lo vamos a hacer y un tema para que hablemos, es como la
pedagog&#237;a que hemos tenido estos d&#237;as, los concejales Jes&#250;s An&#237;bal, Luis
Bernardo, que han tenido unos debates, termina uno aqu&#237; con diez funcionarios
y con un qu&#243;rum precario.
Me gustar&#237;a que lo precisara por escrito, aunque lo vamos a considerar</speech><speech by="#carlosmariouribezapata" startTime="2013-04-19T00:00:00">Para aclarar que la proposici&#243;n de ma&#241;ana no es citaci&#243;n sino invitaci&#243;n, el
transporte informal en los corregimientos y solicito permiso para ausentarme,
porque voy al foro de entidades p&#250;blicas</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-19T00:00:00">Para recordarle al concejal Rober, que manifest&#243; que &#237;bamos a juntar las dos
proposiciones, primera bancada y segunda bancada citante, ya que son las
mismas. No veo por qu&#233; ya se est&#225; hablando que dos o tres y adem&#225;s siempre
el tema del colegaje se ha visto en el Concejo. No veo problema en que yo sea
la segunda bancada citante de esta proposici&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Yo no tengo la respuesta en este momento, vamos a revisar, aqu&#237; hay una
proposici&#243;n que fue radicada el 2 de marzo y es a la que &#233;l hace referencia.
Antes de terminar la sesi&#243;n le damos la respuesta al concejal Cardona</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">Ya el doctor Rober dio la claridad en cuanto a las bancadas, que hab&#237;amos
estado en la primera citaci&#243;n, ya usted mirar&#225; Presidente, c&#243;mo organizar&#225; las
bancadas para el debate del parrillero. La bancada Conservadora en esa
proposici&#243;n de esa fecha, que usted acaba de mencionar, est&#225; de tercera
bancada citante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Aqu&#237; hay una Secretaria de Actas, ella registra de acuerdo con el tiempo, en el
momento en que se registra la proposici&#243;n, simplemente de acuerdo con la
pertinencia vamos a revisar qui&#233;n present&#243; las proposiciones o qui&#233;n solicit&#243;
ser incluido en primer lugar uno que otro y eso queda registrado. Le pido a la
secretaria de Actas le aclare al doctor Roberto y miremos, porque no tengo aqu&#237;
toda la bit&#225;cora para decir cu&#225;l es la primera, la segunda o la tercera</speech><speech by="#jaimerobertocuartasochoa" startTime="2013-04-19T00:00:00">Para solicitar permiso para ausentarme y asistir al foro del ITM</speech><speech by="#roberbohorquezalvarez" startTime="2013-04-19T00:00:00">Presidente, usted tiene toda la raz&#243;n y quiero clarificar el tema, realmente no
sab&#237;a cu&#225;les eran las bancadas citantes. Me acabo de acercar a Gloria y le dije
qui&#233;nes son la 2&#170; y 3&#170; bancada&#8221;, para salir del conflicto porque yo no tomo
decisiones, no hago parte de la mesa directiva ni soy el Secretario General,
simplemente present&#233; una proposici&#243;n el 2 de marzo.
Tengo entendido que la bancada Liberal inmediatamente levant&#243; la mano para
somos segunda bancada&#8221; y el doctor John Jaime Moncada. Creo que el
somos segunda bancada&#8221; y el doctor John Jaime Moncada. Creo que el
problema, doctor Roberto, no es m&#237;o, aqu&#237; es de tiempos y qui&#233;n radic&#243;
primero, pero si usted tiene alguna pregunta para anexar, bien pueda</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-19T00:00:00">Presidente, solicito que se lea la proposici&#243;n del concejal Rober Boh&#243;rquez
que la tiene ac&#225; la Secretaria</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-04-19T00:00:00">Para que no se lea el cuestionario que me queda claro que tiene que ver con el
tema del parrillero. Con su venia y lo pongo a consideraci&#243;n de la Mesa
Directiva, si es posible, ya ten&#237;a las otras bancadas, pero como hay una
proposici&#243;n por Roberto Cardona, si es posible ser segunda bancada</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-19T00:00:00">No s&#233; cu&#225;ndo se va a hacer el debate, si lo tienen ya establecido, de los
restaurantes escolares, de la bancada del partido Liberal, el doctor Bernardo
Alejandro Guerra llega el pr&#243;ximo 26, tiene incapacidad hasta el 25.
La pregunta es para cu&#225;ndo est&#225; ese debate y solicitarle, se&#241;or Presidente, que
de igual manera se invite a los interventores que est&#233;n en este proyecto; deben
de ser varios porque es un proyecto de mucho alcance presupuestal y lo har&#233;
por escrito, para que nos entreguen un informe de interventor&#237;a de los &#250;ltimos
tres a&#241;os sobre este debate de restaurantes escolares</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">Concejal, estamos por fuera del tiempo de que sea en t&#233;rminos de obligaci&#243;n,
pero enviamos la carta con mucho gusto&#8221;. Se sometieron a consideraci&#243;n las
proposiciones le&#237;das y verbales, modificaciones y adiciones. No se presentaron
intervenciones. Fueron aprobadas.
LECTURA DE COMUNICACIONES
La Secretar&#237;a inform&#243; que no hab&#237;a comunicaciones radicadas sobre la mesa.
ASUNTOS VARIOS
Los asuntos varios que se trataron fueron los siguientes:
Intervino el concejal Rober Boh&#243;rquez &#193;lvarez:
Aprovechando que hoy es la Rendici&#243;n de Cuentas de Metroparques, que
dentro de los estudios y dise&#241;os que se adelantan para la construcci&#243;n de la
nueva pista de BMX Mariana Paj&#243;n en el Aeroparque Juan Pablo II, se
contemple adem&#225;s una redefinici&#243;n del &#225;rea perimetral asfaltada, para que se
adecue como escenario para los deportes a motor.
No podemos olvidar que &#233;sta viene siendo desde hace unos a&#241;os, una
necesidad muy sentida de miles de deportistas y aficionados que triunfan en
sus disciplinas deportivas.
Pero creo que por falta de un escenario id&#243;neo, no pueden entrenar y competir
como es debido. Adem&#225;s de ello, el compromiso de la Administraci&#243;n Municipal
fue reiterativo en consolidar nuevos espacios para los deportes a motor,
posteriormente a la demolici&#243;n del cart&#243;dromo con motivo de los Juegos
Suramericanos en el 2010.
En el Parque Juan Pablo II se han adelantado con total &#233;xito importantes
eventos de ciudad en torno a los deportes a motor y ajustes para tener un
trazado m&#225;s limpio e id&#243;neo que ser&#237;an m&#237;nimos. Hago este respetuoso
llamado a la Administraci&#243;n Municipal, para que se consolide en el Aeroparque
Juan Pablo II un espacio multideportivo pluricultural, un punto de encuentro
referente para toda la ciudadan&#237;a y la oportunidad hist&#243;rica para erradicar los
piques ilegales en algunos sectores de la ciudad.
Espero que se tenga en cuenta, doctor Wilson, ya que usted hace parte de esas
reuniones que se van adelantando frente a este escenario deportivo, donde
John Jaime Moncada, la U, Santy Mart&#237;nez, estoy seguro que los 21 concejales
estamos de acuerdo que por el tema pluricultural, poblacional, se haga unas
redefiniciones y unos ajustes simples al asfalto para que se puedan tener en
cuenta aquellas competencias de deportes a motor</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">Doctor Rober, enseguida voy a hacer la observaci&#243;n de Metroparques. Pero
hay una observaci&#243;n reciente, de esta semana. Hay una dificultad donde se
plantea hacer la pista de BMX, ambiental y es de gran calado en este momento.
Se necesita trasladar 400 &#225;rboles que est&#225;n en una red ecol&#243;gica y esto lo
determina el &#193;rea Metropolitana. Y cada traslado de un &#225;rbol vale $35 millones,
sumando los 400 para trasladarlos de la zona, aunque se regeneren, vale
$14.000 millones. Esa dificultad que se ha planteado en la mesa de trabajo, lo
est&#225; manejando la Administraci&#243;n Municipal, precisamente frente a las
denuncias que en Teleantioquia en esta semana se plantearon, tuve ayer
conversaciones con la Secretaria de Medio Ambiente y lo que digo son
expresiones de ella, son &#225;rboles de uno a siete a&#241;os.
A continuaci&#243;n reforzar&#233; el tema, como una de las bancadas que lidera el tema
de Metroparques. Recalcando la necesidad doctor Rober que usted ha liderado,
el doctor Santiago Mart&#237;nez y quien les habla en el pasado. En el Plan de
Desarrollo no lo pude expresar porque no pude estar por salud, pero hemos
sido reiterativos en el tiempo</speech><speech by="#alvaromunerabuiles" startTime="2013-04-19T00:00:00">Apoyo la inquietud del concejal John Jaime, no solo por el traslado de los
&#225;rboles sino tambi&#233;n por el impacto a la fauna del sector. Es algo que en la
mesa de trabajo se debe tocar y cuenta con todo mi apoyo para eso.
Presidente, quiero solicitar autorizaci&#243;n, tengo una reuni&#243;n con la Polic&#237;a
Ambiental, con el CES, La Salle, la inspecci&#243;n de animales, con el 1.2.3 y por
eso quer&#237;a aprovechar, ya que contamos con la presencia del doctor Wilson
L&#243;pez, agradecerle a &#233;l el apoyo a la decisi&#243;n que se ha tomado por parte de la
Administraci&#243;n Municipal, no solo en esta sino tambi&#233;n en las anteriores, de no
recibir en Medell&#237;n circos con animales.
Hay un proyecto de ley que est&#225; aprobado en la C&#225;mara, de iniciativa del doctor
Augusto Posada, antioque&#241;o, para la prohibici&#243;n, falta que se apruebe en
Senado; pero qu&#233; tan bueno que Medell&#237;n haya sido ciudad pionera en esto y
desde hace tres a&#241;os no recibimos circos con animales y en ese sentido
agradecerle al doctor Wilson, porque no solamente acogi&#243; la propuesta sino
que la ha hecho cumplir a rajatabla.
Quer&#237;a hacer p&#250;blico mi agradecimiento en mi nombre y de la bancada
animalista</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-19T00:00:00">La vicealcaldesa se ha excusado, tiene una calamidad familiar en este
momento.
Se encuentran con nosotros el gerente de Metroparques, Wilson Enrique L&#243;pez
Bedoya y el doctor David Rodr&#237;guez Restrepo, secretario de Hacienda</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">Antes de empezar la invitaci&#243;n, quiero hacer un reconocimiento a los guardas
de tr&#225;nsito de la ciudad, por esa labor abnegada que durante 41 a&#241;os de
existencia, su aporte en medio a veces de un trabajo que es complicado frente
al clima y a la poca tolerancia de los ciudadanos, donde en los dos &#250;ltimos a&#241;os
hemos visto la violencia contra mujeres y hombres investidos de guardas
municipales. All&#225; hay un equipo de trabajo muy importante como el del grupo
de Polic&#237;a Judicial, que levantan las personas que han sido asesinadas y
evitando que duren mucho tiempo en las calles de nuestra ciudad.
Un cordial saludo a todos los guardas en su efem&#233;rides.
Frente a la invitaci&#243;n de hoy, como es sabido por muchos de los concejales,
John Jaime Moncada siempre ha estado interesado y este Concejo como
corporaci&#243;n, hacer un an&#225;lisis de la situaci&#243;n de la instituci&#243;n Metroparques
desde el pasado.
Para m&#237; es de vital importancia esta instituci&#243;n, porque dinamiza la l&#250;dica y la
recreaci&#243;n y debe ayudar para que muchos j&#243;venes de esta ciudad tengan un
esparcimiento, de recreaci&#243;n, descanso, compartir en sociedad. El Concejo
desde el pasado ha sido enf&#225;tico en la necesidad de estar revisando esta
entidad, para bien, en el sentido que siempre recalcamos la necesidad del
apoyo de una administraci&#243;n, independiente de la que sea, que la entidad, por
su funci&#243;n, debe tener siempre un apoyo decidido, no con ret&#243;rica, con pesos,
con recursos; por eso trajimos esta invitaci&#243;n, para que retomemos el tema de
Metroparques que es de vital importancia, los an&#225;lisis de actualizaci&#243;n, tanto del
parque Norte, de sus atracciones, remodelaci&#243;n del Juan Pablo II y de toda la
entidad para que hagamos algunas observaciones.
Pedir&#237;a que la Administraci&#243;n iniciara la presentaci&#243;n, durante 35 minutos y ya
los concejales, de acuerdo con el Reglamento, ocuparemos el tiempo que sea
necesario</speech><speech by="#wilsonenriquelopezbedoya" startTime="2013-04-19T00:00:00">Tenemos un cuestionario detallado y vamos a tratar de responderlo, no tiene el
mismo orden en que se nos envi&#243;, lo tratamos de organizar para darle m&#225;s
coherencia.
Cu&#225;l es el informe financiero, administrativo y social para la
vigencia 2012
Estuvimos aqu&#237; present&#225;ndoles por iniciativa propia el plan institucional. En &#233;l
hac&#237;amos &#233;nfasis en algo muy importante, para que se tenga en cuenta en este
debate y es:
Hacer de Metroparques una empresa eficiente y eficaz, convertir sus parques
en herramientas seguras, incluyentes y pedag&#243;gicas para la vida y la
convivencia de los habitantes de la Ciudad de Medell&#237;n y un referente tur&#237;stico
de la ciudad.
Si vamos a hablar de un balance financiero e institucional, manejamos a trav&#233;s
de un cuadro integral de mando, detectamos cinco problemas importantes, a
cada uno le definimos unos objetivos y cada uno lo estamos midiendo con unos
indicadores.
Nos vamos a dedicar a revisar el tema de indicadores.
Por el lado de la prestaci&#243;n de los servicios en los parques, teniendo en cuenta
que en algunos momentos los parques estaban cerrados por operaci&#243;n, la meta
era que no estuvieran cerrados ning&#250;n d&#237;a no programado y a cabalidad con
ese objetivo. En la poca inversi&#243;n que se hace en los parques, en el 2012
nuestra gran debilidad, el rojo y amarillo que hay en el cuadro, lo que
representan es que lo poco que logramos hacer, lo hicimos a trav&#233;s de
mantenimiento, principalmente preventivo porque lo correctivo se hizo mucho
en 2011. Ten&#237;amos una meta de invertir $300 millones e invertimos $700.
Nuestra gran falencia es en renovaci&#243;n y atracciones nuevas y el objetivo es
que en 2013 nos desatrasemos. Los gastos administrativos se lograron
mantener constantes en t&#233;rminos reales y logramos una reducci&#243;n. En temas
de cobertura, dijimos que los parques deb&#237;an ser incluyentes y se mide por la
cobertura. Hab&#237;an tenido una reducci&#243;n en el volumen de usuarios de 2008 a
2011 en un 53% y logramos un incremento para el 2012 del 24% como lo
pueden ver en la gr&#225;fica:
En temas de seguridad, adicional a que no tuvimos ning&#250;n incidente atribuible a
Metroparques, grave, tenemos una medici&#243;n de la percepci&#243;n de los usuarios y
vemos en la gr&#225;fica:
La seguridad en los parques da fe de que el trabajo que se hizo en el 2011 en
relaci&#243;n con la adecuaci&#243;n de las atracciones y todo lo que venimos haciendo
2012 y 2013 para acogernos a la normatividad vigente sobre seguridad en
parques est&#225; dando resultado y lo percibe el usuario.
La satisfacci&#243;n de clientes:
Los usuarios nos dan un nivel superior al 82% en el Aeroparque y muy superior
al 90% en el Parque Norte:
Hicimos una pregunta en temas de satisfacci&#243;n:
Esto por la atenci&#243;n que se les presta, por los servicios, por la calidad de los
mismos y la percepci&#243;n de seguridad que hay sobre los parques. La eficiencia
la medimos con diferentes indicadores y logramos recobrar la senda que se
tra&#237;a a 2010, en 2011 saben lo que pas&#243;, todos los indicadores se fueron abajo,
pero logramos recuperar la senda y tener unos resultados positivos.
En el 2010, independiente del volumen de ingresos que se hab&#237;a tenido que era
muy interesante, hab&#237;a dado una p&#233;rdida al parque de $785 millones.
Balance: logramos que los activos se incrementaran en un 97%, pasando de
$5.700 millones a $11.300:
El 7% pasando por 5.700 millones a 11.300. Que los pasivos tuvieron un
incremento menor. Ese tema de los pasivos no es que estemos endeudando a
la empresa, son recursos que nosotros le administramos en algunos convenios
al Municipio y que pasan de vigencia, pero no ponen en riesgo la situaci&#243;n de la
empresa.
El lado del patrimonio que estaba a punto de volverse cero; en el a&#241;o 2011 era
solo 56 millones de pesos el patrimonio de Metroparques, en eso lo recibimos,
lo logramos subir a 2.296 millones, con un crecimiento del 3.957%. Por el lado
algunos &#237;ndices relacionados con el tema balance. El capital de trabajo que era
negativo en 1.500 millones. Lo volvimos positivo a 500 millones. La raz&#243;n
corriente que mide la liquidez de la empresa era negativa, por debajo de 1, lo
pasamos a ser superior a 1 y quit&#225;ndole a eso el tema de los inventarios,
tambi&#233;n logramos que fuera positiva.
El endeudamiento total de la empresa que estaba en un 99%, lo pasamos al 80
y el &#237;ndice de propiedad pas&#243; del 0.01 al 20%. Rendimiento del patrimonio entra
a ser positivo y el rendimiento del activo tambi&#233;n.
De estos temas de resultado operacional, tres aspectos muy importantes. Lo
primero, los ingresos operacionales los pasamos de 13.000 a 20.000 millones,
un crecimiento del 50%. Los costos tienen un crecimiento obligado al tema de
ingresos, muy por el lado del servicio de log&#237;stica que cada peso que nos entra
nosotros, tenemos un costo de 90. Pero logramos que esos costos no se
incrementaran en la misma proporci&#243;n y eso nos genera un resultado
operacional positivo del 3.142 millones de pesos.
Como operacional.
Al final, despu&#233;s de sacar los gastos administrativos tenemos una Ebitda que si
se hubiera tenido los recursos de recreaci&#243;n popular, que entran como ingresos
corrientes, hubiera sido positivo. Cosa que, hasta ahora, nunca ha pasado en
Metroparques. Y es una meta que tenemos para 2014 lograr. En total, el
resultado neto de Metroparques fue 2.240 millones de pesos. Ven&#237;amos de dos
a&#241;os en p&#233;rdidas, ustedes lo recuerdan. 867 millones de pesos en el 2011 y
785 en el 2010. Esa ser&#237;a la primera excelente noticia que podemos traer al
Concejo.
Metroparques sale de cifras en rojo, pasan a ser cifras en negro y si las cosas
en este a&#241;o siguen como van y tenemos la posibilidad de hacer las inversiones,
que al final son las que nos van a dar el incremento en los usuarios y el
incremento en los ingresos, podemos hacer a la empresa sostenible; porque
una cosa que hay que destacar es que hayamos dado utilidades en un a&#241;o, no
hace que la empresa se pueda considerar como sostenible, pero es una muy
buena noticia para la empresa. Recuerden aqu&#237; trajimos una meta y era no dar
p&#233;rdidas y dimos una utilidad de 2.240 millones de pesos.
Explicar cada una de las fuentes de financiaci&#243;n. Para hacerlo mucho m&#225;s
entendible y f&#225;cil, tenemos esto por los servicios, las fuentes de financiaci&#243;n de
Metroparques. En el tema de los ingresos corrientes ser&#237;an cuatro. Una, es el
servicio prestaci&#243;n de servicios del parque; otra, es los ingresos por la unidad
de alimentos y la tercera, ya como grande, ser&#237;an los ingresos por la unidad de
log&#237;stica. Ya lo otro, aglomeramos algunos otros peque&#241;os servicios que nos
generan unos ingresos, tambi&#233;n importantes. En total vemos que esos ingresos
operacionales o corrientes pasan de 13.000 a 20.000 millones. Que
principalmente el crecimiento se da por los servicios de log&#237;stica que pasan de
2.900 a 9.146 millones y el servicio de alimentos que pasa de 3.700 a 5.700
millones de pesos.
La prestaci&#243;n de servicios en parques, como pueden ver ustedes ah&#237;, viene en
una reducci&#243;n, que va muy ligada al volumen de usuarios y eso va muy ligado a
la falta de inversi&#243;n que tienen los parques; y eso va muy ligado a otra cosa
muy importante que se ven&#237;a haciendo en Metroparques, y que se viene
haciendo en los parques de la ciudad que es &#8216;el convenio de recreaci&#243;n
popular&#8217;, el cual el a&#241;o 2012 no tuvimos.
Si a los ingresos de los a&#241;os anteriores les quitamos los recursos de recreaci&#243;n
popular, vemos que el resultado a 2012 llega a ser comparable con el del 2009,
a&#241;o en el cual el Parque Norte todav&#237;a se pod&#237;a considerar como un parque
con atracciones muy nuevas. Logramos volver a esa senda, pasamos de 2.200
millones de pesos a 4.800 y eso tambi&#233;n denota el esfuerzo que se hizo desde
el punto de vista comercial, en la empresa fue muy grande.
Porque en lo dem&#225;s, fueron recursos que el Municipio, a trav&#233;s de la Secretar&#237;a
de Cultura, compraba boletas para personas de estrato 1, 2 y 3; los cuales en
el a&#241;o 2012 no se tuvieron. &#191;Cu&#225;ntos y cu&#225;les son las unidades de negocio?
Este cuadro muestra los procesos estrat&#233;gicos y la respuesta: son cuatro
Unidades de Negocios Espec&#237;ficas. El tema de prestaci&#243;n de servicios, de
log&#237;stica, la prestaci&#243;n de servicios en parques, Aeroparque Juan Pablo II &#8211;
parque Norte y la producci&#243;n y comercializaci&#243;n de alimentos.
El resultado de esas Unidades, en forma particular, es el siguiente:
El Parque Norte da un resultado positivo de 96 millones de pesos. Dif&#237;cilmente,
si no le hacemos inversiones, vamos a poder mantener esos resultados
positivos ah&#237;. Porque lo que nos est&#225; diciendo la tendencia en temas de
ingresos de usuarios y ahorita lo van a ver en forma particular, es que esa
tendencia sigue siendo decreciente. El Aeroparque da un resultado negativo de
470 millones, explicado principalmente porque en el a&#241;o 2012 al Aeroparque no
le entraron 840 millones de pesos, que s&#237; le entraron en el 2011, por recreaci&#243;n
popular. Personas de estratos 1, 2 y 3 pagados por el Municipio y digamos el
resultado positivo, que al final tiene la empresa y se explica por la Unidad de
Alimentos que da una utilidad operacional de 625 millones y la Unidad de
Log&#237;stica que genera una utilidad operacional de 2.300 millones de pesos.
Detallar en los &#250;ltimos cuatro a&#241;os, si la entidad ha desarrollado convenios en
recreaci&#243;n popular con la Administraci&#243;n Municipal, indicando cuant&#237;a del
convenio, beneficios, usuarios atendidos y por atender, y otros temas que se
consideren importantes. Aqu&#237; hay varias cosas, para los que no lo tengan claro,
esta figura de convenios se viene realizando desde el 2004. Tiene por objeto
posibilitar el ingreso gratuito de personas de estrato 1, 2 y 3 y de grupos
vulnerables a los parques y museos de la ciudad, o sea, no es una figura hecha
para Metroparques sino para los parques y museos de la ciudad que generan
alg&#250;n costo. Y se toma como una medida de inclusi&#243;n social.
El convenio de recreaci&#243;n popular aplica para cualquier &#233;poca del a&#241;o y el de
Navidad en los parques, para la &#233;poca de vacaciones de fin de a&#241;o. En nuestro
caso, el Municipio cancelaba el 60% de la tarifa plena y nosotros aport&#225;bamos
el 40% restante. Eso hasta 2011. En algunos momentos esta figura se ha
utilizado como forma de financiaci&#243;n operativa de los parques y museos.
Pero principalmente y ah&#237; s&#237; quisiera hacer mucho &#233;nfasis, se debe ver como
una estrategia de inclusi&#243;n social y como un programa de entretenimiento para
las comunidades m&#225;s pobres de la ciudad. Definitivamente, es muy dif&#237;cil que
una persona de estrato 1, 2 vaya al Parque Explora, donde la tarifa de ingresos
es de 12.000 pesos y al Parque Norte donde la tarifa de ingreso plena es de
26.000 pesos.
Muy dif&#237;cil que lo hagan, si el Municipio va a trav&#233;s de diferentes figuras de
inclusi&#243;n, no lo logre. Nosotros hacemos nuestra labor de mercadeo y lo vimos
ahorita que logramos, a trav&#233;s de labores de mercadeo, llevar m&#225;s gente
pagando; pero si cont&#225;bamos la gente que no va pagando, en ese sentido
tenemos un trabajo por hacer importante. En esos a&#241;os que ha funcionado
estos convenios 2004 a 2011 han ingresado a la empresa 14.000 millones de
pesos, en todos los a&#241;os el promedio era de 1.000 a 1.200 millones de pesos.
En el a&#241;o 2011, Metroparques le entraron 3.400 millones de pesos de
recreaci&#243;n popular y eso, en parte, ayud&#243; para que las p&#233;rdidas no hubieran
sido mayores a las que se tuvieron. En el a&#241;o pasado no hubo el convenio y
ac&#225; vemos el tema de los usuarios.
En el a&#241;o 2008, por ejemplo, entraron a los Parques Norte y Juan Pablo
289.000 personas en forma gratuita. Eso es el 28% de las 1.043.000 personas
que entraron en ese a&#241;o a nuestros parques. En el a&#241;o 2012, entraron 230.000
personas de las 488.000 personas que entraron a los parques un 47% de las
personas entraron en forma gratuita a trav&#233;s del convenio Recreaci&#243;n Popular y
en el 2012 las 606.000 personas que entraron, no es en ning&#250;n caso a esta
figura.
Explicar, durante los &#250;ltimos dos a&#241;os, &#191;qu&#233; convenios con el sector privado se
han hecho?
Los convenios con el sector privado se hacen principalmente para generar
grupos de personas que demanden servicios en los parques. A partir de esto
hemos hecho convenios con empresas, como Comfama y con algunas
privadas. Lo que hacemos es que ellas generan algunos descuentos para sus
usuarios y algunas de ellas hacen sus eventos empresariales en los parques de
la ciudad. Logramos ah&#237; unos recursos importantes para la empresa.
Convenios en el 2012 con el sector privado, fueron muy superiores al 2011 y
eso hace que la empresa hubiera obtenido en parte esos resultados positivos.
Logramos incrementos, pasando de 300 a 900 millones de pesos, por
convenios con el sector privado. Ahorita les voy a mostrar en temas que creo
que eso termina siendo lo m&#225;s importante, convenios con el sector privado para
que inviertan en los parques con el tema de atracciones y lo voy a dejar en un
puntico adicional ahora.
Convenios administrativos que se han realizado con la presente administraci&#243;n.
Este es el gran apoyo adicional al convenio que firmamos de desempe&#241;o con la
Administraci&#243;n. Por ac&#225; firmamos casi 19.000 millones de pesos en convenios
con la Administraci&#243;n P&#250;blica.
De ellos, casi 2.000 millones de pesos con la Gobernaci&#243;n de Antioquia, cosa
que denota que no son solamente nos dieron confianza desde el Municipio de
Medell&#237;n sino que desde la Gobernaci&#243;n tambi&#233;n hay confianza en
Metroparques, en el sentido de funcionar como operador log&#237;stico. 16.000
millones que afirmamos con el Municipio de Medell&#237;n, obedecen a una pol&#237;tica
de parte de la administraci&#243;n Municipal, en el sentido de apoyar a
Metroparques, a trav&#233;s de esta figura y convertir a Metroparques en el operador
log&#237;stico de la ciudad, y en ese sentido es que se viene dando el apoyo
financiero a la empresa.
Como hemos tenido algunos resultados muy positivos, tambi&#233;n es importante
decir que la empresa, en la medida que es una empresa peque&#241;a, se ha tenido
que venir adaptando para cada d&#237;a mejorar estos servicios y mucho la calidad
en la prestaci&#243;n de los mismos. Esos 18.000 se firmaron en el segundo
semestre del a&#241;o pasado. Porque en el primer semestre est&#225;bamos
reacomod&#225;ndonos y vendiendo la idea que Metroparques pod&#237;a ser ese
operador log&#237;stico.
Este a&#241;o, ya llevamos 6.000 millones de pesos firmados. Aparte de que la
Gobernaci&#243;n entra con 1.000 millones de pesos a principio de a&#241;o, insiste en
que nosotros podemos convertirnos en el operador log&#237;stico de la Gobernaci&#243;n
de Antioquia para todos sus eventos, entra la Secretar&#237;a de Educaci&#243;n
Municipal, con la cual ya firmamos un convenio de 2.000 millones de pesos y
entra para firma otro de 1.000 millones y una secretar&#237;a que el a&#241;o anterior no
hab&#237;a tenido convenios con nosotros. Las tradicionales son las Secretar&#237;as de
Participaci&#243;n Ciudadana, la de Servicios Administrativos y la de Desarrollo
Econ&#243;mico, que vienen trabajando con nosotros. Esto hace pensar que este
a&#241;o el servicio log&#237;stico lo vamos a lograr posicionar en la ciudad y en el
departamento, como una de las fuentes de financiaci&#243;n de Metroparques.
Ahorita les mostraba esta cifra, que muestra los ingresos de los dos parques.
Me voy a ubicar espec&#237;ficamente en cada uno de los dos.
El Aeroparque que ten&#237;a un decrecimiento del 57% del 2008 al 2011, pasando
de 417.000 a 177.000 usuarios; logramos revertir la tendencia, pasando de
esos 177 a 316.000 usuarios, un crecimiento del 78%
El Parque Norte, aunque logramos disminuir la pendiente de la ca&#237;da, pasa 310
a 289.000 usuarios. La l&#237;nea punteada es quit&#225;ndole a eso los ingresos
gratuitos a trav&#233;s de los convenios de recreaci&#243;n popular. Lo que hace es
mostrarnos que entre 2011 y 2012 en usuarios pagos pasamos de 156 a
289.000. El a&#241;o pasado, como les dije ahora, entraron 134.000 personas al
Parque Norte a trav&#233;s del convenio de recreaci&#243;n popular.
Disminuimos la pendiente de esa ca&#237;da y logramos un incremento de usuarios
pagando, lo que hace el lado del crecimiento de ingresos del parque hubiera
sido muy importante. Insisto esto hay que verlo con lupa y con mucho cuidado,
porque si no hacemos inversiones en los parques, definitivamente la tendencia
no hay un parque de atracciones en el mundo al que no se le haga y que
funcione sin hacerle inversiones nuevas y eso lo habr&#225;n podido comprobar
ustedes en los parques de Latino Am&#233;rica y principalmente en Estados Unidos,
donde cada a&#241;o entran una o dos atracciones nuevas y sobre eso se basa el
&#233;xito de la operaci&#243;n, y la sostenibilidad del tiempo en su vida &#250;til de estos
parques.
La explicaci&#243;n de esas variaciones, por el lado del Aeroparque que se explica el
incremento de usuarios, por la confianza que nos dieron desde las entidades
p&#250;blicas principalmente (EPM, Municipio, Gobernaci&#243;n), nos dieron el D&#237;a de
Sol el Municipio de Medell&#237;n para los adultos mayores y con eso fue que
logramos que ese incremento se diera y por las labores de mercadeo
realizadas, publicitando el Parque.
Ustedes, en estos d&#237;as, tradicional a las que est&#225;n sacando van en contra del
proceso de paz, est&#225;n las relaciones con los parques, invitando a la gente a que
los visiten. Ese incremento pudo haber sido mayor si se hubiera firmado ese
convenio. La reducci&#243;n de usuarios del Parque Norte se explica por dos
razones. La primera, porque no se le han hecho inversiones en los &#250;ltimos a&#241;os
y la segunda, por la no inclusi&#243;n del Parque en la recreaci&#243;n popular.
Algo muy importante el Parque Explora, hoy d&#237;a, tiene convenio con recreaci&#243;n
popular o sea que las personas de estrato 1,2 y 3 entran gratuito.
A la hora de yo decidir &#8216;me voy para el Parque Explora o al parque Norte&#8217;
considerando que el Parque Explora es un referente de ciudad, que es un
excelente, parque que tiene componentes educativos, que tiene adicionalmente
servicio de transporte por parte de la Secretar&#237;a de Educaci&#243;n para que el
usuario los visiten; &#191;decido irme para el parque gratis o si decido irme para el
parque que me est&#225;n cobrando?
En ese sentido, nosotros entramos en el tema de dificultad, para mercadear los
parques que se nos hace insostenible en el tiempo. Siempre va a haberla.
Cuando vamos a vender a los colegios, nos dicen:&#8217;Es que ustedes nos cobran y
el Parque Explora no&#8217; y somos vecinos del Parque Explora y en ese sentido,
nosotros entramos con una deficiencia a la hora de generar competitividad muy
grande.
&#191;Cu&#225;les son los proyectos que existen en Metroparques a corto, mediano y
largo plazo? Voy a ser &#233;nfasis son los de corto plazo. En los que ya tenemos
plasmados para entrar a funcionar en agosto y septiembre y en alg&#250;n momento
voy a pedir una invitaci&#243;n, para mostrarles el plan de negocios del Parque a
mediano y largo plazo.
Estas son las cifras del Parque en temas de resultado. Todas ellas
descendientes. Desciende m&#225;s, como pueden ver, la l&#237;nea verde oscura que es
la de los ingresos. La de los costos, en la medida en que el Parque hay que
tenerlos funcionando con operaciones muy constantes, es dif&#237;cil reducirla y eso
al final termina peg&#225;ndole es a la utilidad operacional del Parque.
El n&#250;mero de usos de las m&#225;quinas que son 324 en el Parque Norte, se ha
reducido desde el 2008 al 2012 en un 58%. Hab&#237;a 3.500 millones del uso de las
m&#225;quinas del Parque y ahora son solamente 1.501.000 usos.
Se da por la reducci&#243;n de los usuarios. A la hora de invertir en el Parque y
considerando lo que est&#225; pasando en el Aeroparque Juan Pablo II, tienen que
tener muy en cuenta este mapa.
Todos los punticos negros que se ven ah&#237; son &#225;rboles. El Parque Norte
ambientalmente es un sitio riqu&#237;simo y es un sitio que tambi&#233;n amerita que la
ciudad lo proteja y la parte azul es el lago, que como van a ver ahorita, el &#193;rea
Metropolitana prohibi&#243; cualquier uso que tuviera contacto humano all&#225;. En
temas de espacio, utilizar el Parque Norte con grandes infraestructuras como
nos so&#241;&#225;bamos, la Monta&#241;a Rusa y que en muchos mementos se habla, es
muy complicado; aparte de lo restricciones que existen en el Metro y la
restricciones que hay de altura por el tema de acercamientos al Aeropuerto
Olaya Herrera.
Nosotros nos pusimos a buscar espacios para poner atracciones en el Parque y
estos son los espacios que se encuentran. No hay ninguno que d&#233; para una
atracci&#243;n que ocupe un espacio considerable y en ese sentido, el plan de corto
plazo lo que hace es aplicar hacia eso. Nosotros tenemos detallados cada uno
de esos espacios, contando en algunos de ellos con que no hay uno solo de
ellos donde no tengamos que tocar un &#225;rbol y lo que hicimos fue ubicar donde
los &#225;rboles que hay que tocar, son los m&#237;nimos.
&#191;Qu&#233; pensamos hacer?
11 atracciones entre nuevas y renovadas. Las nuevas se dividen en dos.
Hechas o financiadas por el Municipio de Medell&#237;n o por Metroparques, que
terminamos siendo lo mismo, o financiadas por convenios a trav&#233;s de privados.
Nosotros, a trav&#233;s de unos recursos que aport&#243; el Municipio de Medell&#237;n, en el
convenio de desempe&#241;o, se nos aprob&#243; comprar un simulador. La idea es que
vamos a comprar tres simuladores o entre uno y tres simuladores.
Eso hace que el parque gane en tres cosas importantes. La primera, en
inclusi&#243;n una persona con alguna limitaci&#243;n f&#237;sica no se puede montar a una
atracci&#243;n mec&#225;nica. Una persona con alguna limitaci&#243;n f&#237;sica en un simulador
se puede montar con toda tranquilidad. Eso ha implicado inclusi&#243;n en temas de
personas con limitaciones f&#237;sicas.
Segundo, seguridad. Usted siente una sensaci&#243;n muy parecida en un simulador
a la que siente en una Monta&#241;a Rusa y no se va a mover del sitio donde est&#225;
sentado. Es un tema de sensaci&#243;n.
Y una tercera, temas de ocupaciones de espacio. Se da la misma sensaci&#243;n
cinco minutos de un giro en una Monta&#241;a Rusa en un tema infantil y no va a
tener que utilizar no tiene que cortar ning&#250;n &#225;rbol de los que actualmente tiene
el Parque Norte.
En ese sentido entran tres simuladores. Un Muro de Escalar, que tampoco
implican costos muy altos. Entra el Loop Fighter es una atracci&#243;n que ahorita la
van a ver, que es de alto impacto, hecha para personas j&#243;venes, va a traer con
toda seguridad muchas personas de estratos altos que nos van a ayudar al
tema de la financiaci&#243;n pero va a generar la sensaci&#243;n de que el Parque tiene
atracciones como tal, de las que se est&#225;n pidiendo de alto impacto; y un
Canopy que reemplaza las atracciones que antes se hac&#237;an en el lago, este
Canopy va a atravesar el lago, pero no es un canopy como los normales que
estamos acostumbrados a hacer sino uno con todas las medidas de seguridad y
con silleter&#237;a de las que se utilizan en la Monta&#241;a Rusa a nivel mundial.
Con el Parque Salitre M&#225;gico de Bogot&#225; tenemos pensada una atracci&#243;n que se
llama el Castillo del Terror. Los que habr&#225;n ido al Salitre M&#225;gico lo habr&#225;n visto,
es una inversi&#243;n de m&#225;s de 1.500 millones, la hace totalmente el privado y a
nosotros lo que nos dan son unos rendimientos sobre los ingresos de esa
atracci&#243;n. Sky Coaster es una atracci&#243;n que le dio vida al Parque Mundo
Aventura, la har&#237;an los inversionistas de Mundo Aventura y tambi&#233;n es una
atracci&#243;n de alto impacto, hecha para j&#243;venes que est&#225;n buscando adrenalina y
que van a ver el Parque como un atractivo en ese sentido.
Teatro Inmersivo va a ayudar mucho el tema educativo y pensamos se podr&#237;a
vender mucho a la Secretar&#237;a de Educaci&#243;n y a las secretar&#237;as relacionadas
con esto temas. Ah&#237; podemos generar sensaciones extremas pero tambi&#233;n no
podemos hacer muchas cosas desde el punto de vista educativo. Esa atracci&#243;n
la est&#225; utilizando el Ministerio de Educaci&#243;n a nivel nacional para temas
educativos con los ni&#241;os y j&#243;venes del pa&#237;s.
La idea es ponerla en el Parque Norte. Ahorita recib&#237; una llamada, la otra
semana concretamos ese negocio y una Torre de Ca&#237;da Libre, que es una torre
de 35 a 40 metros. Es una atracci&#243;n de alto impacto pero tampoco tendr&#237;a
impacto sobre el medio ambiente en el Parque Norte porque el espacio que
ocupan no es mayor a 30 metros cuadrados. Vamos a renovar la Jungla, vamos
a poner dinosaurios animados o animatronik; en este momentico est&#225; en el
paso de la importaci&#243;n de los dinosaurios. Ah&#237; tenemos una atracci&#243;n muy
linda, que vamos a repotenciar bastante.
Crazy Zoo es una atracci&#243;n que hay en este momento parada en el Parque,
vamos a renovar y a poner a funcionar, y es hecha para toda la familia y la va a
poder utilizar. El Tren M&#237;tico tambi&#233;n le vamos a mejorar mucho la sensaci&#243;n en
temas y aparte de eso, nos vamos a ahorrar unos costos.
En esencia, lo que va a ver en el Parque es esto. Arriba va un Simulador, estos
son los Muros de Escalar que no son los tradicionales sino unos muros que se
est&#225;n fabricando en Nueva Zelanda y que est&#225;n siendo revolucionarios en el
mundo. El Canopy que va a travesar el Parque Norte y que como lo dije, va con
silleter&#237;a de Monta&#241;a Rusa.
El Loop Fighter, todo esto que est&#225; aqu&#237; es gente mirando en Europa el
funcionamiento de est&#225; atracci&#243;n. Es una atracci&#243;n de alto impacto que con
toda seguridad va a ver muchos j&#243;venes.
El Castillo de Terror, &#233;l que tiene Salitre M&#225;gico. Esto es un ejemplo de un
dinosaurio, aqu&#237; hay una persona parada y un dinosaurio de 18 metros de altura
y eso es lo que se pondr&#237;a en la Jungla, sin afectar tambi&#233;n el tema medio
ambiental. Este es el Sky Coaster puesto en un lago en Estados Unidos. La
idea es que lo vamos a poner tambi&#233;n en el lago, sobre el lago sin tocarlo, en el
Parque Norte y es el ejemplo lo que ser&#237;a la Torre de Ca&#237;da Libre que estamos
proyectando lo trae tambi&#233;n en alianza.
Aqu&#237; un plano del Parque Norte y la ubicaci&#243;n de las atracciones y para que
vean el impacto de esto en tema de usos. Les dije que hab&#237;amos pasado de
m&#225;s de 4 millones de usos a 1.500.000; la idea es volver a sobrepasar los 4
millones de usos en las atracciones y desde el punto de vista financiero y de
usuarios, pasar de los 289.000 usuarios a 657.000 que es poco m&#225;s de los
usuarios que en el a&#241;o 2008 ten&#237;a el Parque Norte.
Ahorita les mostr&#233; los estados financieros del Parque Norte como ven&#237;an
cayendo, con estas atracciones, ya tenemos simulado que van a tener un
crecimiento en los ingresos y los costos van a tener un crecimiento menor
explicado por la operaci&#243;n de la nueva atracciones. Eso nos va a volver a
utilidades de m&#225;s de 3.000 millones en el Parque.
Por un lado, cumplimos con el tema de tener unos parques adecuados para los
ciudadanos de Medell&#237;n, del &#225;rea metropolitana y los turistas de la ciudad; pero
por otro lado, tambi&#233;n estamos pensando en la sostenibilidad financiera del
Parque.
En el Aeroparque lo que les voy a mostrar est&#225; limitado por muchas cosas, de
las que se est&#225;n haciendo all&#225;, nosotros no sabemos exactamente donde va a
quedar el l&#237;mite del Vel&#243;dromo y sobre eso habr&#225; una redefinici&#243;n. Pero ya
tenemos pensado algunas atracciones para el mismo.
Unos toboganes Multiline. Un tobog&#225;n que est&#225; dando mucho de que hablar en
un parque que hay entre Melgar y Girardot, que se llama &#8216;Picilago&#8217;.
Modificaci&#243;n de la piscina did&#225;ctica y esto va m&#225;s por el lado de lo obligatorio
porque la piscina did&#225;ctica est&#225; construida y atracciones para j&#243;venes y
adultos, que est&#225;n probadas y son innovadoras. Esta atracci&#243;n anterior gan&#243; el
premio a la &#8216;mejor innovaci&#243;n en el mundo&#8217;.
Algunas otras ser&#237;an puestas sobre las actuales atracciones. Tenemos un plan
de inversi&#243;n para el Juan Pablo II de 3.000 millones, pero depende mucho de lo
que vaya a quedar en temas de la parte acu&#225;tica del Parque.
A nivel financiero ocupacional los impactos que va a tener la construcci&#243;n del
Vel&#243;dromo. Nosotros all&#225; tenemos varias cosas relacionadas con el tema
financiero, vamos a dejar de recibir entre la puerta de lo que es la parte acu&#225;tica
y la zona ocupada por el Vel&#243;dromo, y si se hace la Pista de BMX o por la
parte deportiva, los ingresos del Parque son de 1.600 millones.
Nos costar&#237;a tener 240 millones del tema de adecuaci&#243;n de oficinas y 400
millones de pesos adicionales para el tema de arrendamiento. Lo cual tiene un
impacto de 2.240 millones. Desde el punto de vista administrativo, la sede
administrativa de Metroparques est&#225; donde va a ir el vel&#243;dromo y ah&#237; vamos a
tener los cambios; pero en ese sentido estamos totalmente dispuestos a
colaborar para propiciar el desarrollo que se va a hacer en la zona.
Desde el punto de vista ocupacional es l&#243;gico que, mientras se est&#225;n haciendo
las construcciones, la reducci&#243;n de usuarios en el Aeroparque va a ser grande
pero esperamos que cuando todos los desarrollos est&#233;n listos, haya un
incremento en el n&#250;mero de usuarios. Nos preguntan tambi&#233;n por fechas de
inicio y terminaci&#243;n. La fecha de inicio est&#225; clara, 15 de agosto de este a&#241;o,
despu&#233;s de Feria de Flores. Ah&#237; nos permiten a nosotros generar los eventos
de ciudad que se hacen en el Parque y est&#225; prevista que se termine la
construcci&#243;n del Vel&#243;dromo a finales de 2014.
Como espacios p&#250;blicos se han mantenido y mejorado bastante.
Una cosa importante, cuando llegu&#233; hab&#237;a una medida de cobrar la pista a los
ciclistas y el 6 de enero ah&#237; mismo que me comentaron que esa medida estaba
tomada, la quitamos porque sabemos que es obligaci&#243;n de la ciudad propiciar.
Hay unas preguntas adicionales, que si quieren las respondo si me dan 10
minutos, cinco minutos m&#225;s.
Voy a tratar de agilizar bastante, lo grueso ya pas&#243;. Explicar a la corporaci&#243;n
como estamos preparados para incidentes. En ese sentido lo mas importante.
Nosotros, m&#225;s que preparados para temas de incidentes que se puedan
presentar, lo que estamos y eso hay que decirlo, valorando lo que se hizo en el
2011, estamos preparados, en este momento, y hemos hecho todas las
adecuaciones para minimizar la posibilidad que all&#225; alg&#250;n evento que pueda
afectar a la seguridad de las personas en los parques.
Pero tenemos, como nos obliga la ley, nuestros planes de emergencia
empresarial y planes espec&#237;ficos a los parques. Esos planes de emergencia
est&#225;n aprobados por el Dagred. Tenemos nuestros comit&#233;s y brigadas de
emergencia funcionando y debidamente dotadas.
Ah&#237; hay una composici&#243;n de todo lo que trae ese plan de emergencia, lo que
garantiza que nosotros en ese sentido estamos totalmente adecuados a la
normatividad. Pero insisto, estamos principalmente preparados para garantizar
la seguridad de los usuarios del Aeroparque y del Parque Norte, y en ese
sentido, cuenten que esa es una preocupaci&#243;n constante y todos los d&#237;as
hacemos cosas para que eso vaya avanzando en la medida de lo posible.
Explicar en qu&#233; estado se encuentra el proceso jur&#237;dico administrativo.
Ah&#237; la palabra es &#8216;ese caso est&#225; cerrado&#8217;. Se hicieron pagos por 1.276 millones
de pesos, 800 salieron con cargo a los seguros y los 476 restantes con recursos
de Metroparques.
Las partes ya tienen todo acordado, a trav&#233;s de procesos de conciliaci&#243;n, y en
este momento ya hay firma; en el sentido de que no existe ning&#250;n riesgo de
demandas adicionales. Eso es lo m&#225;s importante. Es un caso que para la
ciudad y para Metroparques est&#225; cerrado.
Temas del lago del Parque Norte.
El lago presenta grave deterioro de la calidad del agua. Principalmente, porque
al lago est&#225; abastecido con nivel fri&#225;tico del r&#237;o Medell&#237;n con dos quebradas,
que quedan en la zona de Moravia, que son muy contaminadas y porque
dif&#237;cilmente tiene procesos de oxigenaci&#243;n. Nosotros hemos hecho trabajos en
ese sentido, pero hay una solicitud de la Contralor&#237;a en el sentido de que el lago
no debe ser utilizado para actividades que generen alg&#250;n contacto humano con
&#233;l.
Ha habido varios estudios del &#193;rea Metropolitana, de la Universidad de
Antioquia en ese sentido y est&#225; claro, lo que se puede hacer es poquito, es
demasiado costoso y lo que hemos venido haciendo es acatar
recomendaciones del &#193;rea y de la Contralor&#237;a en cuanto al uso.
Coordinaci&#243;n que existe con las autoridades. Se las resumo.
Total coordinaci&#243;n, total apoyo de las autoridades de Polic&#237;a de la ciudad, la
seguridad en los dos Parques nos la apoya la Polic&#237;a; en los momentos en que
nosotros podemos, les colaboramos al Ej&#233;rcito y a la Polic&#237;a para que los
soldados y los polic&#237;as puedan disfrutar de los parques, a trav&#233;s de un apoyo
muto entre las dos entidades.
Concejales, agradecerles la invitaci&#243;n. Resaltar que desde el punto de vista
financiero, por m&#225;s que se haya dado utilidades, no hemos logrado la
sostenibilidad. La sostenibilidad se logra el d&#237;a en que se hagan las inversiones.
La sostenibilidad el d&#237;a en que Metroparques sea incluido, como lo est&#225;n
siendo los otros parques de la ciudad, dentro de los convenios de Recreaci&#243;n
Popular.
La sostenibilidad la garantiza que las cosas que se vienen haciendo, se sigan
haciendo, pero hemos dado un paso muy importante. En ese paso que se ha
dado, como lo dije ahora, resaltar el apoyo desde el Municipio de Medell&#237;n a
trav&#233;s del apoyo que nos dan con los servicios log&#237;sticos y con el apoyo puntual
que nos dieron como el convenio de Recreaci&#243;n Popular.
Como en su momento lo expliqu&#233;, nos garantiz&#243; la posibilidad de salir de todo
el d&#233;ficit que ten&#237;amos, hacer algunas inversiones y hacer algunas actividades
que garantizan que en el tema administrativo, hoy estamos much&#237;simo m&#225;s
desahogados, de lo que en su momento est&#225;bamos.
A los Parques hay que invertirles recursos, ponerles mucho cuidado. Hoy d&#237;a,
da pena decirlo, est&#225;n muy bonitos pero en las zonas donde est&#225;, lo que se
est&#225; haciendo, hacen que sea un poco &#8216;el mosco en la leche&#8217;. Para llegar al
Parque Norte o en la zona del Parque Norte, usted ve que hay avisos para
llegar a Explora, a los museos y a toda parte; no hay avisos que digan que hay
que ir al Parque. A la Secretar&#237;a de Movilidad le hemos insistido que nos
colabore con eso.
En la zona del Aeroparque se hizo la Unidad Deportiva &#8216;Mar&#237;a Luisa Calle&#8217;, se
va a hacer el Vel&#243;dromo y el Parque de las Ruedas. Hay inversiones
importantes ah&#237;. El Aeroparque tiene un atraso de m&#225;s de 16 a&#241;os. La &#250;ltima
inversi&#243;n que se hizo en toboganes se hizo hace m&#225;s de 16 a&#241;os.
A la ciudad, creo que hay que ayudarla con estos temas para venderla como
una ciudad tur&#237;stica y vendible a nivel internacional, posicionarla y estos dos
Parques que son unos sitios representativos desde el punto de vista ambiental y
recreativo, se les haga esa inversi&#243;n. Que respeten, como les mostr&#233; ahorita el
tema ambiental en el Parque Norte, y que los valoren como posibilidades para
que la comunidad de Medell&#237;n tenga ah&#237; unos muy buenos sitios de recreaci&#243;n y
esparcimiento.
La recreaci&#243;n y el esparcimiento para las personas de estratos 1, 2 y 3 no los
logramos sino a trav&#233;s de apoyos por parte del Municipio de Medell&#237;n.
Definitivamente, es imposible que una persona de estrato 1 vaya con 3, 4 hijos
a pagar 26.000 pesos por persona al Parque Norte. Es imposible. Lo tenemos
que hacer a trav&#233;s de los convenios. Eso le he hablado con la Secretar&#237;a de
Educaci&#243;n, con la Vicealcaldesa de Educaci&#243;n, con la Junta Directiva, con el
Alcalde y con todo mundo.
En ese sentido, todo mundo anda. Lo que si tengo es un 's&#237;&#8217; por parte de la
Vicealcaldesa de que este a&#241;o va a ver recursos de Recreaci&#243;n Popular para
Metroparques. Eso es un &#8216;s&#237;&#8217; que obtuvimos en la &#250;ltima reuni&#243;n, en este
momentico estamos en el proceso de concretarlo.
Les agradezco la invitaci&#243;n, la importancia que le dan a la empresa. Y m&#225;s
importante que la importancia que le den a la empresa, es la importancia que le
den a los Parques que esta empresa administra</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">Esta es una entidad que, a trav&#233;s de la historia, ha tenido una vida tortuosa.
Primero, por el abandono, se&#241;or Gerente, se&#241;ores funcionarios, y despu&#233;s, se
han sumado obviamente eventos, cuando al trascurrir de la historia se van a
hacer las cosas. Vida tortuosa, administrativa, financiera y de an&#233;cdotas.
Cuando se hiciera el Parque Norte se deja de percibir ingresos importantes, por
inversi&#243;n o por incidentes ocurridos all&#237;, tr&#225;gicos. Lo mismo que el Juan Pablo
II, cuando se cierran las piscinas para mejoramiento.
Se les olvid&#243; decir que los &#250;ltimos recursos importantes, Gerente, fueron
conseguidos por este Concejo, el Concejo pasado. 1.200 millones, en una
Comisi&#243;n Accidental y no hace 16 a&#241;os. Fue el &#250;ltimo impacto grande,
importante para que no fueran cerradas las piscinas del Juan Pablo II por la
misma Secretaria de Salud del Municipio de Medell&#237;n y para que se adecuara a
la ley, la famosa Ley de Piscinas. (Si se puede llamar as&#237;).
La recreaci&#243;n es un derecho fundamental del ciudadano. Esto ayuda
indudablemente y estoy convencido que ayuda a la salud mental. &#191;C&#243;mo no a
ser salud mental para un hogar, para construir tejido social el ir a un parque, a
un Juan Pablo II, a un Parque Norte para tener all&#237; una diversi&#243;n con su familia,
sobrinos y sus seres allegados? Por eso necesitamos el apoyo.
Se viene mejorando la instituci&#243;n pero hay que apretar los dientes doctor Carlos
Mario, doctor Miguel, Luis Bernardo, Roberto. Apretar los dientes para que se
mejore. Se consolide la empresa. Porque si no, vendr&#225;n otros pensamientos &#8216;de
que no&#8217;, &#8216;que se desaparezca y lo tomen cajas de compensaci&#243;n u otros actores
de otra &#237;ndole&#8217;.
La Asamblea General de Naciones Unidas aprueba el 10 de diciembre de
1948, la Declaraci&#243;n Universal de los Derechos Humanos.
Toda persona tiene derecho al descanso, al disfrute del tiempo libre,
a una limitaci&#243;n razonable de la duraci&#243;n del trabajo y a vacaciones
peri&#243;dicas pagadas.</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-19T00:00:00">El concejal Moncada siempre ha estado preocupado por el futuro de
Metroparques en sus distintas presentaciones como concejal de la ciudad en
per&#237;odos pasados, y la cosa es sencilla, Metroparques a partir del 1&#176; de enero
de 2012 se empez&#243; a gerenciar de una manera adecuada y esa gerencia ha
permitido con su equipo de trabajo que una entidad que estaba en el cadalso al
menos en este momento muestre posibilidades de futuro.
Tiene cantidad de dificultades, atracciones de 28 a&#241;os, con cantidad de
limitaciones presupuestales y aqu&#237; venimos y nos rasgamos las vestiduras que
hay que meterle plata a Metroparques y quiero hacer una propuesta.
Como coordinador ponentes tengo la adici&#243;n presupuestal que present&#243; el
Municipio de Medell&#237;n y es de $84.000 millones y aqu&#237; hay necesidades muy
sentidas en la ciudad pero vamos a ponerle cifras a esto para que por lo menos
tengamos la posibilidad de traer nuevas atracciones que le den un aire nuevo al
Parque Norte; busquemos con el Secretario de Hacienda como quitarle unos
pesos a las asignaciones que ellos han planteado e inyect&#233;moslo de una vez un
capital a Metroparques porque apunta de convenios y de pronto desdibujando la
raz&#243;n social de la misma instituci&#243;n va a quedar dif&#237;cil la sostenibilidad hacia el
futuro, aunque ahora necesitamos los convenios, pero aqu&#237; hay que inyectar un
capital para tener nuevas atracciones.
Escribamos al Gerente de EPM para que en este a&#241;o aseguremos lo del
alumbrado navide&#241;o en el Parque Norte y el Juan Pablo II. Segundo, arrancar
siquiera con 2 &#243; 3.000 millones para poner por lo menos dos atracciones en
esta adici&#243;n. Hagamos el planteamiento porque aqu&#237; en cada debate nos
rasgamos las vestiduras en los debates pero Metroparques sigue igual.
Hablemos con el Secretario de Hacienda, con la Vicealcaldesa que se
comprometi&#243;, haber si logramos sacar una platica de una vez por las
necesidades que se plantean en esta sesi&#243;n para Metroparques y a la vez darle
un impulso a una buena gerencia. Aqu&#237; se mostraron los balances y cuadros
respectivos e inclusive con esas atracciones tan viejas la satisfacci&#243;n del
p&#250;blico es superior al 80%. A esto hay que meterla es platica, ya todos
sabemos la situaci&#243;n y podemos a corto plazo tener la cuota inicial de lo que
puede ser o tres atracciones m&#225;s en el Parque Norte</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-19T00:00:00">Todos los concejales estamos interesados en Metroparques, pero en especial
el concejal John Jaime Moncada que a este tema le pone coraz&#243;n; mi
compa&#241;ero de bancada est&#225; haciendo lo que hac&#237;a Gabriel Jaime Urrego
&#191;Necesitan plata? Digan que nosotros se
&#191;Necesitan plata? Digan que nosotros se
la damos</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-19T00:00:00">El concejal Fabio Humberto Rivera tiene una virtud que no la tiene ninguno de
los concejales, le mete la pu&#241;alada a uno de entrada en el discurso pero al final
quedo uno ensalzado y se le olvida a uno por tanto hacerle la r&#233;plica. Quiero
hacer una claridad jur&#237;dica. Esta adici&#243;n viene es de un super&#225;vit de recursos
del a&#241;o pasado y presenta claramente la Administraci&#243;n Municipal que lo va a
repartir en distintas secretar&#237;as.
Nosotros tenemos la potestad de presentar de manera respetuosa cambios a la
destinaci&#243;n del mismo super&#225;vit, ya la Administraci&#243;n Municipal tomar&#225; la
decisi&#243;n, que fue lo que propuse aqu&#237;; por eso quise hacer la aclaraci&#243;n porque
vengo estudiando como coordinador de ponentes la misma adici&#243;n y ese
sentido voy a hacer la propuesta como concejal ponente y espero que me
ayuden para sacarle unos recursos no al Inder porque eso no es plata sino a
otros rubros para inyectarle una platica a Metroparques</speech><speech by="#oscarhoyosgiraldo" startTime="2013-04-19T00:00:00">Reconozco en el concejal John Jaime Moncada Ospina la defensa denodada
para los parques de Medell&#237;n. Doctor Moncada, usted recuerda que desde la
Administraci&#243;n pasada nosotros hac&#237;amos parte de una comisi&#243;n accidental
donde le hicimos seguimiento constante al Parque Norte y pedimos siempre
mayores recursos, que desafortunadamente no han llegado al Parque Norte.
Dentro de esas peticiones, insist&#237;a en la recuperaci&#243;n del lago del Parque Norte
que est&#225; contaminado y que hay unos estudios que ser&#237;a bueno que usted
buscara los antecedentes hist&#243;ricos de porqu&#233; no se ha hecho la recuperaci&#243;n,
tengo entendido que tiene que ver con niveles fre&#225;ticos. Qu&#233; bueno ser&#237;a que
ese lago a futuro tuviera peces, que ser&#237;a otro atractivo m&#225;s. Entonces hago un
llamado para retomar ese tema. Aqu&#237; siempre hemos mirado el Parque Norte
diferente a como se miran otras instancias de la Administraci&#243;n Municipal
porque aqu&#237; el cr&#233;dito del parque no debe ser el econ&#243;mico sino el social.
En la Administraci&#243;n anterior hac&#237;amos un llamado para hubiera una
estratificaci&#243;n de la tarifas del Parque Norte no puede pagar lo mismo una
persona de El Poblado que del Popular y en es orden de ideas es que el Parque
Norte sea atractivo para las clases m&#225;s populares. De hecho si ustedes hacen
un an&#225;lisis de las visitas al Parque Norte del componente y el n&#250;cleo social que
lo visita es m&#225;s grande el de los estratos bajos que de los altos y ah&#237; viene una
labor importante en mercado para hacer atractivo el Parque Norte para que lo
visiten personas de estratos altos y esto va de la mano de hacer atractivo el
Parque Norte.
Doctor Moncada, reiteradamente hemos hecho solicitudes para que se mejoren
las atracciones actuales del Parque Norte. Usted hace una presentaci&#243;n
importante donde muestra la antig&#252;edad de las atracciones, unas con 28 a&#241;os,
otras con 14 y 11 a&#241;os, por tanto ya no es atractivo ir al Parque Norte. Me gusta
tocar el tema del turismo y de los puntos m&#225;s visitados en el mundo son los
parques y si miran en las estad&#237;sticas ver&#225;n que de los sitios m&#225;s frecuentados
son el Parque de Disney de Orlando, y en Par&#237;s, el parque de Disney de Par&#237;s
y en el mismo sentido el de Tokio, pero porque son parques que vale la pena ir,
una persona se puede quedar un d&#237;a en un parque y siempre va a encontrar
elementos distintos.
Tenemos que hacer el esfuerzo econ&#243;mico y la inversi&#243;n, que no sea
solamente para el sostenimiento y mantenimiento sino que sea para el
crecimiento; el rendimiento econ&#243;mico, que no debe ser el objetivo de esto tipo
de atracciones, se puede obtener si traemos atracciones. Dif&#237;cilmente un turista
que viene a Medell&#237;n tiene dentro de su agenda al Parque Norte. Se puede
volver en una agenda de visitas si aumentamos el tipo de atracciones y no es
dif&#237;cil hacerlo, solo es voluntad y as&#237; se podr&#237;a tener un turismo interesante a
nivel nacional.
Es hora de hacer los an&#225;lisis y hacer una alianza de cualquier tipo con alg&#250;n
parque del mundo, una alianza estrat&#233;gica. Estoy seguro que en Disney no hay
ninguna atracci&#243;n con estos par&#225;metros que usted nos acaba de mostrar: de 28
a&#241;os. Quiero decir con esto que algunas de esas atracciones que est&#225;n en
buenas condiciones y que ellos van renovando y cambiando, ustedes tambi&#233;n
pueden traerlas a la ciudad. No esperamos que un norteamericano que nos
visite vaya al Parque Norte, pero si personas que vengan del Eje Cafetero,
Tolima, Bogot&#225; o de los municipios que visiten el Parque Norte.
El Concejo ha estado apoyando y se ha hablado en los planes de desarrollo
para que d&#233; las partidas presupuestales y se la solicitado a la Administraci&#243;n
Municipal para que destinen m&#225;s recursos para el Parque Norte porque esto es
de dinero y de posibilitar que tengamos un parque acorde a como se est&#225;
posicionando Medell&#237;n. Si mira las pol&#237;ticas de la Administraci&#243;n Municipal
anterior y de esta que son la continuaci&#243;n, ten&#237;an como eje central los servicios,
y entre ellas el turismo, pero me parece que no va en concordancia la pol&#237;tica
que se est&#225; determinando desde la Administraci&#243;n Municipal con el manejo
que se le est&#225; dando al Parque Norte.
No les estoy haciendo una cr&#237;tica porque son parques bien manejados y han
hecho buena labor con lo que tienen, pero hago un llamado a que la
Administraci&#243;n Municipal le d&#233; la importancia que se merecen los parques como
beneficio social, econ&#243;mico, cultural y que sea un sitio m&#225;s de atractivo en la
ciudad. Doctor Wilson L&#243;pez, empiece a mirar esa parte de poder acceder a
m&#225;s atracciones y renovamos las que hay, y que este parque sea un motivo de
atracci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">La ayuda debe ser a Metroparques y ah&#237; incluimos el Juan Pablo II.
Doctor &#211;scar Hoyos, no hice un estudio de las atracciones, la informaci&#243;n la
saque de lo que el gerente Wilson nos inform&#243; y por eso present&#233; esas cifras</speech><speech by="#wilsonlopezbedoya" startTime="2013-04-19T00:00:00">Agradezco el apoyo que le han dado a la empresa.
Lo que se present&#243; en el tema de inversiones, les dije lo que est&#225; muy a corto
plazo, donde en parte se cumplen algunas de las peticiones en relaci&#243;n con
conseguir algunas alianzas con privados que saben del tema y est&#225;n dispuestos
a invertirle y por eso mostraba $6.100 millones de pesos que tenemos
negociando con inversionistas privados que son las atracciones en alianza
donde el problema ha sido la reducci&#243;n y la capacidad de ingresos que tiene
Metroparques y de usuarios, donde ellos ven que la posibilidad de negocio no
es tan factible, si no hay de entrada un apoyo de la Administraci&#243;n Municipal
con otro volumen de atracciones importantes que vuelvan al Parque
interesante.
Tema financiero. Siempre he respetado el canal de la Alcald&#237;a, de Hacienda. En
su momento cuando se discuti&#243; el plan de desarrollo habl&#233; de un plan de
inversiones de $35.000 millones de pesos para Metroparques y lleg&#243; la
propuesta en el Plan de Desarrollo que Metroparques tuviera $15.000 y hay que
decir, porque es as&#237;, adicional a los $5.000 millones de pesos que el a&#241;o
pasado se dieron para el d&#233;ficit y $1.300 millones de pesos para algunos temas
administrativos y una atracci&#243;n, este a&#241;o que el Alcalde hab&#237;a autorizado en un
consejo de gobierno que se hicieran las inversiones grandes en Metroparques,
hay $200 millones en el presupuesto.
En ese punto he hablado con la junta directiva de la cual hac&#237;a parte el
Secretario de Hacienda, haciendo &#233;nfasis en ese tipo de cosas porque por m&#225;s
recursos que nos entren a trav&#233;s de los convenios, o m&#225;s recursos que
logremos generar en utilidades, nunca vamos a dar para hacer las inversiones
grandes que requieren los dos parques si se quieren volver referentes tur&#237;sticos
de la ciudad. Una sola monta&#241;a rusa si se quisiera poner no baja de los 15
millones de d&#243;lares y en ese sentido he sido claro que podemos hacer cosas
sustitutas que pueden generar un buen impacto y se las mostr&#233; ahora.
No se trata de saltarme la Administraci&#243;n y venir a pedir plata al Concejo, que
nunca lo he hecho, y por eso les contaba que la Vicealcaldesa de Educaci&#243;n en
t&#233;rminos de recreaci&#243;n popular nos aprob&#243;. Si se quiere hacer cosas en los
parque que valgan la pena para la ciudad, creo que la plata se debe invertir y
bastante y ah&#237; les hablaba de un plan a mediano y largo plazo que genera
inversiones y estamos seguros que no van a ser por menos de los 20.000
millones de pesos.
Hago claridad que hemos tenido apoyo de la Administraci&#243;n Municipal y
reconozco las limitaciones que en temas presupuestales se tienen, pero quiero
hacer una reflexi&#243;n y es que estamos haciendo mucha cosa nueva, los colegios
que existen, los parques que existen, la infraestructura que existe, lo que tiene
el Inder actualmente que dif&#237;cilmente se le puede hacer mantenimiento;
entonces habr&#225; que hacer el equilibrio entre mantener lo que se tiene, adecuar
y mejorarlo y hacer construcciones nuevas, porque la ciudad no aguanta con
este tipo de cosas al mismo tiempo. Sigo gestionando recursos en la
Administraci&#243;n y a nivel de las empresas privadas y sigo tratando de administrar
bien lo que tenemos para con eso hacer algunas inversiones dentro de los
parques.
Les agradezco la colaboraci&#243;n. El apoyo del Concejo seguro nos va a servir
mucho para que eso lo hagamos efectivo</speech><speech by="#johnjaimemoncadaospina" startTime="2013-04-19T00:00:00">Algunas conclusiones: Es prioritaria la modernizaci&#243;n y renovaci&#243;n de las
atracciones del Parque Norte y del Aeroparque Juan Pablo II. El 67% de las
atracciones tiene m&#225;s de 11 a&#241;os.
Es necesario que la Administraci&#243;n Municipal apoye a Metroparques en sus
diferentes frentes de acci&#243;n, para que los recursos que se van a afectar &#8211;
disminuir por la realizaci&#243;n del Vel&#243;dromo tengan el menor impacto financiero
posible y no pongan a la entidad en una situaci&#243;n cr&#237;tica.
Se hace necesario que la Administraci&#243;n Municipal, retome el apoyo a los
diferentes programas de recreaci&#243;n popular para mejorar el flujo de ingresos de
la entidad y por otro lado ayuden a tener un mayor flujo de asistentes a los
parques. Hay que seguir trabajando para que la percepci&#243;n de los usuarios del
Parque Norte y del Aeroparque Juan Pablo II, mejoren en todos los aspectos.
Aeroparque 69%, Parque Norte 63%
Es necesario que Empresas P&#250;blicas con su &#225;rea de Alumbrado Navide&#241;o haga
los esfuerzos necesarios para que en la temporada decembrina 2013, el
Parque Norte vuelva a gozar de ese alumbrado p&#250;blico que en otras
administraciones lo hubo. Es necesario retomar estudios y proyectos frente a
como mejoramos el lago del Parque Norte que se puede utilizar para diversas
ocupaciones desde deportivas y otras que vendr&#225;n de acuerdo al mejoramiento
del lago en su parte ambiental, que la Contralor&#237;a y otras entidades del medio
ambiente han hecho las observaciones.
Esas ser&#237;an las conclusiones a nivel general de los diferentes concejales y de
las bancadas que con cari&#241;o hicimos las observaciones para que esta entidad
mejore y se consolide en el tiempo y le siga llevando a los ciudadanos de
Medell&#237;n y a los m&#225;s necesitados el disfrute de la recreaci&#243;n y lo que dec&#237;amos
de incrementar el tejido social</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jaimerobertocuartasochoa" id="jaimerobertocuartasochoa" showAs="Jaime Roberto Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonenriquelopezbedoya" id="wilsonenriquelopezbedoya" showAs="Wilson Enrique L&#243;pez Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonlopezbedoya" id="wilsonlopezbedoya" showAs="Wilson L&#243;pez Bedoya" /></references></meta><preface><docDate date="2013-04-19" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24152.pdf" /></preface><docDate /></debate></akomaNtoso>