<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 238
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-20T00:00:00">Me acaba de pedir el Mayor Eric Alfonso Del Toro Zuleta, de la Polic&#237;a, cinco
minutos al iniciar la sesi&#243;n.
Con esa modificaci&#243;n, en consideraci&#243;n el Orden del D&#237;a</speech><speech by="#mayorericalfonsodeltorozuleta" startTime="2013-04-20T00:00:00">Soy jefe de la Regional de Incorporaci&#243;n No. 6 de la Polic&#237;a Nacional,
encargada de seleccionar el talento humano en los departamentos de
Antioquia, Choc&#243; y regi&#243;n de Urab&#225;.
Aprovechar esta ocasi&#243;n para a trav&#233;s del inmenso poder de convocatoria que
tienen, indicarles a sus comunidades que la Polic&#237;a Nacional se encuentra en
este momento haciendo convocatorias para que quienes deseen se vinculen y
hagan parte de la Polic&#237;a.
Que la Polic&#237;a tiene abiertas sus puertas para vincularlos en cualquiera de
nuestras modalidades. El proceso de selecci&#243;n tiene unas etapas eliminatorias,
es desestigmatizar el ingreso a la instituci&#243;n, que se cree que muchas veces
obedece a criterios personales.
Y no es sino la superaci&#243;n de un proceso de selecci&#243;n que hacen conmigo
seres humanos que tenemos la gran responsabilidad de seleccionar el talento
humano para la Polic&#237;a</speech><speech by="#carlosmariouribezapata" startTime="2013-04-20T00:00:00">Hoy queremos traer un tema muy importante y crucial que pasa en el pa&#237;s, en
el departamento y en la ciudad, espec&#237;ficamente en nuestros cinco
corregimientos, como es el transporte informal. Queremos analizar toda esta
situaci&#243;n con todos los actores, para que tambi&#233;n ayudemos a dar luces para
una soluci&#243;n, para que arm&#243;nicamente en estos territorios se pueda llegar a
consensos y a di&#225;logos que nos permitan organizar el transporte en los
corregimientos.
Presidente, que intervenga la Administraci&#243;n, luego algunas personas que hay
inscritas y despu&#233;s los concejales. Esto tambi&#233;n es a ra&#237;z de una comisi&#243;n
accidental, acompa&#241;ada por el doctor Santiago Mart&#237;nez, Fabio Rivera, Jes&#250;s
An&#237;bal, Carlos Bayer y Luis Bernardo V&#233;lez. Hay voluntad pol&#237;tica de la mayor&#237;a
de los concejales por tratar este tema del transporte informal en los
corregimientos como prueba inicial para un trabajo integrado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-04-20T00:00:00">Se encuentra el Secretario de Movilidad, Omar Hoyos Agudelo y su equipo de
trabajo; el se&#241;or Tesorero del municipio en representaci&#243;n del secretario de
Hacienda; el director encargado del &#193;rea Metropolitana, Carlos Mario G&#243;mez; el
gerente de Corregimientos, Gildardo Lopera; el subsecretario de Seguridad, Jair
Jim&#233;nez. Como invitado el doctor Ricardo Smith, a quien le damos la
bienvenida</speech><speech by="#santiagomartinezmendoza" startTime="2013-04-20T00:00:00">El partido de la U, como segunda bancada, ha querido, quiere y querr&#225; siempre
hacerse presente en este tipo de debate, porque aqu&#237; hemos propuesto que a la
ciudad, si bien le faltan m&#225;s de 500 guardas, que por lo menos 300 se tengan
en el recorrido de esta Administraci&#243;n para el control.
A la Secretar&#237;a de Movilidad siempre se le hace una exigencia pero el recurso
humano es insuficiente. Hoy una de las pretensiones es saber exactamente
cu&#225;l ha sido el &#250;ltimo estudio sobre la necesidad de los guardas de tr&#225;nsito, qu&#233;
se est&#225; haciendo.
Tengo entendido que todav&#237;a muchos ocupan cargos, un total de 140, ocupan
cargos diferentes y ese grupo le hace falta a la ciudad.
El otro aspecto es el tema de la informalidad, aunque va muy concatenado con
el control, obviamente en la medida en que la ciudad siga disparada en el &#237;ndice
de desempleo, tendremos m&#225;s chineros. Pero los que ya est&#225;n establecidos,
nos hemos propuesto con la secretar&#237;a de Movilidad, porque es con la anuencia
de ellos, buscarles una salida, ojal&#225; la encontremos en esta Administraci&#243;n.
La tard&#237;a reacci&#243;n del secretario
La tard&#237;a reacci&#243;n del secretario
de Tr&#225;nsito sobre denuncias por comparendos perdidos deja un mal sabor</speech><speech by="#carlosalbertobayercano" startTime="2013-04-20T00:00:00">Darle a esta invitaci&#243;n un gran tinte de tranquilidad, dado que lo que vamos a
escuchar son muchas de las estrategias que tiene la secretar&#237;a de Movilidad,
l&#243;gicamente planteamientos que se han venido trabajando en la comisi&#243;n
accidental, de la mano de quienes nos han acompa&#241;ado, como el doctor Smith.
Algunos conceptos t&#233;cnicos referente al transporte informal, la regulaci&#243;n del
servicio, que de una u otra forma debe ser tenida en cuenta para que se
organicen los corregimientos. Quiero excusarme, porque me voy a ausentar
unos 40 minutos, porque voy para la rueda de prensa, la visita al puente de la 4
Sur que hace la JAL de la comuna 15 y han citado a las nueve de la ma&#241;ana a
todos los concejales</speech><speech by="#omarhoyosagudelo" startTime="2013-04-20T00:00:00">Este tema de la informalidad en la ciudad es bien importante. Pero antes quiero
dar respuesta al concejal Santiago Mart&#237;nez, del tema que se viene
cuestionando en estos d&#237;as, que inicialmente comunicara la revista Semana y
despu&#233;s replicara en varios medios, sobre investigaciones que se vienen
realizando desde el 2009 en la Secretar&#237;a.
En el 2012, cuando llegu&#233; a la Secretar&#237;a, en el mes de julio tuve la
oportunidad, despu&#233;s de conocer algunas anomal&#237;as en esta dependencia,
dirigirme en compa&#241;&#237;a del subsecretario Jur&#237;dico, doctor Mart&#237;n, a la oficina de
la Fiscal&#237;a en cabeza de la directora regional de Fiscal&#237;as, la doctora Marleny.
All&#237; estuvimos un buen tiempo y pusimos en conocimiento de ella varios hechos
que estaban sucediendo en la Secretar&#237;a, como consecuencia de personas
for&#225;neas que se dedican a hacer tr&#225;mites y de manera escrupulosa enga&#241;an los
ciudadanos y asaltan la buena fe de la entidad.
Tambi&#233;n manifestamos a la Fiscal&#237;a, que ten&#237;amos conocimiento que esas
personas y podr&#237;an tener contactos al interior de esta dependencia, lo que les
facilitaba la labor delincuencial que estaban ejerciendo. La se&#241;ora Marleny nos
puso en contacto con el coronel de la Sij&#237;n, mayor Caicedo; el doctor Mart&#237;n
tuvo varias reuniones con &#233;l y se le dio informaci&#243;n de lo que suced&#237;a en la
secretar&#237;a. Pero ya la Fiscal&#237;a ven&#237;a con una investigaci&#243;n acerca de varios
hechos, adulteraci&#243;n de registros, sea de licencias, de parque automotor.
Y seguimos pendientes y brind&#225;ndoles lo que a bien requiriera. En d&#237;as
pasados dict&#243; m&#225;s de 13 &#243;rdenes de captura. Vienen m&#225;s resultados,
esperamos que muy pronto la ciudad tenga otros resultados. No voy a
extenderme porque es reserva del sumario y podr&#237;amos entorpecer la
investigaci&#243;n.
Esta investigaci&#243;n es por varios hechos, pero aqu&#237; hay que aclarar que el se&#241;or
periodista est&#225; confundiendo las situaciones. No s&#233; de d&#243;nde ha sacado esa
cifra de 140 mil comparendos borrados. El periodista que escribi&#243; eso nos hizo
un derecho de petici&#243;n y nos pregunt&#243; cu&#225;ntos comparendos hab&#237;an prescrito.
O cu&#225;ntos por la caducidad se hab&#237;an bajado del sistema y le contestamos que
s&#237;, casualmente coincide esa cifra, hay m&#225;s de 140 mil comparendos que por
caducidad y prescripci&#243;n que desaparecen del sistema.
Puede que eso amerite investigaciones disciplinarias a funcionarios que dejaron
prescribir comparendos, puede; pero eso no es lo que dice o da cuenta de lo
que la prensa est&#225; diciendo. Pueden estar tranquilos que no hay 140 mil
comparendos borrados porque alguien se haya metido al sistema.
UNE, que es una empresa seria, tiene un sistema que le brinda seguridad al
proceso; estamos revis&#225;ndolo en este momento, el subsecretario Administrativo
est&#225; encargado de trabajar con UNE para ver qu&#233; huecos hay. Claro, yo mismo
denunci&#233; que estaban borrando comparendos, denunci&#233; 4, puede que sean 4,
10, 20, 30, vamos a descubrir con la Fiscal&#237;a cu&#225;l es el hueco que nos tienen.
Si existen funcionarios de la secretar&#237;a, que pueden existir, o de otra empresa
o de UNE, se coloquen a buen recaudo porque estamos en esa tarea. Pero el
periodista asalt&#243; de alguna manea a los medios de comunicaci&#243;n con esa
informaci&#243;n, porque esos 140 mil que dice no son datos de la secretar&#237;a ni de la
Fiscal&#237;a ni de ninguna entidad seria que los haya dado.
Malinterpret&#243; e inform&#243; mal con los datos que se le dieron a trav&#233;s de un
derecho de petici&#243;n. La pr&#243;xima semana vamos a sacar un comunicado, vamos
a explicar claramente, a los se&#241;ores concejales les vamos a mandar la
informaci&#243;n de cu&#225;les son los comparendos que han prescrito, los que tienen
caducidad.
Y otra cosa, cu&#225;les se han pagado, porque en d&#237;a puede hacerse cien
comparendos, pero del 30 al 35% se pagan y hay que bajarlos del sistema; o se
bajan del sistema porque un ciudadano reclama y tiene raz&#243;n y el inspector
decide que no hay comparendo para ese ciudadano, porque la infracci&#243;n que
cometi&#243; no era tal.
Por otro lado el tema de la informalidad en la ciudad.
La Administraci&#243;n est&#225; preocupada sobre este tema, pero en el 2008 el
municipio realiz&#243; un estudio sobre la informalidad en la ciudad y para esa &#233;poca
se dec&#237;a que los tipos de informalidad que exist&#237;an, era como producto del
servicio que prestan los taxis, que muchas personas dicen que no es
informalidad sino competencia desleal, porque hay muchos taxis compitiendo
con los buses.
Campea el servicio en la avenida El Poblado, Laureles, San Juan o en la 80,
ofreci&#233;ndoles a los pasajeros que est&#225;n en las casetas que se monten por mil
pesos y si el pasaje en bus vale a $1.600 y traen a cuatro a La Alpujarra m&#225;s
c&#243;modos, muchos ciudadanos aceptan el servicio.
Hemos trabajado, hemos manifestado esto en la mesa de taxis a los
empresarios para que nos ayuden en eso, porque consideramos que el servicio
de taxis es p&#250;blico &#8211; individual. Veh&#237;culos particulares es otra forma de
informalidad y veh&#237;culos de servicio especial que tambi&#233;n es competencia
desleal, veh&#237;culos que no pueden, porque no los regulamos nosotros.
Por ejemplo denunciaban los transportadores la semana pasada y con toda
raz&#243;n, que en uno de los colegios de la ciudad paran muchos buses alrededor
del colegio, con la disculpa que tienen un contrato con el colegio y comienzan a
competirle al transporte p&#250;blico. Otra modalidad, es que sobre la calle 80 ya no
son los carros particulares los que est&#225;n prestando el servicio, los Renault o
Chevrolet sino que hay hasta tres buseta prestando el servicio de manera
informal y hemos dado la instrucci&#243;n al subsecretario de Control.
Otra informalidad es los veh&#237;culos intermunicipales que se queja el servicio de
transporte p&#250;blico de la ciudad, ese tema es delicado y comienzan a recoger
pasajeros dentro de la ciudad, lo cual est&#225; prohibido. Para el 2008 dec&#237;a el
estudio que donde m&#225;s informalidad hay es en la comuna nororiental, en el
sector de Castilla, calle 104, subiendo hacia la cooperativa de Consumo; en la
avenida El Poblado, en el Centro en la Avenida Oriental, en la carrera 80.
Son varios los sitios y nos hablaba que movilizaban alrededor de 8.646
pasajeros d&#237;a y alrededor de 2.502 viajes; nos hablaba en ese momento de
qui&#233;nes eran las personas que prestaban el servicio, para ese momento
exist&#237;an dos cooperativas que ya no son informales sino que est&#225;n
formalizadas. Debo reconocer que no existen m&#225;s estudios, se han hecho
algunos puntuales, que los puse en las respuestas, particularmente de los
corregimientos.
Hay gran preocupaci&#243;n, porque por informaci&#243;n de los se&#241;ores transportadores,
se da cuenta que ese n&#250;mero de informalidad ha crecido, no por los estudios
que tenemos sino por informaci&#243;n del sector transporte. Ha crecido de manera
muy fuerte. De hecho, ya en la pr&#225;ctica, ayer tuve la oportunidad de reunirme
con algunos amigos del corregimiento de San Antonio y por informaci&#243;n que
ellos mismos manifestaron, me comentaban que ten&#237;an alrededor de 200
veh&#237;culos asociados en tres cooperativas, que estaban prestando el servicio de
transporte informal, o sea que ese fen&#243;meno sigue.
La Administraci&#243;n Municipal, como respuesta a ese fen&#243;meno pero tambi&#233;n a la
necesidad de que la ciudad tenga un transporte p&#250;blico con caracter&#237;sticas
similares a las que existen en el transporte p&#250;blico masivo, por ejemplo en
Metropl&#250;s. Queremos que en Medell&#237;n los pasajeros que se mueven en buses y
busetas tengan la misma calidad de transporte que los que tienen hoy
Metropl&#250;s.
Por ejemplo, que ojal&#225; en la ciudad existan carriles exclusivos para buses y
busetas, con paraderos y frecuencias fijas, con veh&#237;culos que contaminen
menos la ciudad. Ese proyecto grande se llama TPM, transporte p&#250;blico
municipal de Medell&#237;n. Ya tambi&#233;n he dado cuenta aqu&#237; de ese proyecto. Ya
hay un equipo muy importante trabajando en ese tema, la oficina de la gerencia
queda al frente de La Alpujarra, en el centro comercial.
La parte t&#233;cnica est&#225; liderada por la universidad nacional. La parte financiera
tambi&#233;n tiene una empresa al frente y la parte jur&#237;dica tiene unos abogados
expertos en este tema.
Ah&#237; vamos a confrontar el tema de la informalidad y tendremos que dar cuenta
en los pr&#243;ximos meses a la Administraci&#243;n de cu&#225;l es la respuesta. La
respuesta de fondo es reestructurar todo el servicio de transporte p&#250;blico en
Medell&#237;n en lo que se refiere al transporte colectivo.
La Secretar&#237;a, en el tema de informalidad se mueve dentro de la normatividad
que hoy existe, el C&#243;digo Nacional de Tr&#225;nsito en su art&#237;culo 131 nos da unos
mandatos, nos dice que:
Ser&#225; sancionado con multa equivalente a treinta (30) salarios m&#237;nimos legales
diarios vigentes, el conductor de un veh&#237;culo automotor que incurra en
cualquiera de las siguientes infracciones:
Conducir un veh&#237;culo que, sin la debida autorizaci&#243;n, se destine a un servicio
diferente de aquel para el cual tiene licencia de tr&#225;nsito. Adem&#225;s, el veh&#237;culo
ser&#225; inmovilizado por primera vez, por el t&#233;rmino de cinco d&#237;as, por segunda
vez, veinte d&#237;as y por tercera vez, cuarenta d&#237;as</speech><speech by="#carlosmariogomez" startTime="2013-04-20T00:00:00">Es importante reiterar cu&#225;les son las competencias del &#193;rea Metropolitana con
respecto al transporte. En primer lugar, el &#193;rea es una autoridad de transporte,
no de tr&#225;nsito. Y de transporte: significa que es autoridad con respecto al
transporte masivo metropolitano. Es decir, el transporte como el Metro,
Metrocable, Metropl&#250;s y las rutas alimentadoras. Y con respecto al transporte
colectivo metropolitano, es decir, aquellos buses que tienen un origen en un
municipio y se trasladan hacia otro municipio.
Hay un caso bien simp&#225;tico que es el de la Cooperativa Cootrasana, que sale
de San Antonio de Prado, cruza a Itag&#252;&#237; e ingresa nuevamente a Medell&#237;n. En
ese caso el &#193;rea Metropolitana no tendr&#237;a competencia. Pero en aquellas
empresas de transporte que salen de Caldas o Itag&#252;&#237; hacia Medell&#237;n, es
competente el &#193;rea Metropolitana.
si existe transporte informal metropolitano&#8221;, que es
si existe transporte informal metropolitano&#8221;, que es
competencia del &#193;rea Metropolitana, en los estudios y averiguaciones que
hemos hecho, no existe, podemos afirmarlo categ&#243;ricamente y el conato, o
cuando empiezan a hacer este tipo de transporte, que se ubican normalmente a
EPM para ir a otros municipios, la Secretar&#237;a de Movilidad no deja que esto
prolifere.
Podemos afirmar categ&#243;ricamente que no existe transporte informal
metropolitano. Respecto a la inquietud del transporte informal en los
corregimientos del municipio, el &#193;rea Metropolitana no es competente para
atender o conocer este tipo de asuntos, es competencia del transporte informal
en los corregimientos de los municipios a trav&#233;s de las Secretar&#237;as de Tr&#225;nsito.
No obstante, &#191;Qu&#233; hemos hecho al respecto? Hemos oficiado al Ministerio de
Transporte para que d&#233; instrucciones y tome las medidas pertinentes con la
polic&#237;a para evitar este mal que est&#225; haciendo, como lo dec&#237;a el doctor Omar,
un problema de orden p&#250;blico. Lo segundo, es que hemos apoyado a los
municipios a hacer estudios. Recientemente se hizo uno en Barbosa y en
Girardota y actualmente tenemos en p&#225;gina Web concurso de m&#233;ritos para
hacer estudios de movilidad en Itag&#252;&#237;, Sabaneta, La Estrella y Caldas.
&#191;Qu&#233; se puede hacer para combatir la informalidad? Creo que son estrategias
m&#225;s de oferta. Es formalizar el transporte y colocar tarifas competitivas, que
fuera a ejercer una funci&#243;n de autoridad de tr&#225;nsito que no la tiene el &#193;rea
Metropolitana. Autoridad de tr&#225;nsito, la ley es muy categ&#243;rica, dice qui&#233;nes son
y entre ellas est&#225; las secretar&#237;as de tr&#225;nsito, la polic&#237;a y los guardas</speech><speech by="#gildardolopera" startTime="2013-04-20T00:00:00">Esta es una problem&#225;tica nacional, donde en Medell&#237;n no somos ajenos y
todos los d&#237;as crece el transporte informal en la ciudad y muy especialmente en
los corregimientos de la ciudad. Considero que estamos a tiempo de empezar a
buscar las soluciones y por qu&#233; no, a solucionar este problema. Son muchas las
familias que de manera directa o indirecta dependen del transporte informal,
pero la idea es buscar soluciones conjuntas. Quiero agradecer al doctor Ricardo
y a todos los amigos del transporte formal por estar liderando esta mesa de
transporte en la ciudad.
Es gratificante ver c&#243;mo ustedes quieren concertar de la mano de los
transportadores informales las soluciones que necesita la ciudad de Medell&#237;n. Y
agradecerles porque veo de parte del transporte formal, una posici&#243;n muy
favorable en el sentido de no llegar a atropellar a estos se&#241;ores que viven de
transporte informal. Todo lo contrario, de conciliar una soluci&#243;n de la mano de
ellos para beneficio de todas estas familias.
Quiero contarles algo que tenemos que analizar fr&#237;amente. Por ejemplo, y
parece un poquito contradictoria la posici&#243;n de la gerencia, pero quiero decirles
que en el caso del corregimiento de Palmitas, aqu&#237; todos son conscientes que el
transporte informal hoy para ese corregimiento es la soluci&#243;n m&#225;s importante.
Qu&#233; ser&#237;a del transporte informal para Palmitas, esa es la queja de la
corregidora, la doctora Mar&#237;a Teresa Serna Guerra, ella desafortunadamente no
doctor Gildardo, qu&#233; ser&#237;a del transporte
doctor Gildardo, qu&#233; ser&#237;a del transporte
informal en el corregimiento San Sebasti&#225;n de Palmitas</speech><speech by="#rubendarioquintero" startTime="2013-04-20T00:00:00">Respecto al servicio de los corregimiento San Crist&#243;bal y Palmitas, con el
respeto que se merece el doctor Lopera, creo que est&#225; muy mal informado, en
el sentido que la doctora Serna le manifiesta que no hay servicio sino de dos
carros en el d&#237;a y es completamente distinto. Nosotros prestamos un servicio a
Palmitas con ocho o nueve viajes, dependiendo del d&#237;a del movimiento que
ellos tengan; depende de la demanda que el corregimiento exija.
El problema que tiene el corregimiento es dentro del mismo a las veredas,
donde hay unos problemas viales, de carreteras sumamente intransitables, que
son caminos de herradura, donde nuestros veh&#237;culos no tienen las
caracter&#237;sticas para prestar ese servicio. Pero el servicio de Palmitas a Medell&#237;n
est&#225; prestado de acuerdo a lo que la comunidad y los se&#241;ores de las JAL del
corregimiento nos han solicitado. En cuanto al servicio de Nuevo Occidente,
hacemos el esfuerzo suficiente para prestar un buen servicio. Lo que hay que
tener en cuenta es una cosa, que el doctor acaba de expresar, que era un
corregimiento de 40 mil habitantes hace cinco, seis a&#241;os y ya est&#225; de 90 mil.
Pero tambi&#233;n hay que tener en cuenta que a nuestra empresa de transporte,
R&#225;pido San Crist&#243;bal, que presta ese servicio, la capacidad transportadora que
tiene, la &#250;ltima capacidad que le dieron fue en el 92 y estamos en el 2013.
Cuando dieron esa capacidad ten&#237;amos mucho menos de 40 mil habitantes, en
estos momentos el corregimiento y Nuevo Occidente pueden pasar de los 100
mil y estamos trabajando con la misma capacidad transportadora de hace m&#225;s
de 20 a&#241;os.
Por lo tanto estamos dando cabida a la informalidad, porque la misma
secretar&#237;a de Movilidad nos tiene maniatados. Caso igual tenemos con parte de
las veredas, tenemos un servicio de unos informales que recogimos a petici&#243;n
de la comunidad y de la misma secretar&#237;a de Movilidad. En 2006 se unieron
ciertos informales y nos pidieron que los recogi&#233;ramos, eran 15 o 16 Chevette y
a petici&#243;n de la misma secretar&#237;a los acogimos en Transporte R&#225;pido San
Crist&#243;bal y ellos pasaron esos veh&#237;culos a comprar tipo de veh&#237;culo micro bus.
Fue habilitado por la secretar&#237;a, dieron una resoluci&#243;n, los veh&#237;culos fueron
pintados con unas caracter&#237;sticas que la misma secretar&#237;a nos exigi&#243; que fueran
de color azul, para que esos veh&#237;culos no entraran a la ciudad de Medell&#237;n sino
que trabajaran &#250;nicamente en las cabeceras del corregimiento San Crist&#243;bal.
En un principio nos dieron esta resoluci&#243;n, nos habilitaron 15 veh&#237;culos, los
cuales tenemos prestando el servicio, pero por cosas jur&#237;dicas, luego nos
retiraron la licencia de funcionamiento de esos veh&#237;culos. Este es el momento
que estamos esperando que quitaran el decreto 2400 de 2004 para poder
proceder a legalizar estos veh&#237;culos que en estos momentos pasamos a ser el
mismo problema que tenemos, somos informales con los esquemas de una
empresa legalmente constituida.
No es cosa de las empresas que no queramos prestar el servicio sino que el
marco jur&#237;dico no permite, la Secretar&#237;a de Movilidad no ha encontrado o no ha
dado el aval de que estos veh&#237;culos sean legalizados. Este es un problema de
las veredas. Tambi&#233;n estamos prestando un servicio con los esquemas de
transporte de R&#225;pido San Crist&#243;bal, pero legalmente son veh&#237;culos que est&#225;n
pr&#225;cticamente siendo informales porque no nos han dado una legalidad.
Necesitamos que la Secretar&#237;a sea un poco m&#225;s flexible y nos bregue a
organizar este problema que tenemos, que es jur&#237;dico, de organizaci&#243;n en el
transporte, el cual da bases para que todos los d&#237;as aumente el servicio
informal que es lo que estamos bregando a combatir</speech><speech by="#leondariomontoya" startTime="2013-04-20T00:00:00">Voy a hacer una breve exposici&#243;n de los aspectos m&#225;s importantes recogidos
en una propuesta de norma que pretendemos sea debatida y alimentada para
en un futuro cercano se pueda presentar ante el Ministerio de Transporte o la
autoridad que tenga la competencia.
Bien sea v&#237;a decreto o ley, crear un marco normativo apropiado para facilitar de
alguna manera que los pobladores de veredas de Colombia tengan por fin un
servicio de transporte p&#250;blico adecuado, que sea adaptado a las necesidades
de esas comunidades y que no sea id&#233;ntico al de las zonas urbanas, porque lo
que hemos encontrado a lo largo de este tiempo que las zonas rurales
alrededor de las grandes ciudades est&#225;n viviendo un obst&#225;culo grande para el
desarrollo de esas regiones, configurado fundamentalmente por el transporte
p&#250;blico.
Es decir, la Cepal de la ONU ha dicho a lo largo de los &#250;ltimos cinco a&#241;os, que
definitivamente el transporte es el principal obst&#225;culo para erradicar la pobreza
extrema de las poblaciones suburbanas o rurales, cercanas a las grandes
ciudades. Vamos a mostrar los aspectos esenciales de lo que hasta ahora
llevamos en la construcci&#243;n de este nuevo marco normativo.
Finalidad: Aportar a las autoridades de herramientas normativas &#8211;que hoy no
existen- que permitan garantizar a las comunidades rurales un servicio de
transporte p&#250;blico que, adem&#225;s de cumplir con los principios rectores, sea &#225;gil,
seguro, econ&#243;mico y amigable con el medio ambiente y la movilidad, adem&#225;s
que se haga en veh&#237;culos apropiados para las condiciones f&#237;sicas y esas
necesidades de la comunidad.
Objeto: El proyecto pretende reglamentar el servicio de transporte p&#250;blico
colectivo corregimental e interveredal, en forma eficiente, segura, oportuna y
econ&#243;mica, bajo los principios rectores del transporte. Aclarando que esta
modalidad de transporte hoy en d&#237;a no est&#225; contemplada en las normas
vigentes.
De pronto algunos recordamos que el decreto 1558 del 98 que reglamentaba el
transporte p&#250;blico colectivo, que fue reemplazado por el Decreto 170 de 2001,
contemplaba por lo menos la palabra interveredal y corregimental. Resulta que
con la elaboraci&#243;n de ese decreto, en vez de abordar el tema, profundizar en el
tema, para darle m&#225;s desarrollo a las localidades, m&#225;s bien elimin&#243; las palabras
y lo borr&#243; del panorama.
Creemos, quienes venimos trabajando en este proyecto, que de alguna manera
tambi&#233;n nos ayud&#243; a las autoridades, empresarios, personas que pensamos,
estudiamos y operamos el transporte desde diferentes frentes, nos hizo perder
tambi&#233;n de nuestro panorama, ese transporte corregimental e interveredal.
Eso ha ayudado a que este debate fuese aplazado por a&#241;os y que ese servicio
tan importante y tan distinto, con unas necesidades un poco sui generis, muy
particulares al de las zonas urbanas, se haya estancado.
&#193;mbito de aplicaci&#243;n: Los corregimientos, veredas y zonas rurales o
suburbanas de las ciudades con poblaci&#243;n igual o superior a 50 mil habitantes.
Sujetos:
Las empresas legalmente constituidas y operadores del transporte que
prestan actualmente el servicio en los corregimientos y veredas.
Aquellas empresas que est&#233;n dispuestas a prestar el servicio en los
corregimientos y veredas de Colombia donde actualmente no se cuenta
con un transporte legalmente autorizado.
Aquellas personas que hoy en d&#237;a ejecutan un transporte informal o
ilegal, siempre que se acojan a la nueva normatividad.
Los mayores beneficiados con el proyecto ser&#225;n las comunidades de
corregimientos y veredas de las medianas y grandes ciudades de
Colombia que en su gran mayor&#237;a actualmente cuentan con servicio de
transporte p&#250;blico inseguro, ineficiente y costoso o simplemente no
cuentan con &#233;l.
Situaciones que cambian:
Se flexibilizan los par&#225;metros para aplicar modificaci&#243;n de ruta y la
reestructuraci&#243;n del servicio actualmente autorizado en los
corregimientos y veredas del pa&#237;s, para ampliar radialmente su cobertura
de las cabeceras corregimentales hacia las veredas donde la operaci&#243;n
tiene influencia o cercan&#237;a
Se flexibiliza el tipo de veh&#237;culo para que de conformidad con los
estudios previos realizados puedan optarse por equipos m&#225;s apropiados,
que no sean de 20 y 30 pasajeros, dadas las condiciones de los terrenos
y los costos de operaci&#243;n, y no permiten hablar de unas tarifas m&#225;s
apropiadas para la capacidad de pago de estas comunidades</speech><speech by="#ricardosmithquintero" startTime="2013-04-20T00:00:00">Voy a presentar algunos lineamientos generales sobre un trabajo que venimos
haciendo, desde hace aproximadamente a&#241;o y medio, con una mesa de trabajo
Mesa de Trabajo de la Movilidad en los corregimientos&#8221;,
Mesa de Trabajo de la Movilidad en los corregimientos</speech><speech by="#hectorfraser" startTime="2013-04-20T00:00:00">Agradezco esta oportunidad para compartir una experiencia de una ciudad
donde la informalidad y la pirater&#237;a casi acaba con el sistema de transporte
formal. Sin duda alguna la raz&#243;n por la cual se genera la informalidad es por la
deficiencia en el servicio. Las normas de transporte son muy r&#237;gidas y las
estructuras de las empresas son muy pesadas para atender las nuevas formas
como quiere el usuario moverse, para atender las demandas que se generan
por el crecimiento de las ciudades.
Ustedes han sido pioneros en innovar e integrar a su sistema de transporte eje
que es el Metro, muchos elementos, pero a&#250;n as&#237; no es suficiente para colmar
esa capacidad que tiene este sistema. All&#225; en Monter&#237;a, ciudad de 400 mil
habitantes, iniciamos un proceso para recuperar el espacio de las empresas
formales, para acomodarnos a las necesidades de los usuarios y hemos
entendido lo que se aplica en todas partes, los sistemas tienen que ser
alimentados, la periferia tiene una dificultad por las v&#237;as, por las condiciones
topogr&#225;ficas, por las distancias que limitan el acceso al servicio de transporte.
Por ello hay que ser innovadores, creativos y utilizar las herramientas que se
tengan para poder facilitar el acceso de los usuarios al sistema. En a&#241;o y medio
que llevamos de estar utilizando veh&#237;culos alternativos, exponi&#233;ndonos, porque
la ley no lo permite, hemos logrado en las &#250;ltimas dos semanas alimentar al
sistema que mueve 40 mil pasajeros diarios promedio, le estamos metiendo
cerca de dos mil pasajeros adicionales, gracias a esa utilizaci&#243;n de una
herramienta de alimentaci&#243;n.
Lo que les vengo a decir aqu&#237;, lo dije hace algunos a&#241;os en un congreso de
El mototaxismo va a
El mototaxismo va a
llegar a todas las ciudades y es un problema que genera no solamente
dificultades en la movilidad sino de inseguridad&#8221;. En Monter&#237;a la principal causa
de muerte violenta es los accidentes en motocicleta.
&#191;Qu&#233; hay que hacer para que la gente no siga comprando veh&#237;culos
particulares? Hay que ofrecerles un buen sistema de transporte, garantizarles
que la persona al salir de su casa tenga la posibilidad de tomar un veh&#237;culo que
lo integre al centro de la ciudad o a donde la persona quiera ir.
Y tenemos que ser proactivos, las personas que estamos dirigiendo las
empresas y las ciudades, tienen que ser m&#225;s eficientes en las decisiones a
tomar para poder garantizar que la informalidad y la pirater&#237;a no destruyan la
posibilidad de crecimiento de las ciudades. Nuestra intenci&#243;n al participar y
compartir esto, es decirles que ya hay ciudades en la Costa sobre todo,
Sincelejo perdi&#243; toda posibilidad de desarrollar un sistema de transporte porque
la informalidad y la pirater&#237;a disfrazada bajo un problema social de generaci&#243;n
de empleo, se volvi&#243; un problema de ciudad imposible de solucionar.
Porque, qui&#233;n le puede generar empleo a ocho mil personas; c&#243;mo recuperar
ese espacio para las empresas que ya est&#225;n en un m&#237;nimo de capacidad
econ&#243;mica para recuperar ese espacio, es casi imposible y por eso toca tomar
decisiones de manera oportuna que permitan que la ciudades sigan creciendo
de manera ordenada y garanticen a los usuarios la satisfacci&#243;n de ese
problema de transporte que se genera a diario</speech><speech by="#oscarmunozuribe" startTime="2013-04-20T00:00:00">Represento una de las cooperativas llamada Cootranesa, fue fundada hace
diez a&#241;os y tenemos un proceso dentro del corregimiento, que hemos
Mesa del transporte&#8221;.
Mesa del transporte</speech><speech by="#aldemarpenagos" startTime="2013-04-20T00:00:00">Soy l&#237;der comunitario del corregimiento San Crist&#243;bal y hoy queremos aqu&#237;
hacernos visibles con el tema de la informalidad del transporte. El transporte
informal en el corregimiento de San Crist&#243;bal somos una soluci&#243;n, m&#225;s no un
problema. No queremos que nos sigan viendo como un problema, cuando el
transporte informal lleva m&#225;s de 35 a&#241;os en nuestro corregimiento y es
tambi&#233;n conocido como patrimonio cultural.
Desde el momento en que se empezaron a abrir las v&#237;as, se empez&#243; tambi&#233;n a
prestar el servicio a las veredas en los Chevettes, en los Renault. Este servicio
se presta 365 d&#237;as del a&#241;o. 24 horas al d&#237;a. Una persona que llegue al Parque
de San Crist&#243;bal, a las 12:00 o 1:00 de la madrugada, puede encontrar un
transporte a las veredas.
Y aqu&#237; quiero hacer hincapi&#233; en que el transporte, en este momento, informal
no es una competencia o no es un conflicto con el transporte formal, que hoy
aqu&#237; tambi&#233;n est&#225; representado, a trav&#233;s de R&#225;pidos San Crist&#243;bal y
Transmaya. Este transporte es un transporte mixto. Transporte que se encarga
tambi&#233;n de transportar personas, en cualquier horario del d&#237;a, tambi&#233;n hace el
transporte de carga, materiales, insumos para la parte agropecuaria, para
transportar las cosechas y bajarlas de las veredas a la ciudad.
No estamos para que sea un conflicto sino que estamos hoy exigiendo que el
transporte informal y tenemos toda la voluntad, se nos formalice. En San
Crist&#243;bal que viene ya hace unos a&#241;os, aqu&#237;, con los compa&#241;eros que hoy
estamos representando el transporte informal, en un proceso para formalizar
esta actividad. Y tenemos plena voluntad, as&#237; lo hemos hecho conocer al
secretario de Tr&#225;nsito al doctor Omar Hoyos, la garant&#237;a de que todos los
transportadores queremos ejercer esta labor de una forma legal.
Y por lo tanto, requerimos que se nos apoye en lo siguiente: Mientras se
adelanta este proceso de formalizaci&#243;n, queremos que se limiten unas zonas de
acopio en el corregimiento para tener una mayor movilidad. Somos conscientes
de que se ha generado un problema grande de movilidad en nuestro
corregimiento, pero si nosotros tenemos delimitados las zonas de acopio,
podemos prestar ese servicio que lo hemos prestado hace m&#225;s de 35 a&#241;os.
Tener una tolerancia por parte de la Administraci&#243;n Municipal mientras
terminamos el proceso de formalizaci&#243;n. Son muchas las veces y ahora lo
recalcaba el Secretario de Tr&#225;nsito que se est&#225;n haciendo estas jornadas de
control pero nosotros tambi&#233;n queremos recalcarle que estamos prestando un
servicio que es obligaci&#243;n del Estado, la movilidad de sus habitantes. Y que, en
este momento, con las empresas formales les es imposible estar subiendo uno
o dos pasajeros o transporte de cargas a las veredas. No somos ilegales,
somos informales con la garant&#237;a, con el deseo, de seguir un proceso a la
legalidad y a la formalizaci&#243;n.
Queremos tambi&#233;n, como lo dec&#237;a el doctor en la intervenci&#243;n anterior, de que
se conforme o se cree, el gerente de corregimientos el doctor Gildardo Lopera,
la creaci&#243;n de un fondo de chatarrizaci&#243;n; uno de los grandes problemas para
conformar la Cooperativa de Transportes de San Crist&#243;bal es el cambio del
parque automotor. Si la Administraci&#243;n Municipal nos ayuda con un fondo a
nivel nacional, municipal para el cambio de nuestros veh&#237;culos, ser&#237;a muchos
m&#225;s f&#225;cil este proceso y nosotros nos podr&#237;amos legalizar y prestar un mejor
servicio con todas las garant&#237;as, bajo la normatividad del C&#243;digo de Tr&#225;nsito
Nacional.
Queremos que el Concejo conozca que estamos en ese proceso y nos apoye
en este proceso de formalizaci&#243;n. La Administraci&#243;n viene apoy&#225;ndonos a
trav&#233;s del Cedezo en este proceso. Queremos mayor apoyo para que podamos,
en el futuro inmediato, tener una Cooperativa de Transporte en el corregimiento
de San Crist&#243;bal. Muchas gracias</speech><speech by="#johnalexanderzapata" startTime="2013-04-20T00:00:00">Soy un transportador informal del corregimiento de San Crist&#243;bal. La intenci&#243;n
de aprovechar esta oportunidad, de comunicarnos hacia ustedes, es ponerles
en conocimiento que no somos un problema, somos transportadores que
buscamos el beneficio de la comunidad, al igual que un beneficio propio de
generarnos un empleo. En San Crist&#243;bal, particularmente, somos
aproximadamente 125 transportadores informales colectivos, llamados de esa
forma. En las veredas hay aproximadamente 20.000 habitantes. De los cuales,
la gran mayor&#237;a, nosotros nos encargamos de la movilidad.
&#191;Por qu&#233; nos encargamos de la movilidad? Porque hay sectores en los cuales
los veh&#237;culos que se encuentran en estos momentos haciendo participes del
transporte, no tienen las condiciones para acceder a estos lugares. La petici&#243;n
que se hace, a partir del transporte informal, es que se categorice. En los
corregimientos no se maneja de una forma similar como en la regi&#243;n urbana.
Cuando hablamos de los corregimientos hablamos de una transporte que
verdaderamente est&#225; generando o supliendo una necesidad b&#225;sica de los
habitantes. B&#225;sicamente, nosotros tratamos de aportarle a la comunidad un
beneficio.
De esa forma, les queremos pedir el apoyo para encontrar la soluci&#243;n y la forma
de que no nos vena de una forma, dig&#225;moslo, que no nos vean como un
par&#225;sito en el &#225;mbito de la movilidad o del transporte. M&#225;s f&#225;cil, que nos miren
como una soluci&#243;n al transporte de las zonas que se encuentran m&#225;s alejadas o
de m&#225;s dif&#237;cil acceso. Muchas gracias</speech><speech by="#olgalopera" startTime="2013-04-20T00:00:00">Estoy ac&#225; en representaci&#243;n de la Cooperativa Prade&#241;a de Automotores de
San Antonio de Prado, m&#225;s conocida como Cooprauto. Cooperativa del
transporte informal de pasajeros, con una existencia como empresa
estructurada desde hace 17 a&#241;os dentro del corregimiento de San Antonio y
que su objeto principal es prestar el servicio particular de transporte, en San
Antonio, y estamos dentro de lo que es la parte de la informalidad.
Debido a que nuestro parque automotor est&#225; conformado por veh&#237;culos
particulares, que prestan este servicio individual, pero que es reconocido en
todo San Antonio de Prado como una empresa legalmente constituida. Que
tenemos todos los argumentos suficientes y demostrables, ante todos ustedes,
de que no solo tenemos una resoluci&#243;n 3574 de 1994, por C&#225;mara de Comercio
como empresa Cooperativa, con 60 asociados actualmente vinculados sino
que, adem&#225;s, somos una empresa declaramos a la Dian, que presentamos
informe a la Superintendencia de Puertos y Transportes que nos vigila.
Que adem&#225;s, estamos generando empleos directos e indirectos y que estamos
atendiendo una gran demanda de la comunidad del servicio informal donde la
empresa oficial de San Antonio de Prado llega. Encontramos una situaci&#243;n de
persecuci&#243;n por parte de la Secretaria de Movilidad y Tr&#225;nsito y de todas estas
personas interesadas en erradicarnos, como si se tratar&#225; de una plaga, no es
as&#237;.
Nosotros no somos ilegales, somos informales y ya les dije en qu&#233; consiste esa
informalidad. La informalidad, nosotros queremos que por favor nos colaboren,
que nos tengan en cuenta, para que piense en nosotros para formalizarnos a
futuro, porque creemos que cumplimos con los requisitos</speech><speech by="#johnjairogomez" startTime="2013-04-20T00:00:00">Tengo una pregunta para el doctor Omar Hoyos. &#201;l dice que &#8216;la informalidad en
la ciudad de Medell&#237;n no la puede atacar&#8217;. &#201;l nos dice que &#8216;los particulares que
trabajan hacia la 80, no est&#225;n transitando por la carrera 81 &#8211; que llamamos
nosotros la 80- sino por la 82&#8217;. Ellos cambian la ruta frecuentemente. &#191;Pero
qu&#233; pasa? &#8216;Usted dice que diariamente hay carros detenidos&#8217;; pero nosotros
vemos los mismos, diarios. Nosotros estamos en la calle 18 horas trabajando.
Nosotros sabemos lo que pasa en la ciudad de Medell&#237;n con el transporte.
Si usted nos dice a nosotros qu&#233; &#8216;la informalidad usted la est&#225; atacando&#8217;.
&#191;C&#243;mo la est&#225; atacando? Nos dice que &#8216;la est&#225; atacando frecuentemente&#8217;. Pero
no es as&#237;, doctor. Usted nos est&#225; mintiendo. A nosotros no nos puede mentir
porque trabajamos en la calle. Si vemos bien, el acopio que hay en el Parque
de El Poblado, que es de particulares, que trabajan hasta tarde en la noche,
nunca se ve un guarda por all&#237;. Nunca.
Un servicio p&#250;blico pagamos impuestos, tres seguros; un particular no paga
nada sino el Soat, no m&#225;s. Por favor, le pido al Secretario que nos colabore con
est&#225; situaci&#243;n. Porque no solo le est&#225; haciendo da&#241;o a los transportadores de
buses sino al transporte de taxi tambi&#233;n. Muchas gracias</speech><speech by="#hernandorojo" startTime="2013-04-20T00:00:00">Mi tema es concreto. Estamos hablando de ilegalidad. Cuando hablamos de
ilegalidad, necesariamente tenemos que avocar el tema de legalidad. Porque
considero, doctor Omar, que nos vamos a tener que sentar a la Mesa y analizar
las leyes que rigen el transporte en Colombia, porque estas leyes tienen vicios
de forma, tienen ambig&#252;edades y usted aqu&#237; toc&#243; un tema ahora muy claro, en
&#233;l cual dec&#237;a que &#8216;el veh&#237;culo tiene que estar homologado para alg&#250;n tipo de
servicio ll&#225;mese individual, ll&#225;mese colectivo o ll&#225;mese como se llame&#8217;.
Resulta que yo tengo dos temitas claros y concretos. En el Aeropuerto Jos&#233;
Mar&#237;a C&#243;rdova operan m&#225;s de 300 veh&#237;culos particulares y est&#225;n autorizados,
avalados por el Ministerio de Fomento y Turismo y los llaman &#8216;Operadores
Tur&#237;sticos&#8217;. Hay que mirar si es que en verdad en Colombia el transporte p&#250;blico
de pasajeros se puede hacer en veh&#237;culos particulares, que no est&#225;n
concebidos para tal fin. Esto por una parte.
Por la otra parte, nos encontramos que el decreto 171 fue modificado por la
resoluci&#243;n 000232 para avalar a esos veh&#237;culos que prestan servicios entre el
Aeropuerto Jos&#233; Mar&#237;a C&#243;rdova y la ciudad de Medell&#237;n, cumplieran doble
objetivo y ah&#237; est&#225; muy claro en esta resoluci&#243;n. En uno de sus apartes, dice:
&#8216;Le ser&#225; aplicado, les fue aplicada la modalidad individual y/o colectiva&#8217;.
Entonces ah&#237; yo pienso que tenemos que mirar la ley hasta qu&#233; punto eso es
viable. Estos son temas muy complejos y considero que requieren de mucho
tiempo. As&#237; es de que le pido, le solicito al doctor Omar Hoyos, ya lo hicimos por
escrito, se nos invite a esas Mesas de Trabajo porque nosotros somos del
Sindicato SNTT Subdirectiva Medell&#237;n y queremos estar ah&#237;, para que
analicemos estos temas bien de fondo</speech><speech by="#efraingaleano" startTime="2013-04-20T00:00:00">Este tema de la informalidad y la ilegalidad, es un tema cr&#243;nico con la ciudad
de Medell&#237;n y sus corregimientos. Y creo que la voluntariedad del transporte
formal legalmente organizado siempre ha sido de que se den soluciones, ojal&#225;
las m&#225;s acertadas para beneficio de la comunidad, de la ciudadan&#237;a pero
respetando las normas. Uno se queda aterrado que funcionarios p&#250;blicos
hablan aqu&#237; de la &#8216;ley del vac&#237;o&#8217;; yo no s&#233; para los abogados &#191;cu&#225;l es la ley del
vac&#237;o? Ojal&#225; si alguien tiene el n&#250;mero y la fecha de expedici&#243;n, me la comente.
&#191;Para ver cu&#225;ntos vac&#237;os hay que llenar no solamente en transporte y no en
muchas otras cosas en la ciudad de Medell&#237;n, si eso es lo que se est&#225;
utilizando?
Igualmente, se habla de que hay que eliminar las barreras normativas y lo est&#225;
diciendo un funcionario, para decir que se solucionen los problemas.
&#8216;Eliminando las barreras normativas&#8217;. Quiero dejar la inquietud aqu&#237; a quienes
son los representantes de la comunidad en los cuerpos democr&#225;ticos de estas
expresiones. Creo que aqu&#237; ya se legalizaron 17 empresas, que eran
informales, en Medell&#237;n y se legaliz&#243; a trav&#233;s de la aceptaci&#243;n que tuvieron
varias empresas formales en la administraci&#243;n del doctor Ricardo Smith detr&#225;s
de cuatro empresas que hoy est&#225;n trabajando normalmente y que ahora son
legales, se ven perjudicadas por quienes est&#225;n denominadas por &#8216;informales&#8217; y
tambi&#233;n con las ilegales. Les quiero contar, que ayer, en un conversatorio que
se tuvo con el Superintendente de Puertos y Transportes nos dijo que &#8216;se iba a
incrementar -p&#243;ngale cuidado- el control, ya no solamente a quienes ejercen
sino a la autoridad porque no han dado respuesta satisfactoria a los
requerimientos que se han hecho&#8217;.
Con relaci&#243;n a la problem&#225;tica corregimental, creo que la propuesta es bien
vista porque se habla de tres aspectos fundamentales: integraci&#243;n,
normatividad, a trav&#233;s de la legalidad; con esos par&#225;metros las medidas que se
tomen para solucionar problemas, los que actuamos en Derecho tenemos que
aceptar las cosas. Pero eso s&#237; respetando las empresas legalmente
constituidas. Se&#241;ores concejales, les pido nuevamente el favor, se&#241;or
Presidente, que para estos debates nos inviten oficialmente a los
transportadores porque a esta sesi&#243;n vinimos porque una Comisi&#243;n de la Mesa
de Trabajo con el doctor Ricardo Smith, nos hizo la invitaci&#243;n.
Y yo creo que en un tema que tenemos vinculaci&#243;n directamente. En tres
minutos es muy dif&#237;cil, soy muy respetuoso, le pido medio segundo, con estos
escenarios, es dif&#237;cil hablar de un tema tan amplio y que leva mucho tiempo.
Como dijo el doctor Gildardo Lopera &#8216;la informalidad y la legalidad que hay que
aceptarla, que hay que compartirla&#8217;; me hace recordar el tema de otras
informalidades, que hay que aceptarlas, hay que compartirlas y si eso dicen los
hombres que est&#225;n en el gobierno &#191;que se podr&#225; decir de los que no hacemos
o no hacen parte del gobierno?
Le agradezco su atenci&#243;n, se&#241;or Presidente, de poder participar pero en tan
corto tiempo es muy dif&#237;cil un tema tan amplio y tan complicado. De todas
maneras un reconocimiento a usted, como Presidente, y a los honorables
concejales, y obviamente a quienes asisten hoy a esta preocupaci&#243;n de este
tipo de transportes, que es tan dif&#237;cil porque todo el mundo cree que tiene unos
derechos para desempe&#241;arlo y otros, se cree que est&#225;n usurpando unos
derechos ya adquiridos legalmente.
Muchas gracias, se&#241;or Presidente, y espero que para la pr&#243;xima nos inviten con
las formalidades del caso</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-20T00:00:00">La invitaci&#243;n y citaciones se hace con relaci&#243;n a la proposici&#243;n que presentan
las diferentes bancadas y ah&#237; est&#225;, por escrito, para que quede constancia; pero
si cabe la sugerencia suya para pr&#243;ximas citaciones</speech><speech by="#carlosmariouribezapata" startTime="2013-04-20T00:00:00">Ve uno que el debate se va tornando interesante. Lo primero, es resaltar y qu&#233;
procesos hemos avanzado. Esta iniciativa sale de la Comisi&#243;n Accidental 167
del 2013. Que est&#225; conformada por el doctor Santiago Manuel Mart&#237;nez, el
doctor Fabio Humberto Rivera Rivera y coordinada por quien les habla.
&#191;De d&#243;nde sale? De la problem&#225;tica que aqu&#237; hemos escuchado en toda la
ma&#241;ana, de esa gran problem&#225;tica de pa&#237;s, que perjudica al departamento y por
ende a nuestra ciudad y espec&#237;ficamente, a nuestras 52 veredas. Porque hay
que aclararlo, est&#225; propuesta es para los cinco corregimientos.
Y otro punto que hay que resaltar de lo que hemos escuchado hoy, es que nos
estamos encontrando todos transporte formal, el informal, la Administraci&#243;n
Municipal, los concejales y la comunidad en general, que esto hay que darle
una soluci&#243;n, que a esto hay que caminarle, que a este problema del transporte
informal en los corregimientos hay que trabajarle y que va a ser pionero en el
pa&#237;s, para demostrarles a todas las autoridades que se puede. Pero tambi&#233;n
hay que hacer otra claridad, que nos hace falta el tema de las leyes. C&#243;mo
trabajar ese tema y c&#243;mo buscar la voluntad pol&#237;tica a nivel nacional y
municipal, para que en la parte normativa nos permita realizar una propuesta
como esta.
La informalidad en los corregimientos de ciudades grandes y medianas. De
pronto hay muchas cosas que ya han tocado aqu&#237; y que no me voy a centrar en
ellas.
Consideraciones:
Lo que planteaba ahora el doctor Smith. El tema de la problem&#225;tica de la
movilidad. Se ve tanto en la zona urbana como la rural, el desplazamiento que
tiene que hacer de las diferentes veredas para llegar a las centralidades.
El 15 y el 25% de la canasta familiar en promedio es para el transporte. O sea,
que es un recurso que siempre est&#225; utilizando la persona y que la persona
necesita ese transporte adecuado. Los m&#225;s pobres son los que utilizan el
transporte porque ahorita el pudiente de estrato 4 y 5 tiene su carro y hasta dos
carros, tiene su moto; pero el m&#225;s pobre es el que necesita el transporte, al que
le tenemos que llegar, adecuar y mejorar la calidad de vida en ese sentido.
Hay que buscar soluciones. La poblaci&#243;n busca sus soluciones. Si una persona
tiene que desplazarse de una vereda que est&#225; a 45 minutos de la centralidad
tiene que buscar la soluci&#243;n. Tiene que venirse no se en bicicleta, en burro o
buscar el carro que est&#225; al pie de la casa porque tiene que llegar a tiempo.
Porque tiene que ir a estudiar, tiene que ir a trabajar y tiene que buscar sus
soluciones. &#191;De qu&#233; otra manera va a mejorar su calidad de vida y va a llegar
temprano a sus actividades? Y lo otro que hay que buscar una soluci&#243;n desde
la formalidad.
No es que hemos tenido dos, tres reuniones aqu&#237; en el Concejo; otra en Santa
Elena y nos vamos a desplazar a los otros cuatro Corregimientos. La pr&#243;xima
reuni&#243;n es el 3 de mayo, a las 2:30 de la tarde, en San Antonio de Prado, para
tocar el tema de la informalidad, espec&#237;ficamente de San Antonio de Prado.
Hemos visto en Santa Elena, el sector formal planteo la voluntad de hacer un
trabajo con ellos y el doctor Germ&#225;n, vimos como era la disposici&#243;n tanto de lo
formal como lo informal, para buscarle una soluci&#243;n a esta problem&#225;tica. Me
vine sorprendido de Santa Elena porque vi que hab&#237;a un entendimiento mutuo y
que nos va a ayudar a solucionar esta problem&#225;tica.
Lo que planteaba el doctor Efra&#237;n, que de pronto esa parte ha causado tanto
problema y que falta entendimiento en esa parte, en lo que es el tema de la
ilegalidad porque hay empresas que se han ganado el derecho a prestar un
servicio y han hecho empresa con eso.
Esto lo planteaba &#211;scar Mu&#241;oz de San Antonio de Prado y los que
intervinieron, que llegan a veredas, como Astillero, El Placer, Urquita, en
Palmitas, Aguas Fr&#237;as en Altavista, que tiene que entrar un carro de esos
espec&#237;ficamente porque no entra el formal. Un carro de esos debe entrar all&#225;
porque hay especificaciones anormales y, de todas maneras, la poblaci&#243;n
necesita el servicio. Ilegalidad. Ahorita lo dijimos y lo reiteramos. Que compite
con las rutas autorizadas.
Las frecuencias, el transporte formal tiene algunas frecuencias, pero no es la
frecuencia que le sirve al usuario. El usuario es &#233;l que le define que hacer con
sus acciones, con sus actividades y necesita un transporte adecuado, a tiempo
y bien prestado.
Poca demanda y en veredas sin pavimentar. Veredas que tenemos sin un
ingreso adecuado a esos ciudadanos, les toca caminar mucho, les toca a
veces hasta pantanear para poder llegar a la centralidad. El tema de los modos
y tipolog&#237;as de veh&#237;culos. Vemos la moto, el particular, el Renault 9, el colectivo
y los diferentes tipos de veh&#237;culos. El tema tambi&#233;n de los requisitos, que
algunos carros no cumplen y de pronto ponen en riesgo tambi&#233;n al ciudadano.
Lo dec&#237;amos ahorita.
A veces el ciudadano muy desesperado y con justa raz&#243;n, tiene alguna
urgencia y tiene que llegar temprano a su destino. Eso tambi&#233;n permite coger lo
primero que tenga a la mano. &#191;Cu&#225;nto le cuesta a una persona salir de una
vereda? 45.000 o 50.000 pesos y ellos ven una opci&#243;n, en la que lo llevan mas
barato; ese es un elemento que hay que tener en cuenta.
Se ha visto en todo el debate que en la parte de la autoridad hay que mirar
algunos asuntos, que ellos est&#225;n dispuestos a mirar desde la Secretaria de
Movilidad y desde el &#193;rea Metropolitana. Hay diferentes maneras que se presta
la informalidad. Ciclo de informalidad.
A veces no es rentable mandar un veh&#237;culo colectivo a una vereda o
corregimiento. San Sebasti&#225;n de Palmitas, de pronto en eso ha tenido alg&#250;n
problema porque es razonable. Si un negocio no es rentable, es imposible
mandarlo. Como va a mandar un veh&#237;culo a perder plata y a no prestar el
servicio adecuadamente. El tema de los guardas de tr&#225;nsito, est&#225; por aqu&#237; en
otra diapositiva, luego lo tocaremos.
De hecho le queremos apuntar a este proceso, le queremos trabajar y estamos
en la disposici&#243;n. Es mirar desde la Secretar&#237;a de Movilidad c&#243;mo nos brinda la
oportunidad de ayudar a solucionar esta problem&#225;tica desde la ampliaci&#243;n de
rutas y de cupos, infinidad de cosas que se vienen planteando en la Comisi&#243;n
Accidental. De las autoridades, pienso que ah&#237; es hablar el mismo idioma. Se
vienen presentando diferentes proyectos en la ciudad para c&#243;mo integrar el
transporte y ese transporte, y todo es de lo que se viene hablando, se debe
hablar tambi&#233;n c&#243;mo se solucionan esas problem&#225;tica con el transporte
informal.
Y c&#243;mo el transporte integrado llega a los sectores m&#225;s lejanos de nuestra
ciudad. Llegar antes la informalidad que las otras soluciones, nos ha faltado
actuar con tiempo. Vemos c&#243;mo hay sectores a los que nunca ha llegado la
formalidad y &#233;l que llega es &#233;l de estas personas que le brindan transporte.
D&#233;bil apoyo y gesti&#243;n de la infraestructura. Hasta ahorita estamos bregando a
hacer gesti&#243;n porque la movilidad y las v&#237;as se mejoren en todos los
corregimientos. Algunos corregimientos dependemos de la voluntad del
Gobierno Departamental. Hemos visto ahorita que se est&#225; metiendo la mano al
bolsillo y nos est&#225; ayudando con la v&#237;a que tiene que ver de San Crist&#243;bal a
San Sebasti&#225;n de Palmitas, la v&#237;a vieja. La v&#237;a de Santa Elena, la v&#237;a de San
Antonio de Prado hacia El Chuzcal y otros municipios.
Contamos con unas empresas formales.
Vemos como una persona recibe una liquidaci&#243;n y lo primero que hace es
comprar un transporte, porque uno tambi&#233;n supone que la necesidad, la familia
y todas esas cosas. Pero tambi&#233;n ah&#237; ha faltado control porque tenemos que
ser conscientes, como personas, que cada vez que metemos un carro de estos
nos apretamos m&#225;s en el espacio p&#250;blico, en la movilidad, en el tema peatonal,
en infinidades de cosas. Uno comprende todas las necesidades y hay personas
que de esto dependen sus familias. Concientes de esto pero tambi&#233;n tenemos
que ser conscientes de la otra situaci&#243;n, de las dem&#225;s personas que comparten
el territorio.
Si el balance econ&#243;mico informal es negativo, de pronto ellos hacen sus
esfuerzos. Hemos tenido ejemplos de cooperativas que participan en PP y le
piensa a esto de la parte econ&#243;mica c&#243;mo avanzar, c&#243;mo subsistir y c&#243;mo mirar
esa parte. Son personas muy pobres las que requieren el servicio. Se requiere
mucho m&#225;s en las veredas y sectores de estratos 1 y 2.
Pero en los corregimientos por la distancia que tienen, por la complejidad que
tienen, no tiene el cubrimiento suficiente en lo que tiene que ver con guardas de
tr&#225;nsito. O sea, la autoridad en los corregimientos le hace falta y lo hemos
manifestado desde hace rato, pero es tambi&#233;n comprender la situaci&#243;n de la
Secretar&#237;a de Movilidad que no tiene el suficiente personal.
En eso, nosotros, concejales tenemos que acosar con lo que se viene
planteando. El doctor Santy lo ha planteado, c&#243;mo aumentar el tema de los
guardas, c&#243;mo aumentar el control en la ciudad. Porque el control se tiene que
dar. Uno lo ve en las familias, si no hay control y disciplina, todo se sale de las
manos. Si se sale de las manos, no hay qui&#233;n controle. Es como la situaci&#243;n.
Eso no es gratuito, hay muchas familias que sobreviven con la parte de la
informalidad. Tenemos que ayudar a plantear.
El doctor Germ&#225;n lo dec&#237;a: &#8216;&#191;C&#243;mo no incluir aqu&#237; a la Secretar&#237;a de Desarrollo
Econ&#243;mico? Doctor Gildardo, doctor Roberto. La Secretar&#237;a de Desarrollo
Econ&#243;mico nos tiene que ayudar aqu&#237; porque, en la medida que va mostrando
soluciones, que vamos presentando alternativas de que estas personas puedan
tener otros ingresos, puedan tener otras alternativas de empleo, pienso que
vamos apunt&#225;ndole al cambio, a que se mejore esto.
Las iniciativas de organizarse de muchas personas que est&#225;n en el transporte
informal, que han demostrado ejemplo. Reitero lo de la Mesa de Transporte del
corregimiento. Desde que era JAL, compart&#237;amos en la Mesa del Transporte,
donde a manera de convivencia y organizada se plantean algunas alternativas
para que este transporte se d&#233;. O sea, no es obligaci&#243;n de Tr&#225;nsito ir a legalizar
una Mesa como esas sino que se habla, se discute y se dialoga de qu&#233; manera
se convive en el territorio con la parte formal e informal, y de qu&#233; manera se
colabora. Varios veh&#237;culos, hay que entrar a mirar si es por necesidad o por
negocio. Uno entiende cuando es por necesidad, que es una familia la que est&#225;
subsistiendo y sobreviviendo con este transporte informal. Pero cuando hay
personas que lo tienen como negocio, eso no se debe permitir. Intereses de
grupos al margen de la ley, lo dec&#237;a ahorita el Secretario y otra personas, creo
que tambi&#233;n hay que mirar con delicadeza. Por eso aqu&#237; tenemos al
Subsecretario de Seguridad que nos debe ayudar en esta parte, haber c&#243;mo
damos una soluci&#243;n integral a esta problem&#225;tica.
Pienso que el doctor Smith y la Mesa de Trabajo han sido muy claros en la
propuesta, es seguir con la Comisi&#243;n Accidental. Es un espacio abierto, todas
las personas tiene la posibilidad de entrar a ese espacio. Como lo dec&#237;a ahorita,
la pr&#243;xima en San Antonio de Prado, donde las personas del transporte informal
van a tener el tiempo suficiente. No aqu&#237; que el tiempo fue reducido por la
din&#225;mica, pero en San Antonio de Prado y Santa Elena tuvieron el tiempo
suficiente para plantear sus propuestas e inquietudes. Lo mismo vamos a hacer
en otros corregimientos.
Un espacio donde ustedes vayan y muestren lo que tienen, qu&#233; han
conseguido, c&#243;mo lo han conseguido y de esa manera todos tengamos en este
proceso la oportunidad de participar y de aportar para una feliz conclusi&#243;n de
esta Comisi&#243;n Accidental. El Ministerio de Transporte ha estado en esta
Comisi&#243;n. La Superintendencia de Transporte y Tr&#225;nsito tambi&#233;n nos ha
acompa&#241;ado, ven muy buena esta propuesta. Ellos la ven como novedosa,
desde el Ministerio y desde la Superintendencia de Transporte y Tr&#225;nsito.
Porque ven que si en San Antonio de Prado y en los corregimientos sale esa
propuesta, se puede aplicar en todo el pa&#237;s. Seguimos invit&#225;ndolos a ellos, ellos
est&#225;n muy comprometidos con la Comisi&#243;n Accidental para que esta propuesta
sea pionera para el Departamento y el pa&#237;s.
Pienso que hay una gran oportunidad.
Me dec&#237;a ahora el Secretario de Movilidad c&#243;mo el transporte p&#250;blico masivo
ayuda a solucionar tambi&#233;n esta parte. Desde que lo mencionaron ahorita, de
c&#243;mo chatarrizar estos carros, c&#243;mo pagarles a los propietarios para que se
puedan chatarrizar y c&#243;mo ayudarles para se unan. Ayudarles para que se unan
varios propietarios para que puedan tener carros con las especificaciones para
poder estar en la parte formal.
Doctor Omar, c&#243;mo no ampliarle de pronto cupos a las empresas formales para
que puedan tambi&#233;n ellos d&#225;rselo o entrar a mirar c&#243;mo surtir a estas personas
que est&#225;n en la formalidad, para que ellos no tengan que pagar el cupo. Lo que
m&#225;s le asusta a una persona que est&#225; en la informalidad es el costo del cupo.
El costo del cupo es lo que lo espanta porque es m&#225;s costoso el cupo que el
mismo carro.
Sistema de Transporte Integrado. &#191;C&#243;mo no querer nosotros en los
corregimientos salir de El Placer con un tiquete y con ese mismo tiquete ir hasta
el Centro de la ciudad? A eso le debemos de apuntar. A que el campesino
silletero, que el campesino que cultiva la cebolla, que tiene sus cerdos, pueda
llegar con un mismo tiquete desde la vereda a disfrutar del Metro, del Metro
Cable, del Metropl&#250;s. A eso hay que apuntarle.
Ya dec&#237;a lo de la legislaci&#243;n. Pienso que la propuesta que present&#243; el
compa&#241;ero de la Mesa, en la parte jur&#237;dica y legal, tenemos que seguirla
profundizando, avanzando y trabaj&#225;ndole desde la Comisi&#243;n Accidental, para
que le prestemos tambi&#233;n nosotros alternativas legales para que nos ayuden en
esta parte. Como resultado de esa Comisi&#243;n Accidental, tener empresas
flexibles, innovadoras y formales que nos ayuden a solucionar esa
problem&#225;tica. Que todos vivamos en los corregimientos con el transporte
adecuado, con &#233;l que llegue a las veredas, con &#233;l que llegue al rinc&#243;n, pero que
todos podamos construir eso.
La parte social sea fundamental. Que esa Comisi&#243;n nos lleve a integrarnos, a
que la parte social se fortalezca, que el ser humano &#8211;lo que dice el doctor
Santy- &#8216;ese corazoncito brille en estas decisiones&#8217;. &#191;Por qu&#233;? Porque somos
personas, seres humanos los que estamos incluidos en esta problem&#225;tica.
Somos seres humanos y los que tenemos que llegar a una soluci&#243;n.
Aqu&#237; mostramos que se ha trabajado, eso es trabajo de la Mesa. Transporte a
la vereda, servicios por veh&#237;culos apropiados que vayan a la cabecera y en la
cabecera puedan entrar a un microbus o una buseta con el mismo tiquete y
luego aqu&#237; esta buseta los lleve ya sea al Metropl&#250;s o al Metro. Esa es la
integraci&#243;n por la que debemos de luchar. Lo dec&#237;a el doctor Smith, &#8216;los
servicios p&#250;blicos de los corregimientos son los m&#225;s malos&#8217;, Estamos en la
segunda ciudad del pa&#237;s, estamos en la ciudad donde somos due&#241;os de EPM,
de UNE, tenemos Metros, Metropl&#250;s, tenemos todo y tenemos veredas que de
esos servicios p&#250;blicos no gozan y son los m&#225;s malos.
Conclusiones que pasar&#237;a ligerito y las dejar&#237;a para el debate.
Las empresas formales tienen que tener las herramientas para poder
combatir la informalidad y para ayudarles a que esa informalidad llegue a la
formalidad. Pienso que ah&#237; es donde tenemos que apuntarle. Es como las
empresas formales tienen herramientas, lo que hemos hablado aqu&#237;:
chatarrizar los carros, los cupos que se los den para integrar a los
transportadores informales, porque les est&#225;n traspasando los cupos.
Pienso que esa Comisi&#243;n nos tiene que llevar a todo esto. La soluci&#243;n est&#225;
en nosotros, aqu&#237; estamos los actores, no necesitamos a nadie m&#225;s.
Necesitamos el Ministerio de Tr&#225;nsito y la Superintendencia de Transporte y
Tr&#225;nsito. Pero aqu&#237;, de resto, estamos todos (el Transporte Formal, la
Informalidad, la Autoridades, los concejales, la voluntad pol&#237;tica). Para que
ese trabajo que estamos haciendo lo hagamos mancomunadamente. El
control no es la soluci&#243;n, aqu&#237; es el di&#225;logo y ayudarnos a aumentar el tema
de los guardas, como lo dec&#237;amos.
Aqu&#237; hay voluntad del Gobierno Nacional con el Ministerio, aprovech&#233;mosla. Lo
ha manifestado ya el Municipio, aprovechemos esa parte. Se ha dicho, si se
necesita llegar a una vereda con un taxi, con un carro de cinco o seis pasajeros,
pero que desde la formalidad se d&#233; y esa formalidad nos ayude a llegar a los
sitios m&#225;s lejanos. La informalidad le est&#225; quitando un gran n&#250;mero de
pasajeros de esto estamos conscientes todos. &#191;Pero qu&#233; tal si todos estos
pasajeros los compartimos entre todos? Estos pasajeros los compartimos entre
los que somos formales e informales de una manea adecuada. &#191;C&#243;mo
integramos esfuerzos?
Pienso que ah&#237; est&#225; el gran inconveniente y a donde tenemos que llegar.
Bajarnos de intereses. Aqu&#237; tambi&#233;n hay muchos intereses jugados, pero
tenemos que bajar intereses que nos lleven a concertar, a que esos pasajeros
sean los mismos para todos. Que si cierto carro lo sac&#243; de la vereda, pero
llegaron al bus, a la microbus y luego llegan al Metro y al Metropl&#250;s. Miren que
el mismo pasajero lo pueden compartir todos. Pero si sabemos llegar a
acuerdos y a consensos.
Existe la tecnolog&#237;a para avanzar y controlarlos adecuadamente. Tenemos que
avanzar en eso. Quiero terminar con esto. Nosotros, como lo dec&#237;a ahora,
llevamos ya tres reuniones de la comisi&#243;n accidental. Todos los actores deben
de estar en esa comisi&#243;n accidental para que participen, expongan sus
argumentos, para que defiendan sus intereses y de alguna manera llegar a
conclusiones que le sirvan al ciudadano, al cliente.
Nosotros tenemos que pensar es en el cliente. Lo m&#225;s importante aqu&#237; es el
cliente, el usuario. Si el usuario se siente bien, pienso que las empresas est&#225;n
cumpliendo con su misi&#243;n y con su visi&#243;n. Pensemos en el usuario, en esa
persona que se levanta en una vereda, a 45 minutos de la centralidad, a las
4:00 de la ma&#241;ana y tiene que llegar a la centralidad a las 7:00 de la ma&#241;ana a
hacer algo.
Los estudiantes que est&#225;n en las veredas, que tiene que llegar a la centralidad
a estudiar y si llegan tarde, en el colegio no los dejan entrar. Pensemos en esos
usuarios, en esas personas, en soluciones articuladas, integradas entre la
Administraci&#243;n, entre la parte formal e informal, entre este Concejo y vamos a
seguir trabajando. Aqu&#237; hay personas muy interesadas en el Concejo, lo dec&#237;a
ahora el doctor Santiago Mart&#237;nez, el doctor Fabio Humberto Rivera, el doctor
Luis Bernardo V&#233;lez, el doctor Carlos Bayer, el doctor Jes&#250;s An&#237;bal y quien les
habla, que hemos estado acompa&#241;ando esa Mesa.
Hemos estado trabajando con esa Mesa, queriendo tener una soluci&#243;n en el
transporte informal para los corregimientos como muchos temas. Los
corregimientos necesitan una mirada integral, ser visualizados e incluidos en la
din&#225;mica de la ciudad. Quiero agradecerles, entonces, a la Mesa Directiva por
haber tra&#237;do este tema y a invitarlos a continuar con la Comisi&#243;n Accidental.
Hoy me voy muy animado, muy contento porque veo que los diferentes actores
pol&#237;ticos que vamos a trabajar este tema estamos mirando hacia el mismo lado.
Estamos pensando en que primero debe ser la persona a la que le estamos
sirviendo, al usuario que debemos de entrar a contemplar y a mimar porque es
&#233;l que nos da la sustentaci&#243;n y que estas empresas sigan, avancen.
El llamado y una de las conclusiones es que debo de dejar desde el debate,
que la Comisi&#243;n Accidental 167 de 2013 debe continuar y continuar con todos
los actores, y que nos va a llevar a sacar un producto pionero en el pa&#237;s en lo
que tiene que ver con el transporte informal</speech><speech by="#luisbernardovelezmontoya" startTime="2013-04-20T00:00:00">Inicio por conclusiones, la primera es que estamos hablando del tema de
corregimiento y no quiero abrirme al tema de movilidad de la ciudad y creo que
todos tenemos que reconocer que la ciudad no ha sido planeada lo
suficientemente integralmente sino por pedacitos.
Si cogemos los corregimientos de Medell&#237;n, en particular San Antonio de prado,
un puede observar que ha habido un crecimiento desaforado del tema de
urbanismo pero de una manera r&#225;pido y todos los d&#237;as sigue creciendo, y sin
embargo la plantaci&#243;n de la ciudad nunca dio para pensar que hab&#237;a que hacer
con el tema de movilidad, de informalidad, de salud, de educaci&#243;n,
equipamiento en recreaci&#243;n.
El doctor Smith dec&#237;a que si alg&#250;n territorio tiene que ver con este tema de no
tener una planeaci&#243;n y rezago en el desarrollo son los corregimientos, y
quienes venimos escuchando esta historia hace nueve a&#241;os tenemos que
recocer que esa falta de planeaci&#243;n ha tenido unos resultados. El pr&#243;ximo lunes
tendremos el &#8216;d&#237;a sin carro&#8217; muchos ciudadanos de Medell&#237;n viven todos los
d&#237;as el &#8216;d&#237;a sin carro&#8217; gente que vive en una vereda y el transporte pasa cada
tres horas o no pasa, porque hay sitios donde no hay acceso.
Tenemos el tema de las empresas formales, otros que pertenecen a la
informalidad en el transporte y tenemos los habitantes de los corregimientos y a
los tres los tenemos que poner a conversar. El resultado ideal para m&#237;, es que
esos tres sectores queden todos tres contentos. Creo que la informalidad
aparece por el desempleo y la gente tiene que salir al rebusque, y la otra causa
es la falta de control del Estado frente a la informalidad desde hace tiempo.
Creo que tambi&#233;n el transporte informal existe por la demanda no satisfecha por
la formalidad. Tenemos que revisar en qu&#233; corregimientos hay deficiencia de
veh&#237;culos para intentar solucionarlo. Lo otro es imaginarnos como articular las
personas informales porque sino tenemos la posibilidad de darles una
alternativa, a estos 120 los articulamos y dentro de poco vamos a tener la
misma dificultad, tiene que haber una pol&#237;tica de control pero tambi&#233;n de
alternativa para estas personas.
A los corregimientos que tienen la demanda insatisfecha hay que revisarlo,
formalizar esa demanda y las personas de la informalidad articularlas a la
formalidad. Decirles a los empresarios del transporte que no podemos tener
ninguna soluci&#243;n sin tener en cuenta a estas personas.
Olga dec&#237;a que no eran &#8216;ilegales&#8217;, el d&#237;a que confundamos la &#8216;informalidad&#8217; con
la &#8216;ilegalidad&#8217; es complicado y el Estado tiene que intentar mira como solucionar
esto. Los empresarios del transporte, los concejales ni el estado no pueden
A partir de ma&#241;ana ni un informal m&#225;s&#8221;. Nos tenemos que preguntar qu&#233;
A partir de ma&#241;ana ni un informal m&#225;s&#8221;. Nos tenemos que preguntar qu&#233;
transporte necesita Medell&#237;n. No necesitamos hacer estudios de m&#225;s a&#241;os y
pagar expertos, aqu&#237; est&#225; claro que usted va al Parque Bol&#237;var y Parque Berr&#237;o
y ve buses con uno y dos pasajeros, pero si va los corregimientos encuentra
que hay una demanda insatisfecha porque han crecido.
El an&#225;lisis tiene que ser qu&#233; necesitamos y d&#243;nde. Alguien dec&#237;a que
volvi&#233;ramos a hacer un estudio para ver que en Medell&#237;n entran m&#225;s taxis de
los que necesitamos. Pero solo es mirarlos para responder, ya no caben los
taxis en Medell&#237;n. Entonces no creo que necesitemos m&#225;s estudios. Como
desde la comisi&#243;n accidental ponemos a conversar los empresarios formales,
los informales, el Estado y buscar una soluci&#243;n.
Lo que no podemos seguir permitiendo y me parece que no es justo es un
ciudadano en una vereda tenga que soportar la falta de acceso al transporte
durante 1, 2 y 4 horas, porque ah&#237; hay una inequidad en el servicio p&#250;blico. Me
parece que tenemos que resolver como mejoramos el acceso y la calidad del
servicio de transporte en las zonas rurales de Medell&#237;n sin golpear los
informales, a los empresarios, a los ciudadanos.
Tenemos referentes, Monter&#237;a parece que tiene uno muy eficiente. Pero es
imperdonable que la gente de los corregimientos siga soportando una falta de
acceso al servicio de transporte y creo que se lleg&#243; la hora de hacer justicia en
el tema de movilidad y transporte en los corregimientos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-20T00:00:00">Si este tema lo vamos a tocar y se va a hacer en la mesa tiene que ser ejemplo
de ciudad para Colombia. No estuve en el ejercicio de Monter&#237;a y no s&#233; si ser&#237;a
aplicable a estos niveles. Ser&#237;a conocer el estudio m&#225;s detallado para poder
llegar a los an&#225;lisis que se requieren pero hay que buscar soluciones que de tal
forma que el vac&#237;o que existe en la ley se tiene que llenar.
Es absurdo que uno cite al Ministerio y no saben dar respuesta de los
problemas. Hace mes y medio nos reunimos con el Viceministro y le hicimos
algunas preguntas y no dio respuesta. Esos son los temores, que nombren m&#225;s
personas por el tema politiquero que por el conocimiento y este tema del
transporte no lo puede manejar cualquier. Mi primera conclusi&#243;n es que no
colocan personas con la suficiente idoneidad acad&#233;mica para solucionar estos
temas.
Hacer controles de tr&#225;nsito no soluciona el problema y lo vienen haciendo y la
gente por conseguir el sustento tiene que seguirlo haciendo tambi&#233;n. Me
gustar&#237;a que la Administraci&#243;n se manifestara ante el Gobierno para que se le
d&#233; claridad al tema jur&#237;dico. El 2 de mayo va a estar aqu&#237; la Ministra de
Trasporte. Doctor Ricardo, me gustar&#237;a que llevara esa propuesta y es que la
herramienta jur&#237;dica la tiene que dar el Ministerio.
El segundo tema es el social. Nosotros no podemos sacar 400 familias a
aguantar hambre, debe existir una concertaci&#243;n de la poblaci&#243;n. Los
campesinos en Santa Elena venden lotecitos de tierra y van y compran un carro
y en Santa Elena hoy manda m&#225;s el turista que el campesino. Aqu&#237; hay unas
cosas en las que manda solo el Metro y parece ser que la autoridad de
movilidad en Medell&#237;n es el Metro y veo muy poco la autoridad del &#193;rea
Metropolitana.
Aqu&#237; el Metro hace y deshace y s&#233; que el Metro es muy importante, que
culturalmente nos ha dado ejemplo, pero quiero ver al &#193;rea Metropolitana
ejerciendo la autoridad en movilidad con soluciones pero no da ninguna. Cada
cual tiene que tener su funci&#243;n y si la autoridad en movilidad es el &#193;rea
Metropolitana tiene que tratar de solucionar este problema.
Estoy seguro que de las preguntas que hicieron el 80% es para el &#193;rea
Metropolitana o saquemos al &#225;rea en lo que est&#225; establecido dentro de sus
funciones y pongamos a otra entidad o si el Metro va a mandar ac&#225;, entonces
que mande el Metro y que quede decretado por quienes tengan que hacer ese
tipo de cosas, porque parece que el que debe hacer las cosas no las hace.
Agradezco a las empresas de transporte y a los informales que llegan a los
sitios donde no llegan las empresas de transportes.
Tengo que agradecer a R&#225;pido San Crist&#243;bal que cuando los hemos llamado
han estado presentes. En Ciudadela Nuevo Occidente, doctor Gildardo, nos han
solucionado muchos problemas. Manejo una comisi&#243;n accidental all&#225; y los
molesto a diario, ahora inclusive se est&#225; solucionando el problema de las
veredas Traves&#237;a y cumbre. Me uno a las palabras del doctor Luis Bernardo
V&#233;lez Montoya, esto tiene que venir de parte y parte y de forma ordenada
porque donde hay desorden todos buscan su pedazo.
Doctor Omar, el tema del esc&#225;ndalo de esta semana, necesitamos tener
conocimiento amplio sobre el tema. Est&#225;n rajando mucho de Tr&#225;nsito y usted no
se puede demorar en salirle al frente, a m&#237; me llam&#243; el peri&#243;dico El Tiempo a
preguntarme de la fotodetecci&#243;n respecto a la mora de m&#225;s del 60%.
Obviamente que hay un negocio de los privados, no me preocupa el tema de
los privados, pero ese an&#225;lisis se tiene que hacer y le pido informe al respecto.
&#191;Usted quiere que le borren tal comparendo?
&#191;Usted quiere que le borren tal comparendo?
Tenemos como hacerlo&#8221;. Hay unas alianzas entre algunos funcionarios del
Tr&#225;nsito que son muy viejitos y los bandidos que buscan la gente para eso; y en
ese tema del tr&#225;nsito de licencias a m&#225;s de uno le ha salido mal, yo necesito la
licencia y le he dicho al doctor Mar&#237;n que me ayude con alguien que conozca,
yo haga las vueltas que tenga que hacer, pero que sea de forma honesta
porque tengo que ser ejemplo, y creo que al doctor Omar le va a tocar actuar en
ese sentido.
Ya RCN y Caracol hablan del Tr&#225;nsito y hablan es de usted, si fuera que
hablaran de los que verdaderamente son bandidos, pero es usted el que tiene
que salir a dar respuesta y no lo visto salir. H&#225;galo por su imagen, por la ciudad,
por nosotros, porque tambi&#233;n est&#225;n diciendo que los concejales somos
permisivos en eso. Por tanto pido el favor de mano dura y haga las denuncias
penales y Caracol y RCN lo tienen que escuchar</speech><speech by="#carlosmariomejiamunera" startTime="2013-04-20T00:00:00">El cuestionario est&#225; referido a los problemas que se presentan en los cinco
corregimientos en materia de movilidad y espec&#237;ficamente la problem&#225;tica de
transporte informal de los corregimientos. El &#193;rea Metropolitana respondi&#243; el
cuestionario, aqu&#237; est&#225; el Secretario General del &#193;rea Metropolitana y lo dej&#243;
claro, ellos son autoridad de transporte y en este caso se encargan del
transporte masivo.
La autoridad competente para dirimir estos problemas de informalidad de
transporte es la Secretar&#237;a de Movilidad. Concejal Carlos Mario Uribe, lo felicito
por la excelente exposici&#243;n y solicito, y lo har&#233; por proposici&#243;n, que me incluya
en la comisi&#243;n y que solicitemos a la Comisi&#243;n Sexta del Senado que haga una
sesi&#243;n en Medell&#237;n porque este es un tema nacional e invitemos a esa sesi&#243;n a
todos los actores y toquemos temas como la informalidad, pero tambi&#233;n
toquemos temas como lo que viene ocurriendo con el transporte formal de la
ciudad y que hablemos de las relaciones con el Metro de Medell&#237;n.
Y que nos clarifiquen dudas de las autoridades competentes en los temas pero
sobre todo que pensemos que la funci&#243;n nuestra en &#250;ltimas es el usuario, que
el campesino de una vereda tenga la posibilidad de acceder r&#225;pidamente a la
cabecera y que quienes han estado prestando el servicio. No hablar&#237;an de
informalidad, aqu&#237; hay empresa que llevan 20 a&#241;os prestando el servicio de la
vereda a la cabecera.
En primer lugar hay que hacer un censo.
Segundo, hay que hablar del fondo de la chatarrizaci&#243;n.
Tercero, hay que involucrar a las autoridades nacionales en el tema.
Ojal&#225; que esa sesi&#243;n con la Comisi&#243;n Sexta, que debe salir de la comisi&#243;n
accidental la solicitud a la plenaria, tambi&#233;n se saque como conclusi&#243;n un
documento de car&#225;cter pol&#237;tico donde se involucren todos los actores y una
solicitud al Ministro para que nos atienda una comisi&#243;n de todos los actores.
Tengo muchos amigos en el transporte formal que est&#225;n angustiados porque
ven su futuro oscuro y ven que de pronto se han asumido autoridades que no
se pertenecen.
Y se ven atacados por el Estado, no se ven representados. Entonces
hag&#225;moslo por los conductos que son. Creo que si hay voluntad pol&#237;tica y los
veo a todos con un entendimiento claro, veo una misma ruta y por eso nos
debemos poner las pilas que esto se convierta en una oportunidad efectiva de
solucionar un problema. Ojal&#225; las pancartas que vimos de los reclamos justos
de estas personas se conviertan en unas pancartas de agradecimiento porque
entre todos les vamos a dar la mano a la persona que m&#225;s nos interesa que es
el usuario</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-04-20T00:00:00">Doctor Carlos Mario, pregunto &#191;qui&#233;n legisla? El Tr&#225;nsito no es. La autoridad
en este caso es el &#193;rea Metropolitana. &#161;Jam&#225;s me diga que es el Tr&#225;nsito! Aqu&#237;
el que tiene que meterle todo en esta propuesta de la mesa se llama &#193;rea
Metropolitana que es quien tiene que hacerle los llamados al Ministro si hay
problemas ac&#225;.
Pero no me diga que es el Tr&#225;nsito o que me lo diga el doctor Omar Hoyos y
entonces con usted nos vamos a sentar y organizar el tema para sacar la
propuesta adelante porque el fin del debate hoy tiene que salir en primer lugar
qui&#233;n va a acompa&#241;ar el tema de nosotros</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-04-20T00:00:00">A veces nos asombramos cuando en un medio de comunicaci&#243;n sacan algo
que aspiro sea simplemente mal interpretado, pero las prescripciones en
Colombia est&#225;n dadas en la ley, la caducidad est&#225; dada en la ley, y las
prescripciones no se puede decir inmediatamente que hay unos guardas o
funcionarios corruptos porque es atentar contra una instituci&#243;n.
Ricardo fue Secretario de Tr&#225;nsito en el gobierno de Alonso y les toc&#243; firmar
esa bobadita de las prescripciones. A Fajardo, creo que cerca de 150.000
prescripciones y eso no quiere decir que Fajardo se estaba robando los
comparendos. A Alonso le toc&#243; firmar por decreto un n&#250;mero de prescripciones
y eso no quiere decir que Ricardo Smith estaba en un enredo, porque eso est&#225;
en la ley.
Inclusive la ciudad que m&#225;s logra cobrar multas sobre el 100% es Medell&#237;n que
est&#225; en un 35%. En el pa&#237;s est&#225;n en un 15 o 16%, cada rato dicen a Bogot&#225; le
&#161;Detrimento
&#161;Detrimento
patrimonial!&#8221; &#191;Cu&#225;l detrimento patrimonial? Al que tiene la multa no hay nada
que lo obligue a pagarlo. Salvo cuando va vender el carro que necesita estar a
paz y salvo de resto nada lo obliga.
Una vez dije que las empresas de transporte deber&#237;an dentro de su reglamento
interno tener que el conductor de bus que tenga 100 comparendos no debe
estar trabajando en esa empresa porque eso es falta disciplinaria, porque como
no hay nada que lo obligue a que pague, se puede quedar los tres a&#241;os
esperando a que prescriba. El Secretario de Tr&#225;nsito tiene que tenerlo tan claro
y hacer rueda de prensa y mostrarlo, es decir, el Estado tiene que responder
inmediatamente cuando tiene la verdad en la mano a quien genere este tipo de
pol&#233;mica.
Con seguridad que alguien borra; que ese ya es otro paseo, no son 140.000
prescripciones, que alguien borre, o alguien ponga plata para que no le hagan
un parte y que alguna manzana podrida est&#233; en las autoridades nuestras, esa
duda est&#225; ah&#237;, lo que no podemos decir es que los guardas de tr&#225;nsito o de
quienes hacen el recaudo son unos corruptos, porque atentar&#237;amos contra la
honra y el buen nombre de unos funcionarios que lo que hacen en esta ciudad
es servirle a la ciudad.
El Secretario no le huye a ese tema y de hecho le pidi&#243; al Santy que le
preguntara sobre ese tema. La informalidad en Medell&#237;n o existe hoy. Muchos
de los que son formales hoy fueron empresas informales hace varios a&#241;os, pero
recuerdo mi vida de estudiante universitario que me tocaba ir si quer&#237;a llegar al
Doce de Octubre donde viv&#237;a, a Cundinamarca a coger un colectivo y uno de
los concejales j&#243;venes en ese momento cobraba el pasaje en el colectivo. Y no
era que fuera tan buen transporte colectivo, lo &#250;nico era que si se iba r&#225;pido.
Ya hoy no existen esos colectivos para el Doce de Octubre. Entonces el tema
de informal ha existido y existir&#225;. Segundo, en el tema informal hay buenos,
pero tambi&#233;n no tan buenos. En el tema informal tambi&#233;n hay carteles que les
gusta montar ese negocio.
Defiendo a aquella vereda, a la zona apartada o aquel sector en donde la
formalidad no le lleg&#243; y desde hace varios a&#241;os tiene que resolver el problema
de transporte a trav&#233;s de la informalidad. Y a esos campesinos a quienes el
transporte formal no los trae se les debe resolver el problema.
Pero ese carro que entra a ese sector por pasajeros tiene culpa la empresa
formal que sea a trav&#233;s de informales que tenga que irse a recogerse cuando la
formal no es que no haya querido entrar sino que la legalidad le impide entrar
all&#225; salvo que tenga la extensi&#243;n de ruta dada por la legalidad.
Cu&#225;ntos empresarios han pedido en este y en otros gobiernos que les dejen
ampliar la ruta y no se les han dejado ampliar. Pero ah&#237; est&#225; el informal
haci&#233;ndolo. La extensi&#243;n de ruta la ha negado Ricardo Smith, la neg&#243; Omar
Hoyos, la neg&#243; el anterior secretario, pero ah&#237; est&#225; el informal que demostraba
que ese legal, perfectamente podr&#237;a haber ampliado la extensi&#243;n de ruta si era
que el servicio se necesitaba por estudios t&#233;cnicos.
Aqu&#237; no se trata de resolverle solo el problema a quienes tienen unos carros en
transporte, se trata primero de resolver el problema de movilidad y de transporte
a unos ciudadanos que no tienen movilidad y transporte y en es sentido no es
cu&#225;ntos carros tengo ilegales sino cu&#225;ntos necesita esa poblaci&#243;n para ser
movilizada, porque si t&#233;cnicamente no da sino para dos carros, ser&#237;a para dos
carros y t&#233;cnicamente es el n&#250;mero de pasajeros, a qu&#233; horas salen los
pasajeros, es la demanda de esos pasajeros.
Uno de los problemas en temas de movilidad es que ya tenemos un mill&#243;n de
veh&#237;culos particulares entre carros y moto. La moto no es para transporte
p&#250;blico, es para que el due&#241;o se movilice. Porque en transporte p&#250;blico
necesitamos un transporte seguro, soy m&#233;dico y creo que legalizar en Medell&#237;n
la moto-taxi, si tratamos es de cuidar la vida de la gente, no puedo estar de
acuerdo que una moto se convierta en un transporte p&#250;blico por legalizar un
problema social.
De los 2.000 accidentados graves del a&#241;o pasado, el 70% fueron en parrillero o
el que iba en la moto. Y eso es un problema de salud p&#250;blica que a veces la
gente cree que es solamente porque desde la moto se dispara, pero eso trae
unos costos enormes al sistema.
Creo que en aquellos sectores durante 12 a&#241;os no fuimos capaces de satisfacer
la demanda con transporte formal y la ruta no tiene esa extensi&#243;n hasta all&#237;, una
de la alternativas podr&#237;a ser extensi&#243;n de rutas de las empresas legalmente
constituidas en la zona, pero con la incorporaci&#243;n de los veh&#237;culos que fruto a la
demanda se requieren en esa zona, de esos que est&#225;n prestando el servicio
como informales.
Si a esa empresa por extensi&#243;n de ruta le tocan 6 carros no es para que entre
seis carros nuevos, es para que los conserven con eso que est&#225;n prestando el
servicio desde hace varios a&#241;os. Porque dejar entrar nuevas empresas
conformadas desde la informalidad eso hace que cada d&#237;a se convierta en un
negocio muy bueno y por lo tanto ma&#241;ana la informalidad va a aparecer en
cualquier barrio porque eso me permite a trav&#233;s de presi&#243;n pol&#237;tica constituir
nuestras empresas para entrar al sistema.
En otras palabras, como ayudarle al due&#241;o del carro que est&#225; prestando
servicio con informalidad con una demanda real, t&#233;cnicamente estudiada sin
afectar la legalidad, porque entonces los empresarios que est&#225;n en la legalidad
se preguntar&#237;a para qu&#233; est&#225;n en la legalidad y paga impuestos y tiene patios,
si cualquier me puede competir en el negocio de la movilidad. Soy partidario
que se le entre a ayudar a resolver a quienes prestan un servicio en zona que
t&#233;cnicamente pueda ser demostrable, hay demanda insatisfecha pero a trav&#233;s
de extensiones de rutas de las empresas legalmente constituidas desde hace
tiempo en la ciudad, pero no para que las empresas legalmente constituidas
entren cupos nuevos de ellos, sino que entren a resolver el problema de esos
informales que tienen su carro, que conocen la vereda.
En el entendido que de manera macro en la ciudad tenemos que racionalizar el
transporte, chatarrizar y buscar la manera de avanzar hacia un sistema
integrado de transporte limpio. Concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, la
Secretar&#237;a de Transportes y Tr&#225;nsito en el transporte colectivo, no en el masivo,
es la autoridad en Medell&#237;n.
La Secretar&#237;a de Transportes y Tr&#225;nsito tiene autoridad para resolver este
problema porque no es un problema que tenga que ver con el transporte
masivo. El &#193;rea Metropolitana es autoridad para el transporte metropolitano y
para el transporte masivo.
Hay que darle oferta a esas demandas insatisfechas de transporte. Al que ha
hecho transporte informal por mucho tiempo buscarle soluci&#243;n, si hay esa
demanda real y las empresas formales podr&#237;an ser quien ayude a resolver el
problema con extensi&#243;n de rutas en los sectores que no estamos cubriendo
pero para resolver el problema de ese informal, no para que el transportador
formal entre a aumentar los cupos con carros nuevos de &#233;l. Tendr&#225;n que
aceptar como socios en ese caso de resolverse por esa v&#237;a, como due&#241;os de
veh&#237;culos a esos del sector informal pero entrando a empresas formales</speech><speech by="#omarhoyosagudelo" startTime="2013-04-20T00:00:00">Decirle al concejal Santiago Mart&#237;nez y particularmente al concejal Carlos
Mario Uribe que se ocup&#243; con una excelente presentaci&#243;n del tema, felicitarlo y
decirle que vamos a acoger la conclusiones finales y vamos a trabajar en ese
tema. El proyecto que est&#225; trabajando el doctor Smith lleva ya tuvimos la
oportunidad de conocer porque lo present&#243;, y me adelanto diciendo, que
acogiendo la solicitud de varios concejales vamos a solicitarle a la Ministra de
Transporte que nos reciba para este tema con la presencia de los concejales
que han manifestado el inter&#233;s de asistir.
Por parte de la municipalidad hemos manifestado que el proyecto nos parece
serio, ayuda a resolver el problema que existe de esos habitantes que est&#225;n en
la veredas y que no pueden acceder a la cabecera por m&#250;ltiples factores y creo
que si logramos con la ayuda del Concejo, de los Parlamentarios y el Gobierno
Nacional trabajar sobre el decreto 4125 que es el que nos est&#225; colocando la
talanquera, se le podr&#237;a dar a la ciudad una buena noticia y resolver el
problema. La propuesta pretende trabajar de la mano las empresas formales
con las informales que hoy prestan ese servicio.
Esa propuesta es v&#225;lida y la han hecho varios concejales ac&#225; y reitero que el
doctor Smith la viene trabajando y la vamos a llevar al TPM para que de forma
integral se trabaje.
Al doctor Le&#243;n Dar&#237;o Montoya el tema de flexibilizar la norma es necesario para
sacar adelante estos prop&#243;sitos.
Doctor Santiago Mart&#237;nez, ojal&#225; existiera un fondo para el tema de
chatarrizaci&#243;n; la denuncia que se presenta por parte de transportadores de lo
que est&#225; pasando, ya el doctor Efra&#237;n Galeano nos hab&#237;a informado y estamos
en procura de colocarle por medio del ejercicio de autoridad la talanquera a
estos se&#241;ores que se aprovechan no solo de prestar un servicio que no pueden
prestar sino del tiquete estudiantil que es un proyecto del Concejo de Medell&#237;n y
los transportadores y que beneficia a muchos estudiantes en la ciudad, pero
que no se puede convertir en una herramienta para que nos burlen como lo
est&#225;n haciendo.
Vamos a trabajar en el tema del transporte formal y vamos a dar respuesta
como se hizo en San Antonio, a San Crist&#243;bal, Palmitas y otros corregimientos
esos actos administrativos para mirar la realidad. Ya los estudios est&#225;n y vamos
a trabajar ese tema de transporte formal a ver si con eso vamos poni&#233;ndole
talanquera al transporte informal, que tambi&#233;n tiene el drama social de ver
cu&#225;nto gan&#243; para poder subsistir, vemos con buenos ojos la propuesta que est&#225;
liderando en este momento la mesa de movilidad del Concejo en coordinaci&#243;n
con personas como el doctor Smith.
Si individualmente me lo permitan con cada uno conversar&#233; sobre el tema.
Concejal Jes&#250;s An&#237;bal Echeverri, la Revista Semana sac&#243; un art&#237;culo y todos
los medios empezaron a replicar la informaci&#243;n. Reitero, la Secretar&#237;a de
Movilidad est&#225; trabajando y colocando de lo que conoce informaci&#243;n en la
Fiscal&#237;a para que siga con el proceso, la investigaci&#243;n contin&#250;a y har&#225;
resultados en los pr&#243;ximos d&#237;as.
Pero miren la pregunta que hizo el periodista de Semana de donde sali&#243; esto y
de donde sali&#243; la cifra de los 140.000. Nos pregunta en un derecho de petici&#243;n
&#191;Cu&#225;ntas contravenciones detectadas con la
&#191;Cu&#225;ntas contravenciones detectadas con la
c&#225;maras de fotodetecci&#243;n fueron caducadas de oficio por la Secretar&#237;a de
Movilidad desde el 1&#186; abril de 2011 hasta el 31 de diciembre de 2012?&#8221; no
estaba ni siquiera este gobierno.
Y mire la respuesta de la Secretar&#237;a:
Durante el tiempo de operaci&#243;n 136.915 comparendos electr&#243;nicos fueron
caducados de oficio por tratarse de comparendos a los cuales no se les logr&#243;
notificar ni la propiedad ni el conducto&#8221;. De ah&#237; saca el periodista que se
borraron 140.000 infracciones de la Secretar&#237;a. Son dos temas totalmente
diferentes.
Claro, habr&#225; que estudiar y mirar si hay responsabilidades disciplinarias o
porqu&#233; fue el fen&#243;meno de la caducidad, que es una norma que la trae la ley,
qu&#233; pas&#243;, de hecho Contralor&#237;a Nacional est&#225; investigando en este momento
con Contralor&#237;a Municipal porqu&#233; se dejaron prescripci&#243;n otra cantidad de
infracciones en la Secretar&#237;a de Movilidad, de administraciones anteriores,
tenemos la investigaci&#243;n y estamos respondiendo a eso.
Pero de una manera irresponsable se confunde entonces el fen&#243;meno de la
prescripci&#243;n y el de la caducidad de comparendos del 2009 al 2011 con la que
dice al Revista Semana y con lo que replican los medios de comunicaci&#243;n.
Concejal Jes&#250;s An&#237;bal Echeverri le he dado declaraciones a varios medios de
comunicaci&#243;n, El Colombiano y Q&#180;hubo sac&#243; la informaci&#243;n que le di.
Lamentablemente aprovechan la informaci&#243;n, sacan un titular que no da cuenta
del contenido del art&#237;culo y la ciudadan&#237;a se queda con lo que dice el titular,
pero les podemos decir que la Secretar&#237;a de Movilidad y UNE, que est&#225;n
implicados aqu&#237;. Somos empresas serias y que si alg&#250;n empleado de UNE o de
la Secretar&#237;a de Movilidad est&#225;n implicados en estas cosas como posiblemente
puede que alg&#250;n empleado se preste para borrar dos o cuatro infracciones,
nosotros mismos ayudaremos para que se ponga en buen recaudo a los
organismos de seguridad</speech><speech by="#carlosmariomontoyaserna" startTime="2013-04-20T00:00:00">Concejal Jes&#250;s An&#237;bal Echeverri, el &#193;rea Metropolitana es autoridad de
transporte masivo, los temas puntuales en las veredas y corregimientos con
competencia de los municipios. El &#193;rea Metropolitana est&#225; ejerciendo su
autoridad, simplemente le digo que el solo Metro, ha sido sancionado una vez,
hay otra sanci&#243;n que est&#225; en recurso y en este momento se lleva otro proceso.
Lo que quiero significar es que estamos ejerciendo nuestras competencias en
una forma eficiente y justa</speech><speech by="#carlosmariouribezapata" startTime="2013-04-20T00:00:00">El Colombiano le est&#225; sacando unas p&#225;ginas completas a los corregimientos.
Hace ocho d&#237;as se lo sac&#243; a Altavista y hoy se los sac&#243; a San Sebasti&#225;n de
Los 10 retos de San Sebasti&#225;n de Palmitas&#8221;, y de los 10 retos, cuatro
Los 10 retos de San Sebasti&#225;n de Palmitas&#8221;, y de los 10 retos, cuatro
tienen que ver con el peaje, el moto taxismo, el mejoramiento de las v&#237;as y el
transporte, solicitando hasta que mejoren los horarios de transporte. Pienso que
es un tema actual al que hay que prestarle atenci&#243;n y pensar en el usuario.
Conclusiones
1. Continuar con la comisi&#243;n accidental 167 de 2013 integrada por los
diferentes actores, Administraci&#243;n, transporte formal e informal,
Concejales, Ministerio de Transporte, Superintendencia de Transporte y
Tr&#225;nsito y la mesa de transporte informal de los corregimientos.
Hay que seguirla fortaleciendo y mire que hoy se anexa el concejal Carlos Mario
Mej&#237;a M&#250;nera.
2. Asegurar que el transporte o la movilidad llegue a todas las personas
que habitan las 52 veredas en su parte rural y tambi&#233;n asegurarlo en
algunos barrios de la parte urbana.
3. Invitar a la Comisi&#243;n Sexta del Senado a una sesi&#243;n invitados por la
comisi&#243;n 167 de 2013</speech></debateSection><heading>04</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/mayorericalfonsodeltorozuleta" id="mayorericalfonsodeltorozuleta" showAs="Mayor Eric Alfonso Del Toro Zuleta" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/omarhoyosagudelo" id="omarhoyosagudelo" showAs="Omar Hoyos Agudelo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariogomez" id="carlosmariogomez" showAs="Carlos Mario&#10;G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/gildardolopera" id="gildardolopera" showAs="Gildardo Lopera" /><TLCPerson href="/ontology/person/127.0.0.1/rubendarioquintero" id="rubendarioquintero" showAs="Rub&#233;n Dar&#237;o Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/leondariomontoya" id="leondariomontoya" showAs="Le&#243;n Dar&#237;o Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/ricardosmithquintero" id="ricardosmithquintero" showAs="Ricardo&#10;Smith Quintero" /><TLCPerson href="/ontology/person/127.0.0.1/hectorfraser" id="hectorfraser" showAs="H&#233;ctor Fraser" /><TLCPerson href="/ontology/person/127.0.0.1/oscarmunozuribe" id="oscarmunozuribe" showAs="Oscar Mu&#241;oz&#10;Uribe" /><TLCPerson href="/ontology/person/127.0.0.1/aldemarpenagos" id="aldemarpenagos" showAs="Aldemar Penagos" /><TLCPerson href="/ontology/person/127.0.0.1/johnalexanderzapata" id="johnalexanderzapata" showAs="John Alexander Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/olgalopera" id="olgalopera" showAs="Olga Lopera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjairogomez" id="johnjairogomez" showAs="John Jairo G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/hernandorojo" id="hernandorojo" showAs="Hernando Rojo" /><TLCPerson href="/ontology/person/127.0.0.1/efraingaleano" id="efraingaleano" showAs="Efra&#237;n Galeano" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomontoyaserna" id="carlosmariomontoyaserna" showAs="Carlos Mario&#10;Montoya Serna" /></references></meta><preface><docDate date="2013-04-20" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24156.pdf" /></preface><docDate /></debate></akomaNtoso>