<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 362
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-11-12T00:00:00">Para que desarrollemos primero lectura de comunicaciones, proposiciones,
varios y adopci&#243;n de actas y luego continuar con el debate</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-12T00:00:00">Para pedirle al doctor Santiago y a la bancada de la U, toda vez que cuando se
aprobaron las proposiciones sobre el Centro, manifestamos que &#233;ramos
coordinadores de la comisi&#243;n del Centro, que nos permitan acompa&#241;arlos
ma&#241;ana, a la bancada Liberal como segunda y a la bancada Conservadora, en
cabeza de John Jaime Moncada como tercera</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-12T00:00:00">A las diez de la ma&#241;ana nos vamos a reunir la mesa de trabajo del tranv&#237;a de
Buenos Aires. Hay algunos concejales, incluso el doctor Moncada me ha
manifestado el inter&#233;s de estar en esa mesa, al igual que los concejales
Santiago Mart&#237;nez, Rober, Miguel.
Segundo, para solicitar autorizaci&#243;n para retirarme para poder cumplir con esa
mesa de trabajo y acompa&#241;ar este proceso que venimos haci&#233;ndolo hace
muchos a&#241;os</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-12T00:00:00">La proposici&#243;n que radicamos la bancada de la U sobre el parque vial del r&#237;o,
ah&#237; se habla de los habitantes de calle, la idea es que si no aparece ele nombre
de Inclusi&#243;n Social, se le haga una invitaci&#243;n</speech><speech by="#unknown" startTime="2013-11-12T00:00:00">Concejal, de acuerdo con el Reglamento del Concejo, se establece que tiene
que ser en proposiciones para hacer la solicitud</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-12T00:00:00">Como no se hizo y para no anexarlo, &#191;qui&#233;n nos va a hablar de los habitantes
en situaci&#243;n de calle?
Y le quiero decir al doctor Fabio muy brevemente que hay derrotas que
producen unas heridas que se curan con la Navidad, pero el a&#241;o entrante
volveremos a empezar</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-12T00:00:00">Para informarle a los concejales, a ra&#237;z de todo lo que se est&#225; dando ahora con
UNE &#8211; Millicom, que es bueno tener informaci&#243;n sobre el acuerdo no vinculante,
hay una noticia que est&#225; rodando que UNE acaba de comprar o va a comprar el
25% de ETB, de la participaci&#243;n en Tigo, o sea que quedamos con el 50% de
Tigo y ahora s&#237; que menos entiendo el negocio.
Porque si lo que quer&#237;amos era hablar de movilidad, extender una alianza y
hacerlo como se propuso ac&#225;, esa compra del 25% ah&#237; s&#237; que me deja m&#225;s
descuadernado de lo que vengo desde que se iniciaron estos debates</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-12T00:00:00">Vamos a darle una revisi&#243;n al presupuesto participativo de los corregimientos,
aunque aspiro que en la presentaci&#243;n general hagan tambi&#233;n una menci&#243;n a lo
que es la inversi&#243;n localizada y a lo que son las jornadas de vida e inversi&#243;n de
ciudad.
Estamos hablando de un presupuesto para los corregimientos de alrededor de
$50 mil millones, $22 mil millones es para PP.
Es importante tambi&#233;n que hagamos una reflexi&#243;n sobre las jornadas de vida
para que queden, aunque en comisi&#243;n la hemos hecho, es importante que
quede en plenaria las precisiones en este sentido en cada uno de los
corregimientos, especialmente en San Antonio de Prado, donde ha habido
incoherencias en las presentaciones.
Por eso esperamos que haya hoy perfecta claridad en, como lo hubo en la
&#250;ltima comisi&#243;n que discutimos el tema, porque lo que s&#237; tenemos claro los 21
concejales, es que con las jornadas de vida no le podemos fallar a ninguno de
los corregimientos ni ninguna de las comunas.
Ese es un compromiso del Alcalde, quien siempre se ha mostrado dispuesto y
comprometido con la ciudad, muy especialmente en esos temas, porque esa es
una estrategia.
Se&#241;or Presidente, que la Administraci&#243;n haga la presentaci&#243;n y en mi concepto
les deber&#237;a dar el tiempo que ellos necesitaran y luego los representantes de
los corregimientos, si hay personas inscritas y luego los concejales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-12T00:00:00">Agradecemos la presencia de los corregidores Juan Jos&#233; Urrego, del
corregimiento Altavista y de Mar&#237;a Teresa Serna Guerra de Palmitas, al igual
que Catherine Vel&#225;squez</speech><speech by="#juancorreamejia" startTime="2013-11-12T00:00:00">En esta presentaci&#243;n contemplamos cinco puntos. El primero lo que es la
inversi&#243;n localizada por cada uno de los corregimientos, esto tiene que ver con
la informaci&#243;n por sector de inversi&#243;n de cada una de las secretar&#237;as y
dependencias de la Administraci&#243;n Municipal, de los entes descentralizados y la
inversi&#243;n de jornadas de vida.
Un segundo punto, en referencia a lo que es la asignaci&#243;n de recursos de PP
por corregimientos y est&#225; detallado por responsables de cada una de las
secretar&#237;as respectivas.
Tambi&#233;n tenemos un mapa de la presentaci&#243;n de recursos asignados en
jornadas de vida en cada uno de los corregimientos.
Vamos a presentar la ejecuci&#243;n del PP en cada uno de los corregimientos con
corte al 29 de octubre y en los documentos que tuvimos la oportunidad de
entregarles a cada uno, tiene como anexos los siguientes documentos: todo el
proyecto de presupuesto con cifras proyectadas por comuna y corregimiento, se
les anex&#243; la relaci&#243;n de las diferentes resoluciones de las JAL, donde dan
concepto favorable a los proyectos que se pusieron a consideraci&#243;n de la
ciudadan&#237;a para el tema de PP.
Este cuado inicial es el resumen:
San Sebasti&#225;n de Palmitas:
La inversi&#243;n localizada es de $20.459 millones y la inversi&#243;n de ciudad que
afecta positivamente este corregimiento es de $2.938 millones, para un total de
$23.397 millones.
Aqu&#237; podemos mirar por sectores de inversi&#243;n a qu&#233; corresponde esa inversi&#243;n
de los $20.459 millones:
En el caso del PP, el techo 2014 es $4.287 millones, que fueron definidos en
once proyectos elegidos en las pasadas asambleas barriales y corregimentales
con los siguientes nombres:
Se tiene prevista la asignaci&#243;n de $12.500 millones para la jornada de vida y
equidad, que se llevar&#225; a cabo el 15 de diciembre de este a&#241;o y ser&#237;a la &#250;ltima
de este a&#241;o, quedando pendientes cuatro jornadas de vida para el 2014.
En Palmitas, realizada esta jornada, los recursos queden asignados en el
presupuesto de 2014 y de 2015, toda vez que los recursos de la jornada de vida
son en la vigencia del gobierno.
La ejecuci&#243;n de los proyectos de PP de 2013, del cual podemos decir que la
ejecuci&#243;n total est&#225; en el 29%, dir&#237;a que es la m&#225;s bajita que tenemos en la
ciudad y compromete a las siguientes secretar&#237;as en su ejecuci&#243;n:
Cabe anotar que esto es con corte al 29 de octubre y algunas de estas
dependencias tienen vigencias futuras para la ejecuci&#243;n de estos proyectos
fueron incluidos.
Corregimiento San Crist&#243;bal:
Tiene una inversi&#243;n localizada de ciudad de $83.469, una inversi&#243;n de ciudad
que afecta positivamente el corregimiento de $38.377, para un total de
$121.846 millones.
Est&#225; discriminada de la siguiente manera:
En lo que respecta a la Planeaci&#243;n Local y PP, los recursos asignados para el
2014 fueron de $4.992 millones en ocho proyectos definidos en las asambleas
barriales y corregimentales, cuyo detalle es:
En el caso de la Jornada de Vida, los recursos asignados en esta actividad
fueron de $12.500 millones, se llev&#243; a cabo hace unos 15 d&#237;as y los recursos
que ser&#225;n definidos en 2014 y 2015 corresponden a esa suma.
En el caso de los proyectos de PP, tenemos que la ejecuci&#243;n est&#225; en el 65% y
se corresponde a los siguientes proyectos:
Corregimiento Altavista:
Inversi&#243;n localizada de $30.240 millones y una inversi&#243;n de ciudad que afecta
positivamente el corregimiento de $17.958 millones, para un total de $48.198
millones.
La inversi&#243;n localizada:
En lo relacionado con los recursos de PP vigencia 2014, tiene como techo
presupuestal $3.992 millones, definidos en siete proyectos:
Para la Jornada de Vida el techo asignado fueron $12.500 millones, cuya
inversi&#243;n para el 2014 es de $6.088, una inversi&#243;n proyectada para 2015 de
$3.512 y all&#237; ya se ha venido ejecutando unos recursos en los proyectos por
$2.900 millones en 2013.
En relaci&#243;n con la ejecuci&#243;n de los proyectos de PP a octubre 29, tenemos que
est&#225; en un 87%, discriminado en los siguientes proyectos:
Corregimiento San Antonio de Prado:
Inversi&#243;n proyectada de 2014, localizada de $76.016 millones, de ciudad
$51.188, para un total de $127.204 millones.
Los sectores de inversi&#243;n localizada corresponden a las siguientes secretar&#237;as:
La asignaci&#243;n 2014 del PP es de $6.495 millones, es de anotar que el proceso
lleg&#243; hasta la definici&#243;n en las diferentes comisiones tem&#225;ticas de los proyectos
de PP, pero no se logr&#243; hacer la elecci&#243;n de dichos proyectos en las asambleas
barriales y veredales, porque para la fecha, por la resistencia que hubo en el
corregimiento en relaci&#243;n a la inquietud de la ejecuci&#243;n de los recursos y en la
declaratoria de la desobediencia civil de este corregimiento, o por lo menos de
algunos l&#237;deres del corregimiento con las JAL, se defini&#243; no llevar a
consideraci&#243;n los proyectos a PP.
Sin embargo, los quiero mostrar en esta relaci&#243;n, c&#243;mo fueron definidos en las
comisiones tem&#225;ticas como por resoluci&#243;n de las Juntas Administradoras
Locales. Pero haciendo la salvedad que estos proyectos todav&#237;a no han sido
puestos a consideraci&#243;n de la comunidad, tanto en el consejo comunal como en
las votaciones para la priorizaci&#243;n:
Esto es parte del ejercicio previo que hace la comunidad en las comisiones
tem&#225;ticas, que est&#225; avalado por la JAL, pero no ha sido puesto a consideraci&#243;n
del Consejo Comunal ni por la votaci&#243;n de la ciudadan&#237;a a trav&#233;s del
mecanismo tarjet&#243;n para priorizar estos proyectos.
En el caso de la Jornada de Vida, hay un elemento diferente a las dem&#225;s, esta
jornada se hizo en 2012 y la asignaci&#243;n de los recursos no se correspond&#237;a a la
metodolog&#237;a que hoy se tiene que est&#225; asignado para cada comuna y
corregimiento un valor de $12.500 millones sino que se correspond&#237;a a la
combinaci&#243;n de recursos ordinarios con recursos espec&#237;ficos.
Los proyectos aprobados tienen un presupuesto de $47.129 millones, cuya
asignaci&#243;n est&#225; dada en una ejecuci&#243;n este a&#241;o de $800 millones, una
asignaci&#243;n para 2014 de $6.200 millones, una proyectada para 2015 de $5.500
millones y recursos ordinarios que tambi&#233;n est&#225;n distribuidos en toda esta
vigencia.
Ejecuci&#243;n de proyectos de PP, con corte al 29 de octubre, la ejecuci&#243;n est&#225; en
un 72%, cuyos proyectos son:
Para el caso de Santa Elena tenemos:
Para el caso de la Jornada de Vida realizada este a&#241;o en el corregimiento de
Santa Elena la asignaci&#243;n presupuestal es la siguiente:
En relaci&#243;n con la ejecuci&#243;n de los proyectos de PP con corte a 29 de octubre
tenemos:
Esta gr&#225;fica es la ejecuci&#243;n de toda la ciudad en recursos de inversi&#243;n. Donde
dice Inversi&#243;n Proyectada 2014, la que es de ciudad corresponde a esta gr&#225;fica
en cada una de las comunas y corregimientos y para el caso espec&#237;fico de los
corregimientos del d&#237;a de hoy ya di la informaci&#243;n.
Voy a mostrar unos proyectos de infraestructura y es el documento que les
pasamos donde muestra una de las inversiones m&#225;s destacadas para cada
corregimiento:
Esa es la presentaci&#243;n de los corregimientos de la ciudad de Medell&#237;n y
estaremos atentos al avance del debate, el cual tendr&#225; como acompa&#241;amiento
para dar claridad a las diferentes intervenciones y respuestas el Departamento
Administrativo de Planeaci&#243;n, la Secretar&#237;a de Hacienda, la Gerencia de
Corregimientos y la Secretar&#237;a de Participaci&#243;n Ciudadana. Gracias</speech><speech by="#marthaceciliapulgarin" startTime="2013-11-12T00:00:00">Miro las cifras y me quedo muy preocupada. Cifras que no me concuerdan,
ejecuciones en cero. Se est&#225; terminando el 2013 y llevamos alrededor de dos
a&#241;os con atrasos en la ejecuci&#243;n.
No traje las fichas para demostrar cu&#225;nto tenemos en atraso, pero recuerdo que
era alrededor de 800 millones entre la Secretar&#237;a de Medio Ambiente, Cultura y
Obras P&#250;blicas y se debe una cantidad de proyectos que fueron priorizados
desde 2010, 2011.
Revisando esta matriz, no me concuerdan muchas cifras, y como les digo,
ejecuciones en cero que no es justo, como me lo dec&#237;a la comunidad, que
luchen por sacar proyectos adelante y avanza el tiempo y las ejecuciones no se
ven inmersas en el territorio.
En la presentaci&#243;n hablan de 20.000 millones invertidos en San Sebasti&#225;n de
Palmitas y ser&#237;a interesante con Participaci&#243;n Ciudadana revisar cifras y revisar
qu&#233; se ha ejecutado y que no porque la verdad, Palmitas tiene un atraso social
y ustedes lo saben porque nos volvemos repetitivos al sentarnos aqu&#237; a
contarles las problem&#225;ticas que tiene el corregimiento y con 20.000 millones se
solucionar&#237;a gran parte de la problem&#225;tica.
Revisando estas cifras, ejecuciones en cero, otras que van a medias, unos
porcentajes que no me concuerdan, ser&#237;a interesante apartar una reuni&#243;n y
sentarnos y revisar las cifras.
En este folleto dice: &#8216;Centro Cultural para San Sebasti&#225;n de Palmitas: 2.500
millones invertidos&#8217; y quisiera saber d&#243;nde, cu&#225;ndo y c&#243;mo, porque en San
Sebasti&#225;n de Palmitas estamos hasta con una biblioteca que es prestada y es
un sal&#243;n de la escuela de la parte central. Quisiera que me contaran como es
este tema. Gracias</speech><speech by="#diegoalonsoguerragutierrez" startTime="2013-11-12T00:00:00">Hay que tener en cuenta la claridad de los proyectos que vienen por recursos
ordinarios y no por PP, como son los que est&#225;n exigiendo la intervenci&#243;n del
PP como Perla-Aldea, que es un plan de desarrollo local y se le tiene que
invertir de este mismo siendo que es poco y se tienen muchas necesidades
para satisfacer en nuestro corregimiento.
El recurso de PP pertenece a la misma comunidad, no a la Administraci&#243;n
Municipal, en donde muchas personas contratistas quieren influenciar para que
se inyecto de este recurso.
Algo inquietante es la ayuda de esa asistencia t&#233;cnica que viene anualmente y
se requiere, que tampoco sea por ese mismo presupuesto sino por conducto
ordinario.
No se puede fallar con las Jornadas de Vida y que no sea hasta terminarse el
per&#237;odo de un alcalde porque esto tiene que tener continuidad, como son todos
los planes de desarrollo, ll&#225;mese como se llame, porque si no hay una
continuidad &#191;qu&#233; desarrollo tenemos para nuestras comunidades?
Que este presupuesto sea considerado como una pol&#237;tica p&#250;blica y sea lo que
quiere el pueblo oportunamente para que verdaderamente se den las cosas.
Como dec&#237;a la compa&#241;era, tenemos cosas del 2011 que no se han ejecutado y
salen cifras que no acordes con la realidad</speech><speech by="#johnfredyarango" startTime="2013-11-12T00:00:00">Como veedor, con la comunidad he venido realizando un proceso de
seguimiento a la planeaci&#243;n local y PP en San Antonio de Prado.
Hoy estamos discutiendo el asunto de PP y es necesario discutir el asunto de la
participaci&#243;n. Tengo unos datos de las asistencias a asambleas barriales y
veredales. En el 2012 en San Antonio de Prado participaron 6.962 personas.
En el 2013 participaron 190.095 y eso fue tendencia en la ciudad que en el
2012 participaron 108.929 personas y en el 2013: 61.449 personas.
No es un dato insignificante ni es un hecho menor hablar de participaci&#243;n que
es el n&#250;cleo esencial de PP. Si las personas no est&#225;n participando es porque
no est&#225;n dadas las condiciones para que las decisiones que toman tengan un
car&#225;cter vinculante o incidan en la transformaci&#243;n de la realidad que viven.
La participaci&#243;n en la planeaci&#243;n local y PP se ha reducido a firmar planillas y
datos estad&#237;sticas de asistencia, pero no se est&#225; haciendo un verdadero
ejercicio de motivar la participaci&#243;n entendida como ejercicio de poder, como la
posibilidad que cada persona y habitante tiene de incidir realmente en esas
decisiones.
Todo tiene que ver con que la participaci&#243;n para que sea cierta, efectiva,
requiere de unos niveles, un nivel de informaci&#243;n, uno de toma de decisiones,
un nivel de ejecuci&#243;n, un nivel de control y evaluaci&#243;n.
Cuando uno mira el proceso como se ha venido presentando, el acceso a la
informaci&#243;n por parte de la ciudadan&#237;a sobre las condiciones de su realidad
para poder tomar una decisi&#243;n son casi nulas.
La informaci&#243;n sobre PP a los barrios llega ocho d&#237;as antes, con pancartas,
plegables y volantes, anunciando que hay asambleas barriales.
En el nivel de la toma de decisiones la comunidad no conoce realmente el
alcance de la decisi&#243;n que debe tomar porque no est&#225; informada sobre las
condiciones de la realidad que debe impactar con su decisi&#243;n.
Por tanto ese nivel es defectuoso dentro de la participaci&#243;n.
En el nivel de ejecuci&#243;n las comunidades no est&#225;n en capacidad de participar
de la ejecuci&#243;n de los proyectos, lo que denota debilidad en las comunidades y
organizaciones.
Dentro del nivel de control y evaluaci&#243;n, esos dos niveles no existen dentro de
la participaci&#243;n. El ciclo de participaci&#243;n en la planeaci&#243;n local y presupuesto
participativo est&#225; llegando y se est&#225; quedando en que las comunidades solo
levantan la mano para la asistencia, deciden, pero no le hacen seguimiento a
las decisiones que tomaron de proyectos priorizados y menos al tiempo de su
ejecuci&#243;n y cu&#225;nto dinero deb&#237;a apartarse para ellos. La participaci&#243;n en este
proceso es defectuosa desde esos elementos.
No se puede seguir hablando de asambleas barriales y para m&#237; es equivocaci&#243;n
seguirlas llamando as&#237; porque eso es una &#8216;jornada de votaci&#243;n&#8217;.
Las asambleas barriales connotan un espacio de encuentro de vecinos donde
se discuten problemas y se toman decisiones.
Lo que vivimos el 7 de octubre y en las fechas donde se llevaron a cabo las
recientes asambleas barriales, no fueron asambleas barriales, fueron &#8216;jornadas
electorales&#8217; donde se present&#243; todo el formalismo de una votaci&#243;n cualquiera,
pero no se hizo realmente asamblea.
Las personas no se encontraron, no deliberaron, no priorizaron, no tomaron
decisiones en ese momento. Por lo tanto no son asambleas y como no son
asambleas sigue siendo defectuoso el asunto de la participaci&#243;n, no hay
ejercicio de poder como participaci&#243;n en la planeaci&#243;n local y PP.
Uno puede mirar las cifras que acabaron de mostrar 10.000, 50.000, 800.000
millones, uno no sabe si eso es mucho o poco, y no se puede valorar porque no
existen indicadores que nos permitan medir el impacto de la inversi&#243;n en los
territorios.
PP, adolece, y est&#225; demostrado en lo que acaban de exponer
Administraci&#243;n, donde muestran cifras fr&#237;as de la inversi&#243;n. Aqu&#237; el ciudadano
de a pie no sabe si eso es mucho o es poco en materia de educaci&#243;n, en
materia de deporte o salud, porque no tenemos con qu&#233; compararlo, porque no
existe l&#237;nea base, no existen indicadores de eficacia, eficiencia, de resultado, de
impacto y por tanto no se puede hacer un seguimiento si esa inversi&#243;n es seria
y responsable en el tiempo.
No podemos saber si en San Antonio de Prado, y es una queja frecuente de la
comunidad, si est&#225; mejorando o si presupuesto participativo est&#225; cambiando las
condiciones de vida de los habitantes porque eso no tiene forma de medirse
porque las evaluaciones institucionales se est&#225;n quedando en la mera
consideraci&#243;n de cifras que a todas luces son fr&#237;as.
Quiero pedirla a la Administraci&#243;n Municipal m&#225;s all&#225; de estas cifras que
expongan el sistema de indicadores existente en San Antonio de Prado que
tenga que ver con, educaci&#243;n, salud, vivienda digna, acceso a recreaci&#243;n y
deporte, calidad de vida, en el marco de la planeaci&#243;n local y PP.
Adem&#225;s que informe en este recinto las estrategias y acciones concretas para
incentivar la vigilancia y control social, no institucional, en la ejecuci&#243;n de los
proyectos con recursos de PP.
Tengo el plan de desarrollo local de San Antonio de Prado porque PP no solo
es PP sino que es planeaci&#243;n local del territorio.
En el plan de desarrollo local de San Antonio de Prado est&#225;n consignados los
sue&#241;os de los habitantes, sue&#241;os sin acci&#243;n de gobierno, y sue&#241;os sin acci&#243;n
se quedan en ilusi&#243;n, son ilusiones del 2007 al 2015 y no se ha hecho, no se ha
avanzado en la materializaci&#243;n de este plan de desarrollo local que le ha
costado a la ciudad y al territorio m&#225;s de 1.000 millones de pesos contando su
elaboraci&#243;n y reciente revisi&#243;n, sin contar adem&#225;s el tiempo que han invertido
en ello los diferentes l&#237;deres, que es incalculable y ha faltado voluntad pol&#237;tica,
capacidad de acci&#243;n y en esto debe haber un compromiso m&#225;s efectivo por
parte del Estado para hacer de este documento de buenas intenciones un
instrumento real de planeaci&#243;n local</speech><speech by="#esmeraldacardona" startTime="2013-11-12T00:00:00">Nuestra posici&#243;n en el corregimiento en las comunidades ha sido dif&#237;cil por la
falta de claridad de los procesos de inversi&#243;n en el territorio.
Una de ellas es el conocimiento de la JAL como primera instancia de autoridad
en el corregimiento que no tiene la claridad en los proyectos que se vienen
desarrollando y por eso nos parece extra&#241;o que nos manifiesten una cantidad
de cifras de inversiones en proyectos que no se tienen claros y podemos mirar
lo de la casa familiar rural que es un proceso que naci&#243; el a&#241;o pasado con la
Secretar&#237;a de las Mujeres y en el cual hay un aliado especial que es la
Corporaci&#243;n Pro-Romeral y que se plantea una inversi&#243;n de 2.500 millones. No
tenemos conocimiento, a sabiendas que la Corporaci&#243;n es el aliado estrat&#233;gico
en este proceso de educaci&#243;n rural.
Que se d&#233; m&#225;s claridad y con la propuesta que hizo el doctor Juan Correa en
conversaci&#243;n con la doctora Claudia nos generar&#225; la rendici&#243;n de cuentas
claras de la inversi&#243;n de territorio.
Me preocupa que se manifiesta que hay una inversi&#243;n de 1.500 millones en el
centro de integraci&#243;n comunitaria. Esa cifra la tenemos referenciada en una
ficha de la Jornada de Vida con el Alcalde, pero que a&#250;n no ha sido clara y no
sabemos en qu&#233; parte del corregimiento se ha invertido o se ha invertido en
este sector.
Como lo planteaba el compa&#241;ero Fredy, es preocupante la cantidad de dinero
invertido en el presupuesto participativo pero que no ha tenido la comunidad
presencia en estos procesos de inversi&#243;n.
Todos sabemos que la comunidad se desgasta planeando, formulando y
asignando recursos a proyectos de su territorio y vienen personas extra&#241;as a
ejecutarlo, donde pr&#225;cticamente no tienen conocimiento y el desgaste es
nuevamente para la comunidad volver a socializar con el operador el proyecto
que se va invertir en el territorio.
Qu&#233; bueno que con este conversatorio que tenemos pendiente con los
vicealcaldes y secretarios, JAL, l&#237;deres de territorio y equipo de gesti&#243;n,
pudi&#233;ramos aclarar esta dudas m&#225;s propiamente en este sector para que la
comunidad sepa como va funcionando el desarrollo en el corregimiento</speech><speech by="#guillermorodriguez" startTime="2013-11-12T00:00:00">Desde la Corporaci&#243;n C&#237;vica Juventudes de Antioquia vamos a cumplir 12
a&#241;os y solamente el primer a&#241;o de PP, se puedo decir que cumpli&#243; con su
objeto misional que era permitir que las organizaciones y comunidades nos
reuni&#233;ramos en torno a un proyecto en com&#250;n y no a una rebati&#241;a por intereses
personales politiqueros o personales como desafortunadamente durante 11
a&#241;os se viene repitiendo.
Lo m&#225;s preocupante no es que las organizaciones y los l&#237;deres y los que nos
llamamos en alg&#250;n momento delegados de PP caigan en ese vicio, lo
preocupante es que las tres administraciones municipales que supuestamente
son continuidad una de la otra, perversamente vienen continuando la
permisividad en el desarrollo de esos vicios.
El doctor Berdugo dec&#237;a el s&#225;bado que hab&#237;a encontrado en Jornadas de Vida
que algunos l&#237;deres y liderezas quieren repetir los mismos vicios perversos de
presupuesto participativo &#161;O sea que tienen conocimiento que hay pr&#225;cticas
perversas, indebidas!
Pregunto qu&#233; est&#225;n haciendo para que los l&#237;deres controlen esos recursos de
PP como lo expres&#243; el doctor Berdugo y esos pocos no sigan controlando esas
acciones perversas que impiden que el concepto de participaci&#243;n realmente
cumpla con lo que realmente debe ser.
Es responsabilidad de la Administraci&#243;n Municipal y sus funcionarios y hasta del
mismo Concejo y ojal&#225; no provoque m&#225;s resistencia de la que genero aqu&#237; en
este recinto de la democracia.
En el mismo Concejo permiten que esos vicios sean repetitivos y es que falta
coherencia en la interpretaci&#243;n, aplicaci&#243;n y desarrollo del concepto de
participaci&#243;n.
Ya lo dec&#237;a el compa&#241;ero Fredy, participar no es ir como borregos, porque
tambi&#233;n la Secretar&#237;a de Participaci&#243;n Ciudadana, que se llamaba Desarrollo
Social en la Administraci&#243;n pasada, para agilizar la metodolog&#237;a de
participaci&#243;n, elimin&#243; las asambleas barriales y veredales, las elimin&#243; porque al
menos en los primeros dos a&#241;os hab&#237;a discusi&#243;n y debate de las comunidades
en relaci&#243;n a los proyectos.
Llega la perversidad que no es de los l&#237;deres sino generada desde la misma
Secretar&#237;a de Participaci&#243;n Ciudadana, elimin&#243; esa estructura de asambleas
barriales y veredales y las convirti&#243; en un mecanismo proselitista, politiquero,
donde el que quiere ser delegado simplemente lleva sus 25 ciudadanos y les
dice que tienen que marcar, y se le gira sin ning&#250;n elementos de discusi&#243;n,
como realmente lo tendr&#237;a que generar ese concepto de asamblea barrial o
veredal y eso lo saben los concejales porque llevamos 10 a&#241;os denunci&#225;ndolo.
En este momento estamos en jornadas proselitistas, no digo pol&#237;ticas, porque
pol&#237;ticas es lo que hacemos los ciudadanos(nas) al interior de nuestras
comunidades y los que queremos mejorar. Proselitistas, que vienen incidiendo
en la reparticipaci&#243;n o ejecuci&#243;n de los recursos.
El Inder es la entidad que m&#225;s perneada est&#225; por esa manipulaci&#243;n de algunos
contratistas que dicen a boca llena que no son servidores p&#250;blicos, que est&#225;n
por prestaci&#243;n de servicios y por eso no est&#225;n sujetos, seg&#250;n ellos, al C&#243;digo
Contencioso Administrativo.
Entonces eligen y deciden como desarrollar las actividades de convocatoria y
de ejecuci&#243;n de los recursos de PP en el tema del deporte y la recreaci&#243;n.
Creo que la Administraci&#243;n y Juan Correa, especialmente, tiene una obligaci&#243;n
grande en garantizar que esos mecanismos de participaci&#243;n realmente cumplan
con el objeto que tienen que cumplir, que lo venimos diciendo durante m&#225;s de
10 a&#241;os los ciudadanos que nos atrevemos a cuestionar esa mala pr&#225;ctica y
politiquer&#237;a perversa, generada y patrocinada muchas veces desde la misma
Administraci&#243;n Municipal en estas tres administraciones.
La participaci&#243;n no solo es llenar o rellenar planillas. No es solamente levantar
la mano y aprobar supuestamente unos proyectos y recursos sin conocimiento
porque la Administraci&#243;n Municipal sabe que los ciudadanos que van all&#225; a
pelear y mentarse hasta la madre por tener acceso a unos recursos, no tienen
conocimiento de qu&#233; es lo que realmente est&#225;n votando, esa es la perversidad
de la Administraci&#243;n, explotan eso.
Pero a quienes nos atrevemos a presentar propuestas, desarrollar y buscar la
articulaci&#243;n de las diferentes secretar&#237;as, nos &#8216;maman gallo&#8217; como sucedi&#243; con
el ejercicio entre Juan Correa, Ricardo Yepes y Sim&#243;n Molina, esas tres
secretar&#237;as que logramos juntar en relaci&#243;n a un proyecto de ciudad como es el
tema de los residuos s&#243;lidos y la mala presentaci&#243;n de los residuos y la
explotaci&#243;n indebida del servicio de aseo por parte de empresarios
inescrupulosos que no les interesa sino llenar sus arcas de plata.
Le exijo respetuosamente a la Administraci&#243;n Municipal, al doctor Berdugo, que
por favor se preocupe mucho m&#225;s por esos corregimientos que son nuestra
dispensa alimentaria y que el PP tiene que dirigirse a acompa&#241;ar esos
proyectos de desarrollo social urbano y rural en aras de la vida y dignidad en
nuestro territorios de nuestros habitantes</speech><speech by="#carlosmariouribezapata" startTime="2013-11-12T00:00:00">El s&#225;bado escuchamos el tema de la comuna 11 a la 16 y hoy a los
corregimientos. Me preocupa el tema de la ejecuci&#243;n porque observamos que
en las comunas 11 a la 16 la ejecuci&#243;n que presentaron no va tan mal, pero la
de los cinco corregimientos va mal, seg&#250;n los n&#250;meros que nos presentan y
estamos a 15 d&#237;as laborales donde lo que no se hizo ya no se va a hacer.
El otro asunto que me preocupa es porqu&#233; le estamos cargando a los
corregimientos proyectos de ciudad.
Quiero saber los proyectos que le estamos cargando a los corregimientos. En
San Antonio de Prado, por ejemplo, 51.000 millones &#191;es que van a empezar la
variante San Antonio de Prado &#8211; Heliconia? &#161;Porque el Cinturon Verde no llega
all&#225;! El Plan Vial del R&#237;o no llega a San Antonio de Prado y entonces &#191;por qu&#233;
se lo est&#225;n cargando?
Voy a empezar corregimiento por corregimiento. Esa inversi&#243;n proyectada,
localizada, la veo bien, pero la de la ciudad: 2.938 millones &#191;cu&#225;l es el proyecto
de ciudad que va a beneficiar a San Sebasti&#225;n de Palmitas? Lo digo porque
San Sebasti&#225;n de Palmitas se debe mirar, porque un solo proyecto para el
cuatrienio y es el centro cultural de Palmitas por 2.500 millones, sabiendo que
los otros corregimientos tienen otros proyectos y que son ambiciosos; viene la
Jornada de Vida y es la &#250;ltima que se va a hacer, pero hay compromisos de
campa&#241;a en los que se comprometi&#243; el se&#241;or An&#237;bal Gaviria con San Sebasti&#225;n
de Palmitas, est&#225; el centro cultural y veo que tambi&#233;n una UVA pero no figura
aqu&#237;.
Quisiera m&#225;s claridad en ese tema de San Sebasti&#225;n de Palmitas porque le
estamos cargando proyectos de ciudad e inflando su presupuesto con cosas
que no son.
Y mirar algunos proyectos m&#225;s en lo que tiene que ver con compromisos,
doctor Gildardo, es preocupante lo de Palmitas y se dej&#243; de &#250;ltimo para las
Jornadas de Vida sabiendo que la calidad de vida all&#237; deja mucho que desear.
San Crist&#243;bal. A este corregimiento lo est&#225; inflando lo de Pajarito, Lo de la
comuna 17 est&#225; demorado y eso se tiene que traer al Concejo para debatirse
porque les est&#225; inflando el presupuesto a ustedes y se est&#225;n viendo con una
cantidad de proyectos que no s&#233; donde van a quedar en San Crist&#243;bal.
Est&#225; quedando un presupuesto grande a la vez que no s&#233; si ser&#225; el Cintur&#243;n
Verde en San Crist&#243;bal al que le est&#225;n recargando 38.000 millones para
proyectos de ciudad, quisiera escuchar si es el Cintur&#243;n Verde que va entre la
comuna 7 y 5 para ver qu&#233; le est&#225;n cargando a San Crist&#243;bal, porque lo que
m&#225;s le est&#225;n cargando es en la Secretar&#237;a de Educaci&#243;n, 35.000 millones.
Altavista con lo que ha sucedido en este fin de semana del invierno se ha visto
golpeado y tiene una inversi&#243;n de ciudad de 18.000 millones &#191;cu&#225;l es el
proyecto? &#191;La Picacha? cu&#225;l es el proyecto de ciudad que le est&#225;n adicionando
a este presupuesto porque lo est&#225;n inflando a un presupuesto de 48.000
millones.
Altavista tiene varios asuntos a tener en cuenta y es que la lateral de la Picacha
tiene una acci&#243;n popular por lo que pas&#243; el 18 de diciembre de 2011 y ese
asunto se tiene que mirar y si se le va a recargar a Altavista esa parte, que en el
tema de ejecuci&#243;n Altavista es el mejor librado con un 87%, porque San
Sebasti&#225;n de Palmitas en la ejecuci&#243;n tienen unas inconsistencias grandes que
hay que entrar a mirar porque aunque la doctora Jacqueline me dec&#237;a que fue
por el corte, se tiene que aclarar a la plenaria qu&#233; ha pasado ah&#237;.
En el tema de San Antonio de Prado me preocupa, doctor &#193;lvaro, esos 51.000
millones son parte de la variante &#191;o qu&#233;? Porque le est&#225;n cargando proyectos
de ciudad que son de una envergadura grande como el Plan Vial del R&#237;o,
Transmilenio, Metropl&#250;s, Puente de la Madre Laura y se tiene que mirar ese
asunto.
Viene una perla que quiero me aclaren antes del primer debate y es el tema de
Jornada de Vida en lo que tiene que ver con infraestructura, malla vial y urbana.
Necesitamos claridad y si ese recurso est&#225; en la Secretar&#237;a Vicealcald&#237;a de
Gesti&#243;n Territorial, la pase directamente a Infraestructura, pero que la veamos
para primer debate para poder votar positivo, porque he tenido grandes
inconvenientes en el corregimiento y que quiero ser coherente pol&#237;ticamente a
seguir trabajando sobre esto y quiero ver ese recurso en Infraestructura antes
que pase el primer debate, porque usted nos dio garant&#237;a que ah&#237; estaba, pero
d&#233;moselo de una vez a Infraestructura porque lo quiero ver ah&#237; para el segundo
debate.
En San Antonio de Prado se ha invertido y han hecho una buena labor, pero
necesitamos claridad en ese tema de los 10.000 millones de la Jornada de Vida
de San Antonio de Prado y que a lo menos aparezca algo, porque aparece la
Secretar&#237;a de Infraestructura F&#237;sica $475 millones, &#191;cu&#225;ndo va a cumplir con la
jornada de vida de $10.000 millones o de $8.000 o $6.000?, entonces
necesitamos claridad en esa parte para yo tener tranquilidad para votar.
Tambi&#233;n me preocupa algo, aqu&#237; dice en la jornada de vida de San Antonio de
Prado para que quede claro tambi&#233;n a los l&#237;deres (JAL, equipo de gesti&#243;n, etc.),
es la m&#225;s alta de todas las jornadas de vida de la ciudad y eso hay que
agradec&#233;rselo al doctor An&#237;bal Gaviria, eso es de voluntad pol&#237;tica. Con San
Antonio de Prado se han manejado muy bien, lo que pasa es que hay que estar
pendientes de la ejecuci&#243;n y tenemos una reuni&#243;n con el doctor Juan Correa
ma&#241;ana a las 5 p.m para tocar el tema de la Casa de la Cultura. Hay que estar
pendiente de hacerle control, pero es la m&#225;s alta.
Me preocupa algo: $33.829 millones por recursos ordinarios, &#191;c&#243;mo
aseguramos eso?, pienso que si es jornada de vida tiene que tener un garante,
un aseguramiento que se va a dar. Necesitamos toda la claridad del caso.
En el tema de ejecuci&#243;n de lo de San Antonio de Prado, no s&#233; si es que habr&#225;n
de pronto al corte algunos n&#250;meros que no lo han cuadrado, el tema de
fortalecimiento, arte y cultura (58%), el tema de apoyo, producci&#243;n y
comercializaci&#243;n agropecuaria (0%) &#161;inaudito!, lo que mejor deber&#237;a ir en los
corregimientos es lo peor que va, &#191;qu&#233; est&#225; pasando?, hago ese llamado
porque hemos visto voluntad, tanto del Concejo como de la Administraci&#243;n.
Se cre&#243; nuevamente el Consejo Municipal de Desarrollo Rural y se destin&#243; para
el 2014 $3.000 millones o algo m&#225;s para asistencia t&#233;cnica, ya no dependemos
de PP para eso. Si queremos dejar por PP porque hay l&#237;deres que hay plateado
ese tema en las asambleas, &#161;fabuloso! porque se va a fortalecer mucho m&#225;s.
Entonces me preocupa el tema de atenci&#243;n social a infancia-adolescencia
discapacidad (71%) no est&#225; tan mal, pero hay que mirar esos dos asuntos en la
ejecuci&#243;n de San Antonio de Prado, pero es que aqu&#237; est&#225;n relacionados las
secretar&#237;as y las entidades que tienen procesos de PP pero falta la ejecuci&#243;n
de las otras secretar&#237;as y los otros entes descentralizados que tienen
responsabilidades con recursos ordinarios.
Y Santa Elena le est&#225;n cargando en proyectos de ciudad $8.916 millones que
no s&#233; en qu&#233; estar&#225;n reflejados y ese Cintur&#243;n Verde con la comuna 1, con la 3,
hay que entrar a mirar esa parte.
Me preocupa que en Santa Elena pareciera que no hubiera j&#243;venes, en los
otros cuatro corregimientos la Secretar&#237;a de Juventud tubo recursos y Santa
Elena no tiene recursos en la Secretar&#237;a de Juventud, no s&#233; si hay alguien de
juventud, hay que mirar ese tema en los cinco corregimientos &#191;c&#243;mo se
dinamizan y c&#243;mo se siguen fortaleciendo?
Hay estipulado en las jornadas de vida de Santa Elena para el 2015 $10.250
millones, est&#225; bien porque queda una proyecci&#243;n para el 2015 de $2.250
millones donde ellos tambi&#233;n priorizaron por PP pero tambi&#233;n Santa Elena es
un gran perjudicado en los proyectos en el cuatrienio, no tiene sino tres
iniciativas, no s&#233; si ser&#225;n del programa de compromisos de campa&#241;a y ah&#237; hay
que pensarlo.
Quiero terminar con esto, la fusi&#243;n de UNE Millicom nos deja $1,4 billones. Los
cinco corregimientos tienen dise&#241;os de movilidad rural desde hace dos per&#237;odos
de administraci&#243;n. San Antonio de Prado tiene la 7-este, la 4-este, la variante;
Altavista tiene la Pradera La Picacha, la Pradera de la quebrada Altavista,
&#191;c&#243;mo conectar esos cuatro ramales de Altavista que no se comunican?; San
Crist&#243;bal tiene la 62 y la 61 ya dise&#241;adas, tiene la entrada donde Fabio estaba
haciendo una gesti&#243;n importante cerca al hospital y tiene otras proyecciones
viales rurales. Santa Elena tiene algunos dise&#241;os de movilidad rural desde hace
rato; San Sebasti&#225;n de Palmitas tiene pendiente una conexi&#243;n de una estaci&#243;n
del cable de la Aldea a la parte central y tiene la entrada que es muy estrecha.
Todos los cinco corregimientos tienen proyectos de movilidad rural importantes,
&#191;por qu&#233; no de ese $1,4 billones que destinaron $800.000 millones para la
movilidad urbana que es muy importante, por qu&#233; no destinamos siquiera
$100.000 millones para la movilidad rural de los cinco corregimiento donde ya
hay dise&#241;os?, esa es la inquietud que le dejo a la coordinadora de ponentes y a
los ponentes. Es mirar de ese 1,4 c&#243;mo somos equitativos con esa movilidad
rural que se necesita.
El m&#225;s perjudicado en el presupuesto de toda la ciudad es San Sebasti&#225;n de
Palmitas, no tiene sino un proyecto en el cuatrienio. Parece que los
compromisos de campa&#241;a no fueron sino un centro cultural en Palmitas que
usted ha venido reiterando que debi&#243; haber sido la primera jornada de vida.
Reconozco que esta Administraci&#243;n se ha portado muy bien con los cinco
corregimientos, pero tenemos que mejorar en esa parte equitativa, mirar y
clarificar cosas porque est&#225;n cargando unos recursos de proyectos de ciudad a
los cinco corregimientos que quiero que me digan cu&#225;les son los proyectos de
ciudad cargados a los cinco corregimientos</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-12T00:00:00">De entrada, una vez m&#225;s, resaltar la importancia de los corregimientos como
parte sustantiva de nuestro territorio y el valor rural que cada d&#237;a cobra m&#225;s
fuerza por aquello de la sostenibilidad de las grandes urbes.
El gran aporte ambiental de los corregimientos en este marco para situarnos, no
voy a hacer muchas referencia a las cifras puntuales, pero por ejemplo en San
Sebasti&#225;n de Palmitas, me parece que hay que poner la lupa a ver qu&#233; es lo
que va a hacer esta Administraci&#243;n; en el tema educativo este servidor ha
dicho: &#191;saben a cu&#225;nto asciende el analfabetismo en San Sebasti&#225;n de
Palmitas?
All&#225; no van a ir a las instituciones educativas, all&#225; hay que contratar maestros
con moto que vayan a los hogares a ense&#241;arle a la familia completa en la parte
rural. No es que estemos en la &#233;poca arcaica, no, eso es hoy aqu&#237; en Antioquia
y eso no lo han escuchado y ellos siguen siendo analfabetas, por eso el mayor
n&#250;mero de ni&#241;os con problemas cerebrales est&#225;n en San Sebasti&#225;n de Palmitas
proporcionalmente, porque &#191;cu&#225;ndo llegan al centro de salud?, cuando ellos
estiman conveniente, ni siquiera instrucci&#243;n en los hogares hay sobre ese
particular y eso que en este Gobierno cuando se le dio gusto y gana al
Secretario de Inclusi&#243;n Social fue que hizo el convenio para la fisioterapia.
Entonces San Sebasti&#225;n de Palmitas merece una atenci&#243;n en cuanto al
seguimiento de lo que se har&#225;, &#191;por qu&#233; hay jornada de vida en diciembre?, en
diciembre no son jornadas de vida, en diciembre hay aguinaldos. Eso es una
cosa que ojal&#225; la tuvi&#233;ramos en toda la ciudad.
Cada que se trae el tema de los corregimientos al Concejo, insisto en lo
siguiente: &#191;por qu&#233; no se incluyen en los mapas del municipio los
corregimientos?, eso desdice del compromiso con estos territorios que son el
70% de la geograf&#237;a nuestra.
Los campesinos hacen un esfuerzo en todas partes de Colombia por sus
productos agropecuarios, aqu&#237; hemos dicho una y otra vez que si en la cadena
productiva no se les da seguridad, hay cuatro o cinco personas que conocen los
l&#237;deres de los corregimientos a los cuales hay que venderles los productos s&#237; o
fulanito&#8221; s&#237; o
fulanito&#8221; s&#237; o
s&#237;, &#191;hasta cu&#225;ndo tendremos eso?, eso no es de ahora de esta Administraci&#243;n.
&#191;C&#243;mo vamos a garantizar un mejoramiento en la calidad de vida en cuanto
tiene que ver con el expansionismo de las urbanizaciones, sobre todo en San
Antonio de Prado?, listo, que siga el expansionismo y lo aceptamos, no
podemos parar la construcci&#243;n pero entonces los equipamientos y vuelvo aqu&#237; a
una figura que a lo mejor no se me ha entendido: las obligaciones urban&#237;sticas
tambi&#233;n son obligaciones para el municipio.
Yo no estoy diciendo y puse el ejemplo con el lote de las monjitas, si un
particular en el lote de las monjitas por obligaciones urban&#237;sticas tiene que
invertir $80.000 millones, entonces cuando usted realice ciertas obras, esas
obligaciones urban&#237;sticas no es que el municipio se las vaya a cobrar, es que
usted debe construir los equipamientos m&#237;nimo por ese valor y esa cuenta no
se la va a pedir ninguna veedur&#237;a ciudadana pero es una obligaci&#243;n; es que la
ley tambi&#233;n es una obligaci&#243;n.
Por ejemplo, la biblioteca se hizo, &#191;cu&#225;ntos metros cuadrados se edifican?
&#191;Hay unas obligaciones urban&#237;sticas?, nadie se las va a cobrar al municipio,
pero el valor de esas obligaciones urban&#237;sticas invierte en los alrededores
(zonas verdes, etc.)
Lo otro, aqu&#237; quedamos en el &#250;ltimos debate de los corregimientos doctora Aura
Marleny Arcila, que he dicho de paso con todo el pulm&#243;n que estamos muy
complacidos en el Concejo por la coordinaci&#243;n suya a este proyecto de acuerdo
al presupuesto, estamos en muy buenas manos, pero ac&#225; le hemos dicho a la
Administraci&#243;n que &#191;cu&#225;ndo nos van a presentar la estructuraci&#243;n de la
creaci&#243;n de la comuna 17?, es fundamental para el presupuesto saber qu&#233;
estructuraci&#243;n va a tener la comuna 17, o sea &#191;qu&#233; tanto hemos avanzado en
ello?
En el POT el doctor Fabio Humberto y yo coincidimos con que no va a
arreglarle la vida a la gente que est&#225; pensando que el POT sirve de medicina,
no sirve de medicina. Pero en el desarrollo de los corregimientos s&#237; es
fundamental el POT, luego debe visualizarse la inversi&#243;n en los corregimientos
con relaci&#243;n al POT. Cuando se habla de presupuesto para los corregimientos
es: tenemos tres escenarios de POT, en este corregimiento y con esa visi&#243;n de
esos escenarios posibles, la inversi&#243;n se debe hacer de esta manera por estas
razones creo que es muy importante. Termino con dos cosas que estoy
convencido que esta Administraci&#243;n va a sacar adelante porque sino hubiese
voluntad, no presentaran el presupuesto como lo han presentado, porque este
servidor quer&#237;a las hileras en el PP (en tal cosa tanto, en tal cosa tanto) para
saber qu&#233; complementa o qu&#233; se hace a solas por PP. Para los corregimientos
me parece que no es un ejercicio que quite tanto tiempo pero creo que es m&#225;s
grafico.
Si vamos a invertir en andenes en los corregimientos tenemos $1.000 millones,
el municipio est&#225; comprometido en andenes en $2.500 entonces ya sabemos
que le vamos a meter a los corregimientos $3.500 millones en andenes. Por
ejemplo, en una instituci&#243;n educativa veo que el PP para arreglarle el techo; eso
no tiene por qu&#233; ser PP para ello, es una responsabilidad del Municipio de
Medell&#237;n. Entonces por eso digo que ser&#237;a bueno las dos columnas y decirles
que estamos prestos con las observaciones, tenemos una garant&#237;a de quien
est&#225; al frente por nosotros en el Concejo y los ponentes que ha asignado la
Presidencia para votar un proyecto de acuerdo que debe favorecer al
sostenimiento en los corregimientos</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-12T00:00:00">En la sesi&#243;n pasada que tambi&#233;n se habl&#243; de PP yo hice unas preguntas que
no se me respondieron y voy a volver a repetirlas para ver si me pueden
colaborar con eso. Creo que ya saben de qu&#233; voy a hablar y es el tema de
cuando no se ejecuta todo el presupuesto de PP que se llegan en algunas
secretar&#237;as al 29%, 14%, esos recursos terminan en los fondos comunes, salen
de PP a fondos comunes y despu&#233;s se ejecutan por ordinarios.
Por ejemplo, en infraestructura f&#237;sica yo encuentro esos casos y la pregunta m&#237;a
es en qu&#233; obras se est&#225;n ejecutando esos dineros que hac&#237;an parte de PP que
las comunidades debatieron, pelearon por esos recursos, se dieron la pela,
nombraron un delegado con 25 votos; lo otro es que cogen y les ponen una
ficha con cuatro o cinco proyectos y vayan y voten eso. Pero entonces la
pregunta m&#237;a es ahora, si el a&#241;o pasado estuvieron pelados y este a&#241;o veo
algunas secretarias peladas con la misma plata para d&#243;nde van esos recursos y
si se han ejecutado, porque unos de los casos es la comuna 5, vuelvo y lo toco
ac&#225;
Recursos de la ejecuci&#243;n 2011-2012. Estuve haciendo seguimiento ficha por
ficha de cada comuna, de cada barrio, de cada acci&#243;n comunal, mirando si se
ha ejecutado o no y me encontr&#233; con que hab&#237;an fichas que no se hab&#237;an
ejecutado; luego, no me mandaron la informaci&#243;n porque ten&#237;an un problema
con el sistema o no s&#233; qu&#233; estaba pasando con las solicitudes y los derechos
de petici&#243;n, esperamos y resulta que dijeron que no se hab&#237;an ejecutado pero
despu&#233;s aparece una informaci&#243;n donde dice que se ejecut&#243; en poda y tala de
&#225;rboles que lo hace adem&#225;s el &#193;rea Metropolitana. Yo vivo en el sector y no he
visto que hayan hecho eso. Entonces uno se pregunta, bueno, si esto no lo han
hecho y ya dijeron que lo hicieron, que me digan a qu&#233; &#225;rboles, qu&#233; fue lo que
podaron, qu&#233; fue lo que hicieron.
Lo otro es el tema de: &#191;para d&#243;nde van esos recursos que se vuelven
ordinarios?, eso no deber&#237;a de ser as&#237; porque esa plata definitivamente la
debatieron fue ellos. Entonces vuelvo y espero la respuesta hoy sobre ese tema
que me parece muy importante para mi ejercicio como concejal</speech><speech by="#nicolasduqueossa" startTime="2013-11-12T00:00:00">Me tiene muy pensativo lo que sucedi&#243; con las asambleas barriales el pasado
octubre porque cada vez, como dijera el representante de San Antonio de
Prado en esa b&#250;squeda de una mayor participaci&#243;n, no estamos cumpliendo el
objetivo ni las metas que nos hemos trazado y creo que eso ameritar&#237;a una
reflexi&#243;n y no puede pasar de largo tan simple y llanamente.
Una participaci&#243;n en el 2012 de m&#225;s de 100.000 personas y una participaci&#243;n
en el 2013 de un poco m&#225;s de 60.000. Pienso que ah&#237; ten&#237;amos que llamar a
ciertos cuestionamientos en el sentido de qu&#233; est&#225; sucediendo, cu&#225;l fue la
raz&#243;n, situaciones de planeaci&#243;n, situaciones log&#237;sticas, hubieron muchas
dificultades con el tema de la inscripci&#243;n, informaci&#243;n a &#250;ltima hora; creo que de
todas maneras ah&#237; amerita que nos detengamos un poco, no hoy pero s&#237;
posteriormente y creo que de todas formas estamos obligados a mejorar y
satisfacer algunos vac&#237;os que de pronto se llegaron a presentar.
En segundo lugar, no me ha podido caber en la cabeza ni he podido entender
porque pareciera que cuando la Administraci&#243;n habla y cuando expone,
siempre se encuentra arropada dentro de los diferentes elementos y en ellos
uno muy importante que es el de la participaci&#243;n y el de mantener una
comunicaci&#243;n con los diferentes representantes y liderazgos que tienen cada
una de las comunas y corregimientos.
Lo vimos el s&#225;bado con los comunas de la 11 a la 16, lo vemos hoy con los
corregimientos y seguramente lo vamos a ver cuando hablemos de la comuna 1
a la 10. El sentimiento de los integrantes de las juntas administradoras locales
es un sentimiento de que vamos por caminos distintos, es una percepci&#243;n
encontrada, no es una construcci&#243;n colectiva. Por el contrario, ven poco
satisfechos muchos de los requerimientos que de tiempo A ya vienen siendo
objeto de tratamiento en este Concejo y en los m&#250;ltiplex escenarios y
reuniones. Eso me deja preocupado. Es que los planes de desarrollo local no se
pueden convertir en un canto a la bandera o en un manual de buenas
intenciones, ah&#237; se generar&#237;a un detrimento patrimonial por los recursos incluso
que tenemos invertidos all&#237; de una manera clara y concreta.Veo que cuando
precisamente falta esa complementariedad, esa comunicaci&#243;n, ese sentirse
representados, acompa&#241;ados por una Administraci&#243;n, la gente siente lo
contrario. Entonces a m&#237; esto me deja es la preocupaci&#243;n que no hemos podido
encajar, colocar la pieza del rompecabezas que permita precisamente que los
JAL se sientan representados.
No digo que todo el mundo tiene que sentirse a gusto con una Administraci&#243;n o
con cualquiera, pero que sea un com&#250;n denominador, es que no he escuchado
una JAL que se manifieste de lo contrario que yo estoy diciendo y creo que en
eso s&#237; hay que hacer un esfuerzo mayor, no s&#233; que est&#225; fallando y lo dijimos la
vez pasada tambi&#233;n y ustedes accedieron: el tema de la planeaci&#243;n hay que
mejorarlo sobre todo al momento de la ejecutorias, al momento de la aplicaci&#243;n
de los recursos. Se que s&#237; ha mejorado y usted lo mencion&#243; doctor Berdugo con
relaci&#243;n a la comuna 11 a 16 y de un n&#250;mero indeterminado de proyectos, creo
que de todas formas hab&#237;an muchos en una v&#237;a de concreci&#243;n. Pero no
entiendo por qu&#233;, no creo que haya una voluntad por parte de los integrantes
de las JAL de empa&#241;ar una gesti&#243;n administrativa, no creo que se hayan puesto
de acuerdo para expresar &#250;nica y exclusivamente lo que ellos tienen que sentir
por parte de la Administraci&#243;n. Entonces creo que ah&#237; s&#237; amerita que
verdaderamente podamos impactar de una manera mayor y positiva.
El tema de indicadores, s&#237; me gustar&#237;a mucho tambi&#233;n que lo mir&#225;ramos, el
impacto positivo de todas maneras que pueda generar la inversi&#243;n de unos
recursos, creo que es fundamental, precisamente para poder decir que
pasamos de una situaci&#243;n a otra situaci&#243;n y que mejoramos, que dimos en el
blanco, que fuimos efectivos. Somos concientes que las necesidades son
muchas, pero no menos de todo lo que hagamos, con ese esfuerzo y con esos
recursos de pronto que pueda haber en un momento determinado,
verdaderamente contribuyan a mejorar las condiciones de vida y la calidad en
cada uno de los corregimientos que es lo que nos concentra en el d&#237;a de hoy.
Voluntad pol&#237;tica, creo que es el ingrediente m&#225;s importante y fundamental y s&#237;
me gustar&#237;a para terminar doctor Berdugo, si no lo hicimos en la sesi&#243;n
correspondiente al s&#225;bado de las comunas 11 a 16 y que fue mi pregunta, hoy
la reitero con relaci&#243;n a los recursos asignados en cada una de las comunas y
dependencias por parte de la Vicealcald&#237;a de Gesti&#243;n Territorial &#191;qu&#233; involucran
esos recursos?, me gustar&#237;a saber, toda vez que para Palmitas estamos
hablando de $4.000 millones, para San Crist&#243;bal de $9.100 millones, para
Altavista de $6.400 millones, para San Antonio de Prado de $8.000 millones y
para Santa Elena de $2.800 millones, aunado al resto de comunas que en su
momento me podr&#225; expresar el dato espec&#237;fico, entendiendo que los otros
rubros ya est&#225;n designados en cada una de las dependencias: educaci&#243;n,
salud, seguridad, Inder, Isvimed, todos ellos y por eso me gustar&#237;a saber qu&#233;
involucra espec&#237;ficamente la Vicealcald&#237;a de Gesti&#243;n Territorial, si es lo que
tiene que ver correspondiente al POT o tiene que ver a otros aspectos
necesarios y que ustedes han visualizado que necesita unos recursos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-12T00:00:00">Si bien, hoy la sesi&#243;n es de PP y no quiero dejar pasar la oportunidad de
hablar unos temas muy puntuales, concretamente San Antonio de Prado doctor
Carlos Mario Uribe usted que tanto ha trabajado por el corregimiento. El tema
de la UVA, no se toc&#243; en el tema pero s&#237; quisiera que se ratificaran el
compromiso de la pista de skate que est&#225; incluida dentro de la UVA.
Hicieron una presentaci&#243;n del proyecto pero quiero dejar la constancia en el
acta para que se ratifique ese compromiso que se hizo con el director del Inder
en una reuni&#243;n en San Antonio de Prado e hicimos la solicitud puntual para que
se diera esa pista de skate por varios componentes.
Primero, San Antonio de Prado de pronto no es el corregimiento m&#225;s apto para
realizar skate doctor Berdugo por dada la inclinaci&#243;n y la topograf&#237;a que tiene el
corregimiento, pero sin embargo hay un club muy importante, dir&#237;a que de los
clubes m&#225;s importantes en Medell&#237;n y hay que tratar de que a ellos se les de
una posibilidad donde no corra riesgo su integridad f&#237;sica. Son muchos los
accidentes que presentan los j&#243;venes que practican este deporte, pero adem&#225;s
los peatones y ciudadanos de corregimiento que transitan habitualmente por
donde ellos hacen su pr&#225;ctica habitual. El skate o la patineta a veces se desliza
y se va contra alg&#250;n ciudadano que puede pasar y no poner en riesgo la
integridad f&#237;sica de ninguno de los funcionarios.
El otro tema es el que est&#225; en el sector de El Vergel, el tema de movilidad que
es muy importante para San Antonio de Prado que yo creo que le ha tocado
padecer de tiempo atr&#225;s el tema del transporte de residuos y basuras, que
hayan v&#237;as aleda&#241;as. Este es un corregimiento que est&#225; teniendo un
crecimiento como ninguna otra parte de la ciudad y creo que la Administraci&#243;n
Municipal le debe dar y mirar ese tema de movilidad para que no vaya cogiendo
ventaja. Vuelvo siempre a los proyectos de acuerdo, la vez pasada no tuve la
oportunidad de tocar el tema de los proyectos de acuerdo. Voy a tocar de San
Elena, hay un acuerdo municipal que tuve la oportunidad de presentar que se
llama El festival de la silleta y es un acuerdo en el cual mensualmente se hace
dos o tres silletas y aleda&#241;o, se hacen muchas actividades: culturales,
recreativas, econ&#243;micas donde se comercializan los productos de Santa Elena
es para que se mantenga la presupuestaci&#243;n de este acuerdo.
Yo s&#233; que ya pas&#243; la sesi&#243;n de los acuerdos municipales, pero cada que haya
aqu&#237; una oportunidad, voy a hablar de ello. Yo le adelant&#233; a usted de uno que
vamos a aprobar la semana entrante que se llama Extendiendo fronteras
educativas y le hab&#237;a dicho que iba a hablar solamente de los corregimientos
pero me adelanto en eso, necesito una presupuestaci&#243;n y ustedes ya conocen
el tema para que lo mantengamos en ese sentido, porque adem&#225;s muchos de
los usuarios que pueden ser objeto de este objeto son de los corregimientos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-12T00:00:00">Primero, sigo insistiendo en que la votaci&#243;n m&#225;s alta en el corregimiento de
Palmitas fueron 160 votos. Eso no significa que una comunidad que tiene las
necesidades b&#225;sicas insatisfechas menos cubiertas del municipio, no tenga
actualmente respuestas de la Administraci&#243;n. Ya lo hab&#237;a esbozado en la
anterior reuni&#243;n que se hizo sobre este tema en el Concejo de Medell&#237;n, no
habla de una coherencia, de un discurso; esta bien que al concejal Yefferson
Miranda en el Popular 1 le lleven las inquietudes pero es inaudito que el
corregimiento m&#225;s pobre por encima del Popular la presencia de la
Administraci&#243;n es m&#237;nima por no decir que nula. No han solucionado ni lo del
Centro de salud, que no han podido buscar para poner una inyecci&#243;n en el
Centro de salud de Palmitas, mientras aqu&#237; s&#237; hay cl&#237;nicas de garaje que siguen
haciendo los da&#241;os que ya conocemos y apartamentos donde operan los
ilegales. Parad&#243;jico pero as&#237; es el Estado. Quiero referirme a algo que Santy
Mart&#237;nez ha tocado, importante que dan todos esos proyectos de viviendo en
los corregimientos, pero &#191;sin v&#237;as de acceso?, donde yo s&#233; que hay pa&#237;ses
desarrollados lo primero que se plantea son las v&#237;as de acceso.
Entonces en San Antonio de Prado, lo que se la ha comprometido durante
muchos a&#241;os de la variante que servir&#237;a para que no solamente fueran
proyectos de VIP sino dobles calzadas tambi&#233;n o por lo menos una calzada
decente, servir&#237;a para disparar tambi&#233;n el valor de la tierra y no hacer
solamente proyectos donde trasladarse desde San Antonio de Prado. Entiendo
concejal que en una hora pico puede estar sobre la hora y media o dos horas al
centro de la ciudad de Medell&#237;n, eso no es calidad de vida y cuando yo veo la
metamorfosis de Medell&#237;n continua perfecto, pero analice este tema doctor
&#193;lvaro Berdugo y seguro esto me traer&#225; otro problemita.
Este proyecto aparece en la comuna 60, corregimiento de San Crist&#243;bal donde
se van a invertir $281.000 millones y hay proyectos de VIP y gratuita, en este
proyecto son ocho pisos de 21 torres. Esta es la imagen de Google actual y la
quebrada que est&#225; pasando es la Iguan&#225; y esta urbanizaci&#243;n se llama Cob&#237;n
S.A, esa es la constructora y el proyecto se llama Avellanos. $7.500 millones le
va a invertir el municipio, eso lo empez&#243; un particular con Comfenalco, &#191;cu&#225;l es
el manejo ambiental cuando usted le est&#225; arrojando todo este talud a la
quebrada la Iguan&#225;?, ya el proyecto va aqu&#237; &#191;si hay cumpliendo del retiro de
quebrada en una pendiente de estas?, le pedir&#237;a a la Personer&#237;a y a la
Contralor&#237;a que miraran porque el hecho es regalar casas pero en terrenos
adecuados para el mismo, no en cuanta quebrada se le atraviesa. Vuelvo a
decir: mire el talud c&#243;mo ha entrado a la quebrada la Iguan&#225; y es un proyecto
del Estado, entonces las obligaciones urban&#237;sticas y las compensaciones
urban&#237;sticas tambi&#233;n las tiene que cumplir el Municipio de Medell&#237;n. Espero
doctor &#193;lvaro que estos 168 apartamentos, se me de una explicaci&#243;n sobre el
mismo proyecto.
Es descaradamente evidente, pero me sumo al tema que antes de llegar ac&#225;,
encuentra usted la pen&#237;nsula, 650 apartamentos de un particular, pero lo pego
al otro y por d&#243;nde va a pasar entonces la v&#237;a de acceso que va de los 4,1
kil&#243;metros desde la 80 tambi&#233;n hacia el sector del occidente. Vuelvo a decirlo,
obra adjudicada por $90.000 millones a los socios de la empresa Fajardo
Moreno, de manera cuestionable por $90.000 millones, me ajusto m&#225;s el
antibalas. Y no contentos con eso, el Municipio de Medell&#237;n a trav&#233;s de su
representante en la junta del proyecto de la carrera 80 al t&#250;nel de occidente de
4,1 kil&#243;metros dej&#243; una constancia para que la Personer&#237;a y la Contralor&#237;a
averig&#252;e que la uni&#243;n temporal est&#225; conformada por Colpatria (socios de los
hermanos de los Fajardo) en un 40% y el otro 60% lo tiene Ferrovial Agroman
(empresa espa&#241;ola) donde EPM acaba de sacar como contratista por el
incumplimiento en las obras de Hidroituango.
Vuelvo a preguntarme, &#191;entonces a uno lo sacan de EPM y le entregan
inmediatamente un viaducto de 1,4 kil&#243;metros con un socio que nunca ha
construido v&#237;as? &#191;C&#243;mo se llama eso? &#191;Transparencia?, no creo. Y &#191;qu&#233;
transparencia ambiental es esta? &#191;D&#243;nde est&#225;n las autoridades ambientales, la
Secretar&#237;a de Medio Ambiente, &#193;rea Metropolitana que entiendo que ya los
tiene en vueltas, pero al particular, a Cob&#237;n o al Municipio de Medell&#237;n&#8230; &#191;qu&#233;
papel juega la Personer&#237;a? Cob&#237;n S.A se llama la empresa, otra que entra en la
lista y el Municipio de Medell&#237;n aparece aqu&#237; con $7.500 millones porque son
los que van a dar vivienda gratuita, no en un lote que no cumple con las
especificaciones para el Municipio de Medell&#237;n, as&#237; es muy dif&#237;cil</speech><speech by="#carlosmariouribezapata" startTime="2013-11-12T00:00:00">Bernardo tiene raz&#243;n y ah&#237; hago el llamado tambi&#233;n a la Administraci&#243;n, no por
cumplir la construcci&#243;n de vivienda, el plan de desarrollo no se va a desarrollar.
Los veo muy acelerados y ese mismo tipo de negocios se est&#225;n haciendo en
San Antonio de Prado en una urbanizaci&#243;n que se llama la Arboleda, que la iba
a construir un privado y creo que ya la va a construir es Isvimed.
Quiero que verifiquen en el sector de la Pradera un edificio de 25 pisos y que
traigan por escrito cu&#225;l va ser el espacio p&#250;blico que va a compartir esa
poblaci&#243;n. El llamado es, no se aceleren a construir viviendas si es por cumplir
el plan de desarrollo, que ampl&#237;en esos indicadores en mejoramiento, que si
falta mucho mejoramiento en la ciudad, porque construcciones de vivienda son
muchas las que han hecho</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-12T00:00:00">Dejo esta imagen para que la Personer&#237;a, la Contralor&#237;a y los funcionarios de
Medio Ambiente vayan.
Es tanta la ilegalidad en el territorio, de la misma legalidad para la construcci&#243;n
de viviendas que Planeaci&#243;n no da abasto ni para seguir las obras del Municipio
de Medell&#237;n, ahora mucho menos para seguir a los ilegales. Lo desbord&#243; la
ilegalidad de la construcci&#243;n en la ciudad de Medell&#237;n. Est&#225; totalmente
desbordado el municipio, no tiene capacidad de respuesta para esa situaci&#243;n.
Entonces, me sumo a lo de Santiago Mart&#237;nez en el sentido de que el municipio
debe dar ejemplo, pero sino lo da el ilegal va a decir, que problema hay, sino
hay capacidad de respuesta. Quiero tambi&#233;n anotar algo en el corregimiento de
San Crist&#243;bal, urbanizaci&#243;n El Tirol 50.000 millones de pesos, la etapa dos y
tres con la v&#237;a de acceso.
Si tienen 50.000 millones de pesos para dar la vivienda se les est&#225; cayendo la
finca El Tirol, 30 millones le pusieron para que por lo menos cogerle las goteras,
esa casa doctor &#193;lvaro Berdugo hab&#237;amos quedado desde la campa&#241;a como en
la promesa en Palmitas desde la campa&#241;a de que se le iba a invertir. Por lo
menos le pusieron dos l&#225;mparas, un enmallado verde, seguridad, pero ese no
es el hecho. El hecho es que es un bien que se convierte en un bien mostrenco
para el municipio. Si le invierte 50.000 millones de pesos, invi&#233;rtanle algo a una
zona que va a terminar convirti&#233;ndose en aulas ambientales para el mismo
proyecto como lo dijo ya la Secretar&#237;a de Medio Ambiente, pero a duras penas
le est&#225;n buscando unos recursos porque no aparecen aqu&#237;, por lo menos en
ese proyecto de 50.000 millones de pesos. Con los 50.000 millones estoy
seguro que con 200 o 300 millones recuperan la finca, la casa como tal, como
patrimonio arquitect&#243;nico y como patrimonio para la comunidad, no es para que
nos lo devuelvan a nosotros.
Mostr&#233; aqu&#237; una solicitud de mi se&#241;or padre en los a&#241;os 90 para nosotros
mantener la casa mientras el municipio utilizaba el bien, nos lo negaron en la
administraci&#243;n de Luis P&#233;rez, muy bien que hagan las casas que est&#225;n
haciendo en la Comuna 17 que quisiera tambi&#233;n que hoy nos esbozaran
doctora Aura Marleny, si va a ver Comuna 17 o no. Si van a tomar predios del
territorio rural, del corregimiento de San Crist&#243;bal o sino hay la voluntad de no
hacerla, y de una vez ya esa comisi&#243;n tambi&#233;n la desmontamos, pero ni avanza
ni retrocede. Est&#225;tico, y aqu&#237; en Medell&#237;n todo lo est&#225;tico se est&#225; cayendo
empezando por Space, que tal que empiece a temblar.
El tema de Santa Elena, del parque Arv&#237;, grave lo que est&#225; pasando en esa
corporaci&#243;n y lo que est&#225; sucediendo all&#237; que tienen una comisi&#243;n accidental
que apenas estamos instalando, es complejo y no se le ha cumplido a las
comunidades en el tema de seguridad. Es muy bueno ir el fin de semana pasar
por encima, por el metro cable, ir a las instalaciones de Comfenalco, pero el
entorno en s&#237; de lo que est&#225; sucediendo al lado de la corporaci&#243;n es
supremamente grave y no se han tomado cartas en el asunto. Veo aqu&#237; lo de
Mazo y ojal&#225; saquen lo de Mazo porque tambi&#233;n fue un problema en este
municipio el desalojo de esa comunidad y que le cumplan realmente a ellos con
lo que est&#225;n solicitando. Dejar&#237;a ah&#237; se&#241;or presidente, no sin antes volver a
insistir, proyectos donde est&#225;n trasladando a la gente a las comunidades sin
v&#237;as de acceso, e irrespetando toda la normatividad que el Estado debe cumplir
y pongo solamente el ejemplo de la urbanizaci&#243;n Avellanas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-12T00:00:00">Un saludo a todos los que nos acompa&#241;an en esta sesi&#243;n tan importante de los
corregimientos.
Es de mucho valor la discusi&#243;n que estamos dando en el d&#237;a de hoy, aprecio
much&#237;simo la intervenci&#243;n de las personas de la comunidad a pesar que creo
que falt&#243; por parte de la convocatoria m&#225;s informaci&#243;n o que est&#225; ocurriendo
pues que la gente no viene. Porque una sesi&#243;n de estas en otros per&#237;odos era
lleno, finalmente estamos decidiendo miles y miles de millones de pesos en la
inversi&#243;n de los corregimientos, pero bueno ah&#237; me incluyo que nos falt&#243;
convocatoria, o el d&#237;a o por la hora no puede venir todo el mundo, pero hubiera
sido muy importante porque estamos hablando de nuestros corregimientos.
Quiero hacer algunas reflexiones y aprovechando que est&#225; el Vicealcalde el
doctor Juan Correa, los corregidores que tambi&#233;n nos acompa&#241;an, creo que
siempre quienes estamos en varios per&#237;odos en el Concejo de Medell&#237;n a veces
tienen la posibilidad de recapitular y de hacer historia de lo que est&#225; ocurriendo
y llega a hoy a un nuevo gobierno.
Estamos discutiendo como fin &#250;ltimo la calidad de vida de los corregimientos, y
le podemos poner como al &#225;rbol de navidad hoy est&#225;n haciendo muchos
ciudadanos muchas arandelas, pero si fu&#233;ramos juiciosos y uno pudiera medir
el indicador para m&#237; m&#225;s grueso de los corregimientos fuera, y lo dijimos en el
plan de desarrollo, el n&#250;mero de ciudadanos de estos corregimientos en
particular la zona rural, que no tienen que venir a la ciudad. Y lo dec&#237;amos en
otra sesi&#243;n uno deber&#237;a estar diciendo aqu&#237; con el tema de corregimientos, no lo
que debe pasar sino lo que no debe de pasar, yo cambiar&#237;a el discurso de qu&#233;
no debe pasar en los corregimientos. Y ya ustedes lo dijeron, que en
corregimientos como Santa Elena, en Palmitas que son los m&#225;s rurales se
tengan que venir personas de all&#225;, por fen&#243;menos en particular de desempleo y
por fen&#243;menos de impuestos a la tierra y otros como en el caso de Santa Elena.
Qu&#233; no tiene que ocurrir en San Antonio de Prado, lo han dicho porque la
mayor&#237;a de las intervenciones fueron de l&#237;deres de San Antonio de Prado, que
no sigamos llenando irresponsablemente y sin Planeaci&#243;n un corregimiento
como este. Esa es una historia, a veces cuando algunos concejales hablamos
la lectura a veces de la administraci&#243;n es que estamos hablando de esta
administraci&#243;n y yo no estoy hablando de ninguna administraci&#243;n yo estoy
hablando de una historia en territorios como San Antonio de Prado, que se llen&#243;
de casas y de ciudadanos sin planeaci&#243;n, sin ning&#250;n ordenamiento de nada, el
resultado es que San Antonio de Prado est&#225; soportando m&#225;s de 100.000
habitantes sin tener como soportarlo.
Y entonces uno se imaginara que el indicador &#250;ltimo es la calidad de vida de
esos ciudadanos, tengo que reconocer y todos tenemos que reconocer hoy y
los concejales que me antecedieron que en eso estamos rezagados, uno no
puede decir desafortunadamente que la calidad de vida de los ciudadanos de
los corregimientos nuestros est&#225; mejor hoy que lo que estaba hace unos a&#241;os.
Me atrevo a decir que est&#225; igual o peor, entonces esa es la valoraci&#243;n que
responsablemente tenemos que decir.
Habr&#225; quien aqu&#237; desde el Concejo para quedar bien con esta administraci&#243;n,
tranquilo doctor Berdugo que todo va muy bien&#8221;, esa es la oposici&#243;n que
tranquilo doctor Berdugo que todo va muy bien&#8221;, esa es la oposici&#243;n que
critica todo. Y uno de los temas m&#225;s complicados que tiene el corregimiento de
San Antonio de Prado se llama movilidad, ese es el tema, hicimos una encuesta
y un diagn&#243;stico t&#233;cnico en el gobierno anterior que vali&#243; 1.000 millones de
pesos el estudio del dise&#241;o t&#233;cnico del problema de movilidad, hicimos una
consulta popular y ah&#237; est&#225; el estudio ah&#237; est&#225; el diagn&#243;stico que vali&#243; 1.000
millones de pesos no de este gobierno, del anterior.
Uno se pregunta respetuosamente que vamos hacer con ese dise&#241;o y yo lo
cruzo a los amigos l&#237;deres de San Antonio de Prado, de San Crist&#243;bal y de
Palmitas con una pregunta respetuosamente, le preguntaba a los ciudadanos
de San Antonio de Prado, &#191;cu&#225;l es su prioridad?, estoy seguro que una de las
prioridades es el tema de movilidad porque est&#225;n reventados y entonces si
nosotros fu&#233;ramos responsables tendr&#237;amos que afirmar que una de las
prioridades para gastarse un dinero al parecer extra que va a entrar al ingreso
del 2014 de la privatizaci&#243;n o entrega de UNE-Millicom para m&#237; ser&#237;a el tema de
movilidad de San Antonio de Prado.
La segunda reflexi&#243;n que quiero traer es, tenemos que dar prioridad a los
programas, proyectos e infraestructura que vienen de gobiernos anteriores en
los corregimientos y en toda Medell&#237;n, la comunidad por boca y nariz de San
Antonio de Prado a insistido que el parque biblioteca del san Antonio de Prado
es un proyecto que viene de administraci&#243;n anterior y que ellos lo quieren ver
terminado. Eso es lo que para m&#237; debe escuchar la comunidad, est&#225;bamos en
el gobierno de Sergio Fajardo siendo concejal, se que Carlos Mario y otros
l&#237;deres fuimos hablar con &#233;l entonces Alcalde de esta capital que se llamaba
nosotros queremos un parque
nosotros queremos un parque
biblioteca&#8221; porque tenemos necesidad como Bel&#233;n, como santo Domingo.
Y ese gobierno de Fajardo dijo vamos hacer un parque biblioteca y se meti&#243; un
dinero y se ha metido un dinero, esta administraci&#243;n tiene una responsabilidad y
este Concejo de que se termine plenamente en infraestructura y en operatividad
el parque San Antonio de Prado, ese parque no es de colores ni de azules ni
verdes ni de alianzas AMA es una necesidad y una inversi&#243;n que se hizo de
cientos de millones de pesos que debe culminar. Aqu&#237; hay una discusi&#243;n
porque la Secretar&#237;a de Cultura dice que no hay dinero y otros dicen que s&#237; se
va a terminar, le pregunto a la administraci&#243;n se va a terminar si o no y cu&#225;ndo
estar&#237;a terminado el parque biblioteca de San Antonio de Prado que es dinero
p&#250;blico.
La tercera reflexi&#243;n, tenemos hoy que preguntarnos que est&#225; pasando en
particular en algunos corregimientos como el de San Antonio de Prado que el
hist&#243;rico en el tema de las asambleas barriales eran m&#225;s altos de lo que
ocurri&#243;. En el a&#241;o 2012 participaron en San Antonio de Prado, 6.962 personas
en las asambleas barriales 2012 y en el 2013 s&#243;lo hubo una participaci&#243;n de
1.095. Le pregunto a la administraci&#243;n &#191;qu&#233; ocurri&#243;?, es as&#237; o no. Y el global en
Medell&#237;n, para que miremos porque creo que esto tiene una discusi&#243;n gruesa
en esta ciudad, &#191;qu&#233; est&#225; pasando con el PP? Porque la voluntad de una
funcionaria como Katherine Vel&#225;squez no creo que haya le pone toda el alma,
el cuerpo, la energ&#237;a, pero s&#237; tenemos que preguntarnos qu&#233; est&#225; pasando. O la
gente tiene apat&#237;a o la gente est&#225; cruzando esto con los temas de las Jornadas
de Vida y Equidad o a la gente no le interesa o la gente tiene desconfianza en el
Estado o la gente tiene mucho que hacer y ya se va es para cine o la gente no
tiene pasaje para ir o la gente ya se muri&#243; o la gente desapareci&#243; o la gente qu&#233;
pas&#243;.
Porque en el global tambi&#233;n disminuy&#243; del 2012 al 2013, alguna explicaci&#243;n
habr&#225; que tener, porque bajar de 6.000 de San Antonio de Prado a 1.095 tiene
que tener una explicaci&#243;n o fue que disminuyeron en San Antonio de prado los
habitantes. Esto es preocupante, porque entonces no podemos decir que la
participaci&#243;n en Medell&#237;n est&#225; aumentando, esto tiene que ser materia de
discusi&#243;n de Concejo, qu&#233; est&#225; pasando en la participaci&#243;n o la gente no cree
en el PP. Entonces la discusi&#243;n gruesa de este Concejo y de esta
administraci&#243;n es que vamos hacer con el PP, hoy hay que revisar que eso no
desaparezca o se ajuste o ya no sirve. Y termino tambi&#233;n haciendo una
sugerencia respetuosa el tema de esta ciudad, los invito a todo a que lean hoy
el peri&#243;dico El Colombiano hoy y el peri&#243;dico El Mundo, que hay unos art&#237;culos
interesantes sobre el tema hoy del encuentro aqu&#237; en Medell&#237;n de los ministros
de trabajo, hay unos art&#237;culos interesantes.
Dos cosas me llamaron la atenci&#243;n, primero, que muy lejos de todos los
problemas que siente el ciudadano es el problema del empleo es el tema para
la gente, uno a veces cree que es la seguridad y no es siquiera, es el tema de la
generaci&#243;n de ingresos y lo digo porque yo s&#237; me uno al clamor de los
ciudadanos l&#237;deres que hablaron ahora.
Que est&#225;n diciendo, que en las Jornadas de Vida pasada se aprob&#243; un dinero
para el tema de las redes de la econom&#237;a social y solidaria, para el a&#241;o 2013,
2014 y 2015 y no se ha cumplido afirman ellos. Eso se va a cumplir, en qu&#233;
minuto, cu&#225;ndo porque me parece que si eso no se cumple empezamos a
perder confianza no solo en el PP sino en las Jornadas de Vida y Equidad.
Entonces la gente est&#225; preguntando que est&#225; pasando en particular en San
Antonio de Prado y en otros con temas de generaci&#243;n de ingresos cuando ellos
aprobaron el dinero para esto.
Y termino y me preocupa un tema, a todos los concejales nos tienen
discutiendo el presupuesto del a&#241;o 2014 y este habla de que son m&#225;s de cinco
billones de pesos 1.4 de ellos es un presupuesto de la venta y del dinero de la
privatizaci&#243;n de UNE-Millicom, y que ese presupuesto es el m&#225;s importante
hist&#243;rico de la ciudad y es cierto, pero el viernes nos preocup&#243; mucho como al
Concejo nos ponen a discutir un presupuesto cuando ese presupuesto de 1.4
billones no est&#225; en caja, y ese presupuesto est&#225; supeditado si estoy en la
equivocaci&#243;n doctor Berdugo ojal&#225; usted me diera claridad ahora porque me
quita un dolor de encima. Lo que s&#237; dijo la gente de UNE y de EPM que estaban
el viernes, que no nos contestaron, es que ese dinero est&#225; supeditado a un
dinero que va a pasar Millicom producto de unos bonos que ellos est&#225;n
pendientes de vender. O sea a nosotros nos ponen a discutir un presupuesto
que a&#250;n no existe que est&#225; demandado inclusive el Acuerdo Municipal 017 por
muchas v&#237;as, nos ponen a discutir un dinero que dicen los de EPM que no est&#225;.
Si &#233;l dice que ya est&#225; en caja de la Secretar&#237;a de Hacienda de verdad, que
hasta independientemente lo que pensemos de UNE-Millicom que es otra
discusi&#243;n, nos tranquilizar&#237;a porque ya podemos hacer una discusi&#243;n mucho
m&#225;s clara sobre el dinero que ya existe y no sobre el que est&#225; pendiente</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-12T00:00:00">Para hacer unas consideraciones, lo primero es que llevo doce a&#241;os y siempre
cuando se discuten con las JAL vienen las JAL que les interesa, yo fui JAL y
nunca llegamos a venir al Concejo, inclusive cuando estaban citadas las 144
nunca llegamos a venir m&#225;s de 35, pero no por eso deja de ser importante y
cualificada la intervenci&#243;n de quienes han participado, eso no le resta calidad a
quienes intervinieron hoy y a quienes intervinieron la pasada creo que tienen
consenso y tambi&#233;n logran expresar aquello que est&#225;n sintiendo y creo que es
bien importante.
Lo segundo es, que veo unas intervenciones de JAL muy respetuosas y
maduras que inclusive lo que le han planteado a la administraci&#243;n, mucho de lo
que ustedes presentaron ah&#237; lo vemos en el territorio, pero hay cosas que no
vemos por lo tanto sent&#233;monos a cotejar con cada uno de los cinco
corregimientos en el caso de Jornada de Vida hacer el ejercicio que ya se ha
hecho pero se vuelve hacer. La Jornada de Vida no se aprueba para hacerla al
otro d&#237;a, que es la pretensi&#243;n muchas veces de uno como l&#237;der bueno y d&#243;nde
est&#225; la Jornada de Vida que la probaron ayer, cuando en la Jornada de Vida se
aprueba una obra f&#237;sica esa obra f&#237;sica tienen dise&#241;os, estudios, licencias,
curadur&#237;as, planeaci&#243;n, licitaci&#243;n y ejecuci&#243;n. Pero hay una etapa donde nadie
la ve, esa etapa inicial, estudios, dise&#241;os.
Hay proyectos que son Medio Ambiental o montaje de unidades productivas, la
que se aprob&#243; el a&#241;o pasado es para tres a&#241;os, la que se apruebe este a&#241;o es
para dos a&#241;os no es para ejecutar al otro d&#237;a para los dos a&#241;os de vigencia
2014, 2015 por lo tanto en el presupuesto no van 12.500 millones de pesos al
otro d&#237;a, si en cultura hay 500 para 2014 ser&#225;n 250, 300 2014 y 250 o lo que
falte en el 2015, esto es por anualidades. Conclusi&#243;n, sobre ese tema para no
quedarme ah&#237;, el doctor Berdugo en caso de Jornadas de Vida debe sentarse
con cada uno de los corregimientos para mirar las Jornadas de Vida ya
aprobadas, inclusive en San Crist&#243;bal.
Creo que nadie le est&#225; cargando a San Crist&#243;bal lo de Pajarito, lo que pasa es
que Pajarito sigue siendo de San Crist&#243;bal hasta tanto se demuestre lo
contrario, pero la inversi&#243;n de Jornada de Vida de San Crist&#243;bal para nada puso
un peso en la Jornada de Vida en Pajarito. La de Pajarito fue plata aparte, al
contrario es el &#250;nico corregimiento que tuvo dos Jornadas de Vida, una para
Nueva Occidente para que no le tocara a Pajarito, para que no le quitara plata
al casco urbano, pero la gente es como mire el vaso vac&#237;o o medio vac&#237;o, al
contrario a Nueva Occidente se le pone una Jornada de Vida aparte, con UVA
aparte. Jam&#225;s se dijo a San Crist&#243;bal, venga discutamos en San Crist&#243;bal
tambi&#233;n una plata para Nueva Occidente, no se&#241;ores se hizo un inversi&#243;n
totalmente aparte.
Hasta tanto no sea comuna aparte la plata que debe ir para PP debe ser acorde
con el n&#250;mero de habitantes y como en el n&#250;mero de habitantes debe incluir la
poblaci&#243;n que vive en Pajarito para cuando se discuta PP, eso s&#237; tienen que
corregirlo en el caso de que no se haya corregido.
Si San Crist&#243;bal tiene con Pajarito tiene tantos habitantes, deben sumarles para
que el total de PP sea acorde con el n&#250;mero de habitantes. Lo mismo si San
Antonio ha crecido en habitantes debe tambi&#233;n mirarse esa medida que se ha
planteado siempre que es combinar n&#250;mero de habitantes vs. pobreza para que
d&#233; el monto total de PP. Lo que pasa es que el Concejo siempre lo que ah
discutido o a tra&#237;do es las JAL pero en el territorio no solo las JAL con el cari&#241;o
que les tengo discuten PP, est&#225;n las asocomunales, las acciones comunales,
las ONG, las organizaciones de tercera edad, las de j&#243;venes. La expresi&#243;n de
PP es una voz muy cualificada que es las de las JAL, pero los otros actores all&#225;
en el territorio no est&#225;n hoy ac&#225; porque tampoco hacen parte de esta discusi&#243;n
y no se invitan para que vengan a discutirlo.
El Municipio de Medell&#237;n en cuanto a la pasada participaci&#243;n pol&#237;tica comparto
que disminuy&#243;, y a m&#237; me gustar&#237;a examinar porque disminuy&#243;, pero tambi&#233;n se
venia de un momento en donde la gente votaba en una asamblea barrial y se
iba a votar a otra asamblea barrial. Hab&#237;a gente que en una comuna, donde ya
hay m&#225;s acciones comunales que barrios, porque a muchas veces a quien no le
gusta la participaci&#243;n sino la hegemon&#237;a del poder que el mismo l&#237;der maneja,
entonces crea una Acci&#243;n Comunal para el pedacito, para el cuadrito donde
vive y logra la asamblea. Hay gente que vot&#243; en dos y tres partes, eso no es
leg&#237;timo, as&#237; le estamos ense&#241;ando a la comunidad eso, que ilegitimidad
tremenda.
Ahora bien, hay temas que aqu&#237; se han tocado que creo que son importantes
discutirlos en el POT, el tema de construcci&#243;n en corregimientos, ese tema
tendr&#225; que discutirse fuerte si paramos o no la construcci&#243;n en corregimientos,
si paramos o no la construcci&#243;n en Medell&#237;n. Porque despu&#233;s se viene el otro
debate tambi&#233;n, que necesitamos empleo en la ciudad y el sector que m&#225;s
impulsa el empleo es precisamente el de construcci&#243;n, pero adem&#225;s el
transporte vive es de los habitantes que vivan en un territorio. Esto es una
paradoja, no hagamos m&#225;s construcci&#243;n pero necesitamos m&#225;s buses para
traerlos, para movilizar la gente, o m&#225;s colegios, ah&#237; hay una discusi&#243;n que con
absoluta seguridad habr&#225; que darse en el mes de marzo. Creo que la
coordinadora tiene muy claro y la administraci&#243;n muy claro de porque se puede
traer el 1.4 billones para discutirse pero que lo aclaren ellos, lo que si puedo
decir es que ninguno de los pesos que hemos aprobado est&#225;n en caja.
Nosotros estamos aprobando egresos por los ingresos del a&#241;o 2014, el predial
se recauda a partir del primero de enero, industria y comercio a parir del
primero de enero, las transferencias de la naci&#243;n las mandan el a&#241;o
entrante.Ninguno de los pesos que estamos aprobando en este presupuesto
est&#225; hoy en caja, porque los pesitos que sobran de caja se aprueban es en
marzo o abril como adici&#243;n presupuestal. Ah&#237; hay una pregunta, que es muy
reiterativa y entonces la pl&#225;tica no ejecutada es la de todos porque los recursos
de PP y todos son recursos ordinarios, aqu&#237; nos hemos confundido cada rato en
una discusi&#243;n.
Lo que si ha dicho el Concejo a las administraciones anteriores es que cuando
una comunidad prioriz&#243; una ficha, si esa ficha no se pudo ejecutar esa platica,
tengan un mecanismo de una manera tal que al a&#241;o siguiente con la comunidad
se pueda discutir el cambio de esa ficha o el cambio de destinaci&#243;n de ese
recurso, pero que contin&#250;e siendo recurso de PP de esa comunidad para que
esa comunidad no lo pierda. En eso ha habido voluntad pol&#237;tica del Concejo, yo
soy partidario de esa tesis, me gusta esa tesis para que lo que es de la Comuna
9 y no se ejecut&#243; vuelva a la Comuna 9 lo que es de San Antonio de Prado y no
se ejecut&#243; vuelva a San Antonio de prado al igual que los concejales anteriores.
En ese aspecto soy de la misma tesis de que aquella ficha que no se pudo
ejecutar vuelva a ser parte del presupuesto y no como parte del presupuesto del
PP del a&#241;o siguiente sino que se mantenga adem&#225;s del presupuesto al a&#241;o
siguiente. Hay una cosa de la JAL, es primera vez en presupuesto que faltando
algunos que estando algunos en cero ya el 86% de presupuesto de PP esta
ejecutado.
He discutido presupuesto doce a&#241;os y siempre lleg&#225;bamos a esta etapa con el
50%, con el 48%, con el 45%, casi discutiendo fichas para empezar en enero en
febrero a ejecutar del a&#241;o siguiente, por eso ustedes reclaman inclusive fichas
de 2010 y 2011, son una demostraci&#243;n de que al contrario llegar a fin de a&#241;o
era muy complicado.Hay fichas que est&#225;n en cero que deber&#237;an tener la suerte
que estoy planteando, no morir para PP sino con las comunidades discutirlas y
presupuestamente deber&#237;an haber los mismos mecanismos que exist&#237;an para
que eso recursos no los pierda la comunidad y si la ficha t&#233;cnicamente y por
planeaci&#243;n es inejecutable, pues que la comunidad que la apropi&#243;, que la
discuti&#243; y tenga la posibilidad de discutir en que en esa misma comunidad y en
esa misma secretar&#237;a, en que se puede aplicar para que esa comunidad no la
pierda.
Comparto con Bernardo Alejandro un clamor que &#233;l ha tenido y lo ha dicho
tambi&#233;n Carlos Mario hoy, lo han dicho los de Palmita que esta se merece
mejor suerte en materia presupuestal, en materia de proyectos de desarrollo
como tambi&#233;n sigo reclamando, gracias a Dios en San Crist&#243;bal fueron ustedes
demasiado elegantes, que a poyaron a la Loma para que uno de los cinco
proyectos fueran para la Loma 100%, eso muestra tambi&#233;n la grandiosidad del
liderazgo de ustedes haya en San Crist&#243;bal porque hasta ahora a la Loma la
han venido castigando hasta desde el mismo liderazgo pol&#237;tico en los mismos
corregimientos eso es de abonarle a ustedes en el corregimiento de San
Crist&#243;bal.
Puntualmente, cada corregimiento necesita cosas que con absoluta seguridad
tendr&#225;n que tenerla en cuenta la administraci&#243;n. Por ejemplo, en San Crist&#243;bal
desde el parque hasta el nuevo hospital que se inaugura en abril la v&#237;a no es la
m&#225;s apropiada, esa v&#237;a se ha venido reclamando desde hace rato. Palmitas,
hemos dicho aceleren la Jornada de Vida en el compromiso de que estar&#225;n
siempre los 12.500, esa es la &#250;nica ventaja pero acel&#233;rela para que despu&#233;s no
haya una excusa de que entonces ya no hubo tiempo para ejecutarla. Acel&#233;rela
para que arranque tambi&#233;n su ejecuci&#243;n y ellos tengan la garant&#237;a de que en los
dos a&#241;os que faltan se va a ejecutar la Jornada de Vida y los recursos que son
necesarios aplicar all&#237;, que con absoluta seguridad nosotros vamos a defender.
Amigos de las JAL, esta es el tercer a&#241;o del gobierno de An&#237;bal Gaviria y hay
una ruta que estamos obligados a cumplir y es lo que aprobamos en el plan de
desarrollo, no podemos dejar de ponerle los recursos a buen comienzo, a
escuelas populares del deporte, a terceras edades, a habitante de calle, a la
salud mental de esta ciudad, a los restaurantes escolares, no podemos dejar de
pagar los maestros, no podemos dejar de asegurar las 700.000 personas que
est&#225;n en el Sisb&#233;n v&#237;a aseguramiento para hacer atendidas por la red p&#250;blica
de Medell&#237;n. Por lo tanto, tenemos que garantizar los m&#225;s de 150.000 millones
de pesos de PP, tenemos que garantizar m&#225;s de 500.000 millones de pesos
aprobados este a&#241;o por vigencias futuras que son de obligatoria cumplimiento
para el pr&#243;ximo a&#241;o.
As&#237; que hay unas condiciones que hacen que muchas veces uno no se hecha
un discurso dici&#233;ndoles a ustedes que todo lo que est&#225;n pidiendo est&#225; aprobado
a partir del d&#237;a de hoy, ser&#237;a irresponsable de esa manera.
Lo que si es cierto es que hay voluntad pol&#237;tica y queremos reclamarle a la
administraci&#243;n que a los corregimientos se les de un tratamiento especial en
mejoramiento de vivienda para los cinco corregimientos, para la parte
campesina etc.
Intervino la concejala Aura Marleny Arcila Giraldo:
Indudablemente en el pa&#237;s y muy especialmente en la ciudad, en el Concejo,
en las comunidades, en la Administraci&#243;n Municipal se nota que se va
incrementando la preocupaci&#243;n por los corregimientos. Muestra de ello es que
lo que hace que estoy en el Concejo siempre visibilizamos en materia
presupuestal que hay para los corregimientos, y hay esa oportunidad para que
discutamos y haya una interlocuci&#243;n. Viene el POT, indudablemente y ya en las
reuniones de trabajo en la Comisi&#243;n Primera y tambi&#233;n en las plenarias y en las
comisiones accidentales y en las comisiones de estudio que tienen que ver con
los problemas territoriales, ya se vislumbra y se hace m&#225;s necesaria cada vez
un tema muy estructural tener en el POT instrumentos de tipo social,
econ&#243;mico, no solamente mirado el POT como ocupaci&#243;n del territorio, para
mirar los corregimientos como un aspecto central.
La ruralidad, como un aspecto central del POT y de los planes de desarrollo,
apenas estamos iniciando la discusi&#243;n, el a&#241;o entrante se materializar&#225;n
seguramente muchas estrategias en ese POT que nos va a dar el norte de la
ciudad hasta el 2020, entonces es reiterarles a los corregimientos porque ya la
administraci&#243;n lo ha hecho y todos los actores, el Consejo Territorial de
Planeaci&#243;n, para que visualicemos y hagamos los diagn&#243;sticos que hoy
estamos esbozando pero que cada uno de los actores sociales y pol&#237;ticos y
t&#233;cnicos de los corregimientos y de la administraci&#243;n hacen de sus propios
territorios muy especialmente de los corregimientos. Creo adem&#225;s de eso que
esta Administraci&#243;n Municipal, con lo que hemos tenido oportunidad de ver en
las comisiones de estudio del presupuesto, a avanzado mucho en el tema de
sistemas de informaci&#243;n, y esos beneficios apenas los vamos a empezar a ver,
lo mismo que con las gerencias territoriales y la Vicealcald&#237;a de Gesti&#243;n
Territorial. Cada vez se va a ver mayor informaci&#243;n, mayor cohesi&#243;n y mayor
interlocuci&#243;n con temas muy objetivos, ese sistema que la Administraci&#243;n
Municipal mostr&#243; en la comisi&#243;n de presupuesto y que aplica a toda la ciudad,
no solo a los corregimientos pero hay que traerlo a colaci&#243;n tambi&#233;n para los
corregimientos.
Es un sistema de informaci&#243;n, donde la Administraci&#243;n Municipal cada
proyecto, cada actividad, cada programa, cada compromiso de campa&#241;a
inclusive lo tiene controlado con fechas de cumplimiento y el sistema
autom&#225;ticamente empieza a enviar alertas cuando una actividad tiene un
retraso de ocho d&#237;as env&#237;a una alerta al primer responsable de ejecutar la
actividad. Si en otro tiempo que en este momento a los 15 d&#237;as no se ha
corregido el problema y la actividad no se ha realizado, pasa a una alerta al
Secretario respectivo, luego el Vicealcalde en otro tiempo y por &#250;ltimo al Alcalde
ese es un sistema innovador de organizaci&#243;n administrativa &#250;nica en el pa&#237;s y
apenas vamos a empezar a ver los resultados.
Eso va a ser muy &#250;til para el control social, porque cuando ac&#225; las Juntas
Administradoras Locales y las Juntas Administradoras expresan sus
inconformidades, sus incertidumbres, sus inquietudes, creo que lo que estamos
evidenciando cada vez m&#225;s es que estamos optimizando el control pol&#237;tico el
control social, el inter&#233;s de las comunidades, ya ellos hablan de cifras y si no
me cuadran las cifras y creo que va tocando el tema de los atrasos y las cifras
que expresaban en general los que intervinieron que expresaron inquietudes
con respecto a la informaci&#243;n, esa es la misma sugerencia que hicimos el
s&#225;bado las comunas 1 a la 10. Y es por favor Gerente Territorial, se re&#250;na con
las Juntas administradoras Locales y les detallen a pesar de que ha habido
informaci&#243;n, lo que pasa es que comunicar es muy dif&#237;cil, pero comunicar al
detalle que cada uno queremos tener y de acuerdo al rol que tenemos en la
sociedad.
Hay niveles de informaci&#243;n para cada actor y ustedes necesitan una
informaci&#243;n puntual detallada total, porque ustedes son uno de los
multiplicadores bien importantes en el territorio, entonces me parece que el
llamado hoy es a que el Gerente Territorial se re&#250;na con ellos antes del primer
debate y les explique punto por punto lo que hay considerado en el prepuesto, a
nivel de detalle que ellos quieran llegar porque ac&#225; se hacen de una forma
general y muy r&#225;pida en la comisi&#243;n lo hicimos un poco m&#225;s detallado inclusive
no con la amplitud nos demorar&#237;amos meses. Pero as&#237; en el caso espec&#237;fico de
ustedes con el Gerente de Corregimientos, que nos les quede ninguna
inquietud, por lo menos cu&#225;les son los criterios de la administraci&#243;n con
respecto al presupuesto, cu&#225;les son las partidas que se van a aplicar, en qu&#233;
tiempos, con qu&#233; cronogramas y con la informaci&#243;n que ustedes quedan en
este momento que en el SAP va a estar controlado inclusive las actividades.
Nos informaban por ejemplo, en la comisi&#243;n de presupuesto con respecto al
presupuesto participativo la orden del Alcalde es primero desatrasar todo lo de
presupuesto participativo porque hay pendiente del 2011, 2010 y el Alcalde dijo
hay que cumplir con los compromisos de gobiernos anteriores y ya se est&#225;n
preparando para que el PP en el 2014 sea mucho m&#225;s &#225;gil y van hacer los
traslados respectivos, las instrucciones administrativas a partir del mes de
enero como ellos mismo lo plantear&#225;n y la forma como ellos est&#225;n mostrando.
La organizaci&#243;n, desde el punto de vista de la informaci&#243;n y de los controles
seguramente como dec&#237;a al principio vamos anotar grandes mejoras, lo que
pasa es que ac&#225; tambi&#233;n hay problemas de corte de fechas, ustedes de pronto
miran una cifra, una fecha ellos la entregan en otra fecha, o clasifican o
reclasifican en otra forma. Entonces hay que ver como cuando ustedes dicen no
me cuadran las cifras a que fecha, en que forma se la estaban presentando por
qu&#233; Secretar&#237;a.
Porque cuando est&#225;bamos hablando por ejemplo de la Jornada de Vida, de San
Antonio de Prado nos pegamos que susto todos cuando la Secretar&#237;a de
no nos podemos asomar a San
no nos podemos asomar a San
Antonio de Prado&#8221;. Pero resulta, que esa partida esa asignaci&#243;n presupuestal
est&#225; todav&#237;a asignada dentro de un monto global en la Vicealcald&#237;a de Gesti&#243;n
Territorial que har&#225; el traslado respectivo a la Secretar&#237;a y es as&#237; como se nos
informa que por ejemplo en San Antonio de Prado una Jornada de Vida hay
6.500 millones para el 2014 y 5.500 para el 2015 seg&#250;n informaron hoy de la
Jornada de Vida. Entonces hay diferentes miradas del presupuesto que esa es
la que hay que hay que conciliar o de las asignaciones o del plan de desarrollo
que esas miradas es la que hay que unificar y conciliar con el Gerente
Territorial para que hay a una administraci&#243;n de la informaci&#243;n &#250;nica para que
as&#237; sea repartida y socializada en el territorio y de esa forma discutir las
diferencias.
Con respecto al presupuesto participativo lo que pasa es que en lo que estamos
de acuerdo todos los concejales y la administraci&#243;n es que el presupuesto
participativo tiene much&#237;simos problemas y ese diagnostico se avenido dando
desde administraciones anteriores y espec&#237;ficamente en esta administraci&#243;n
que acaba de llegar cuando hace una especie de corte de cuentas, hace
revisiones.
Siempre hemos pedido indicadores de gesti&#243;n, siempre dentro del presupuesto
Participativo hemos sido consientes que en el presupuesto hace falta
indicadores que eso es un tema que estuvo en forma central en el Plan de
Desarrollo y tiene que estar presente en la reformulaci&#243;n que se tiene que hacer
del PP.
En general con respecto a los corregimientos a Palmitas, San Crist&#243;bal estoy de
acuerdo con los concejales que deben tener una mirada especial que cada uno
de ellos se sienta especial para la administraci&#243;n, para la ciudad no se les
puede entregar todo lo que se quisiera porque presupuestamente es un
imposible pero que se sientan tenidos en cuenta que se sientan que son o&#237;do,
desde las posibilidades presupuestales que haya algo para ellos desde su
propia identidad. Dentro de los $389.000 millones que hay para los
corregimientos y tal como lo mostraron ac&#225; hay cada partida para cada
corregimiento, pero ojal&#225; que estemos debidamente sintonizados con las
prioridades de los corregimientos porque el criterio unificador ha sido que la
inversi&#243;n desde la administraci&#243;n central en los territorios se mira desde los
planes locales de desarrollo, esa es la informaci&#243;n que tengo y as&#237; debe ser.
No dejo de mencionar la Picacha eso lo tenemos que dejar como constancia
porque es que ha sido una solicitud de varios per&#237;odos de gobierno entra&#241;a
peligro, riesgos, ha sido objeto de acciones populares; el per&#237;odo anterior hab&#237;a
asignado una partida de $15.000 millones y cuando menos pensamos se hizo
traslado para otro tipo de inversi&#243;n y se dejaron sin los $15.000 millones. S&#233;,
que la inversi&#243;n en la Picacha rebasa los $100.000 millones, pero desde la
comisi&#243;n y desde esta curul no dejemos hu&#233;rfana a La Picacha con cero
inversi&#243;n, entiendo que $100.000 millones es bien dif&#237;cil en un solo per&#237;odo pero
debe de haber un proyecto de mitigaci&#243;n que puede ir haci&#233;ndolo por partes.
Con respecto al $1.4 billones, est&#225;n debidamente presupuestados y bien
fundamentados, ah&#237; esta Industria y Comercio, este no se ha recaudado se va a
recaudar, est&#225; el impuesto predial, no se ha recaudado se va a recaudar y est&#225;
el $1.4 billones, que tiene un compromiso firmado de aceptaci&#243;n de
compromiso eso no esta en el aire, lo que pasa es que esta en la ruta de las
autorizaciones del Gobierno Nacional,
Superintendencia de Industria y
Comercio, Superintendencia de Sociedades, Superintendencia Financiera.
Pero con la seguridad jur&#237;dica que va hacer aprobada, porque cuando se inicia
en un proyecto de estos se estudia la viabilidad jur&#237;dica para poderlo presentar,
desde luego que no estoy diciendo que es que desde ya meto la mano en el
juego que no va a surgir ning&#250;n inconveniente, pero personalmente tengo la
convicci&#243;n de que va a salir abante de todas las autorizaciones, ya ha salido de
las demandas hasta ahora la suspensi&#243;n provisional.
Me parece antes la Administraci&#243;n Municipal muy comprometida y muy
responsable porque ha hacho o ha pronosticado la cifras para el a&#241;o 2014 no lo
pudiera hacer de otra forma tampoco, pero no lo ha hecho de forma
irresponsable ya hay firmado un acuerdo que conoci&#243; la ciudad con
compromiso, inmediatamente se materialicen todas las autorizaciones es
compromiso de forma simultanea entran los dineros al Municipio de Medell&#237;n y
as&#237; esta firmado. Ese compromiso no se esta presupuestando en el aire as&#237;
como no se presupuesta en el aire el impuesto predial ni Industria y Comercio ni
las trasferencias.
Quer&#237;a hacer esa aclaraci&#243;n y esa mirada desde esta curul, no olvidar a
Palmitas, San Crist&#243;bal, Santa Elena y a todos con esas miradas particulares y
sobre todo con esa interlocuci&#243;n permanente que cada d&#237;as las comunidades
exigen m&#225;s, que aunque nosotros creamos que les estamos hablando mucho,
que estamos comunicando mucho necesitan m&#225;s y sesiones como estas y las
inquietudes como las que hoy est&#225;n presentando demuestran eso, pero eso
tambi&#233;n es control social, control pol&#237;tico y eso es bueno para la ciudad</speech><speech by="#alvaroivanberdugolopez" startTime="2013-11-12T00:00:00">Quiero referirme a cuatro puntitos el uno el que bien acaba de exponer la
doctora Aura Marleny y el concejal Fabio Rivera, ninguno de los dineros del
presupuesto est&#225;n en caja, simplemente se presupuestan aquellos que tienen
una probabilidad alt&#237;sima, eso es un presupuesto una probabilidad alta y el caso
de UNE- Millicom tiene una probabilidad alt&#237;sima puesto que ya hay firmado un
compromiso que esta avanzando en otros pasos que eran requerido para su
perfeccionamiento.
El segundo, es el de la participaci&#243;n, creo que esta ciudad necesita un debate
inmenso acerca de la participaci&#243;n, que por qu&#233; disminuyo, todos saben que
hab&#237;an unas practicas y todo el mundo es vox p&#243;puli y lo dicen salen presas
unas practicas perversas en el PP.
Se tomaron medidas correctivas &#191;cu&#225;nto peso eso?, no lo se, &#191;cu&#225;nto pesaron
al implementar estos correctivos? de pronto en lo operativo hubo algunos
problemas no lo s&#233;.
Pero lo que s&#237; s&#233; es que bien vale la pena que de todas formas lo que hemos
venido diciendo es que ese gran debate lo vamos a dar en este escenario, en el
Concejo con todos de frente para que miremos esa participaci&#243;n c&#243;mo esta
funcionando en Medell&#237;n, uno dice s&#237; la participaci&#243;n es para mal, mejor no, s&#237; la
participaci&#243;n es para bien, toda, este es un Gobierno complemente de
participaci&#243;n pero aterric&#233;monos y d&#233;monos ese debate que es bien importante
para la ciudad. A los se&#241;ores ediles dos cosas, una, un mensaje de absoluta
tranquilidad es lo que les puede quedar a ustedes tanto de esta sesi&#243;n como de
la anterior, primero de la voluntad pol&#237;tica del Alcalde de cumplir lo que son los
compromisos de PP, de Jornadas de Vida y Equidad y sus compromisos de
campa&#241;a, en general todo pero fundamentalmente de estas. Esos esta reflejado
no en palabras sino en hechos, ustedes si miran el presupuesto encuentran que
todo aquello que se refiere a Jornadas de Vida quedo debidamente
presupuestado para el a&#241;o entrante, bien sea en las propias dependencias o en
la Vicealcald&#237;a de Gesti&#243;n Territorial para aquellas que todav&#237;a no se han
realizado durante este a&#241;o y en el pr&#243;ximo.
A nivel presupuestal y lo mismo con el PP ya vieron ustedes los compromisos
de PP 2012, como nos hemos desatrasado completamente y el compromiso del
Alcalde a pesar de que fueron adquiridos en las administraciones anteriores de
cumplirlos a rajatabla la sociedad, la comunidad puede estar tranquila con eso;
pero eso tambi&#233;n se ve en lo que manifest&#243; la doctora Aura Marleny un sistema
de seguimiento duro y casi que en tiempo real a los compromisos de campa&#241;a,
Jornadas de Vida&#8221; y a los compromisos de PP. Ustedes
Jornadas de Vida&#8221; y a los compromisos de PP. Ustedes
pueden estar informados con el se&#241;or Gerente de sus territorios
correspondientes en este caso el se&#241;or gerente de corregimientos, &#233;l es la
persona que sabe o tiene que saber en que va todo y cada uno de los
proyectos, en este caso enseguida le van a dar la palabra un minuto, seg&#250;n &#233;l
para que nos hable de Palmitas. Porque s&#237; hay cosas que se han hecho, hay
Jornada de Vida&#8221; no se ha realizado en Palmitas pero es
Jornada de Vida&#8221; no se ha realizado en Palmitas pero es
bueno que informemos, aqu&#237; vamos a empezar, esa es una de la lecciones
aprendidas no est&#225;bamos informando como deb&#237;amos, hoy ustedes reciben un
primer infogr&#225;fico, la doctora Aura Marleny s&#237; plantea una reuni&#243;n con el
Gerente y listo as&#237; seguimos.
Pero m&#225;s a&#250;n aqu&#237; s&#237; hay algo de fondo tal vez planteado por el concejal
Nicol&#225;s y es &#191;qu&#233; pasa con los se&#241;ores ediles? Me he referido en varias
ocasiones al tema y es que no nos hemos puesto de acuerdo y somos tres los
actores que tenemos que sentarnos el Concejo, la administraci&#243;n y los ediles,
cu&#225;l es el rol de cada cual en cada una de las cosas que tenemos y lo hemos
dicho muchas veces, hoy hechos son amores como he dicho.
El Alcalde dio una instrucci&#243;n y es que para la &#250;ltima semana de noviembre y la
primer semana de diciembre, &#233;l se va a reunir con los se&#241;ores jales, vamos a ir
muy posiblemente por zonas las instrucci&#243;n la acaba de dar en el Consejo de
Gobierno, a ustedes se las estoy comentando para que ustedes por favor le
comenten a todos sus compa&#241;eros, nos vamos a sentar a discutir a hablar, eso
es lo sabemos hacer y aponernos de acuerdo &#191;qu&#233; es lo que vamos hacer?
&#191;C&#243;mo va hacer el rol de cada uno? Esperamos tener unas propuestos lo
suficientemente madura para hacerles a ustedes de aqu&#237; en ese momento, en
t&#233;rminos generales lo que les quiero dejar a ustedes es el mensaje de absoluta
tranquilidad, ustedes pueden contar que aremos todo lo posible para que se
cumplan los compromisos que se han adquirido en todas estos programas que
Jornadas de Vida&#8221;, los compromisos de campa&#241;a y los
Jornadas de Vida&#8221;, los compromisos de campa&#241;a y los
programas bandera</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-12T00:00:00">Doctor &#193;lvaro dos preguntitas porque no me las respondi&#243;, no se qui&#233;n las va a
responder en sentido de la participaci&#243;n en las asambleas y con todo respeto
doctor &#193;lvaro porque no puedo irme sin decirle, esto me parece que no
corresponde, no soy financiero, pero uno no puedo equilibrar la discusi&#243;n de
las rentas del municipio a trav&#233;s de impuestos predial y otros con la venta o
privatizaci&#243;n de UNE, es decir esos son dos cosas muy distintas.
Los ciudadanos estamos esperando es donde esta el dinero de la venta de
UNE, como equiparar eso que usted dice, que es claro que en caja no est&#225; el
dinero, &#191;c&#243;mo es el s&#237;mil? de d&#243;nde hace un s&#237;mil objetivo, me parece que eso
no corresponde. Absurdo el s&#237;mil que usted hace de la venta o privatizaci&#243;n de
un bien y unos servicios, a equiparar a que en la caja tampoco est&#225; todo el
dinero de impuesto predial, hay que buscarse otro argumento mejor en m&#237;
concepto.
La comunidad no son solo los ediles y ni la JAL me parece que esa debe de ser
otra reflexi&#243;n con todo el respeto de la JAL que son amigos m&#237;os, aqu&#237; hay
otras expresiones muy importantes, cientos de organizaciones de todo tipo que
tambi&#233;n est&#225;n esperando una respuesta no solo los l&#237;deres de la JAL</speech><speech by="#rodrigotorolondono" startTime="2013-11-12T00:00:00">Quiero empezar por dar la respuesta al tema de la explicaci&#243;n de la
metodolog&#237;a de georreferenciaci&#243;n de la inversi&#243;n para poder explicar un poco
&#191;qu&#233; es la inversi&#243;n de ciudad? y &#191;en qu&#233; consiste?
Cuando se hacen estos ejercicios de georreferenciaci&#243;n de la inversi&#243;n, cada
uno de los despachos establece que recursos van para cada uno de los
territorios ya sea por ubicaci&#243;n geogr&#225;fica de la obra o de la acci&#243;n que se va a
desarrollar o por usuarios, beneficiarios que pertenezcan o habiten ese
territorio, esa es la inversi&#243;n que denominamos focalizada y es la que esta
establecida en la primera parte del informe.
Hay una segunda parte que se llama inversi&#243;n de ciudad, los despachos no
hacen esa georreferenciaci&#243;n sino que la plantean la denominamos comuna 99
y ah&#237; aparecen temas en la Secretar&#237;a de Calidad y Servicio a la Ciudadan&#237;a, el
alumbrado p&#250;blico, los fondos de solidaridad y retribuci&#243;n; en Sapiencia a
parecen las becas de educaci&#243;n superior. En el Departamento Administrativo de
Planeaci&#243;n todo los proyectos tienen esa connotaci&#243;n, en este caso en la
Vicealcald&#237;a de Gesti&#243;n Territorial aparecen lo de la Jornadas de Vida.
S&#237; es muy importante hacer una revisi&#243;n del ejercicio para cualificar ese
componente identificando con claridad y detallando que es lo que esta en este
momento en el informe como comuna 99, nosotros con mucho gusto le
hacemos llegar al Concejo, a todos los concejales ese componente.
Derivado de lo que se plante&#243; por parte de varios concejales nos parece
importante y lo vamos hacer, ya lo ha anunciado el Vicealcalde, reuniones para
explicar en detalle en qu&#233; es lo que esta incluido dentro de la inversi&#243;n
focalizada o localizada y qu&#233; parte o qu&#233; componente se est&#225;n incorporando
mediante un mecanismo simple de prorrateo, en realidad se hace hoy mediante
un mecanismo simple de prorrateo la inversi&#243;n de ciudad.
Respecto al proceso, una pregunta que surgi&#243; de tres concejales tal vez cuatro,
sobre la creaci&#243;n de la comuna 17, esta conversaci&#243;n tiene varios a&#241;os lo que
se hizo fue que este a&#241;o se conformo o se reconformo un equipo t&#233;cnico
conformado por personas de la Vicealcald&#237;a de Gesti&#243;n Territorial del
Departamento Administrativo de Planeaci&#243;n y de la Secretar&#237;a de Participaci&#243;n
Ciudadana, adem&#225;s para el funcionamiento del equipo t&#233;cnico se conformaron
dos subgrupos de trabajo uno que armo una ruta metodol&#243;gica y log&#237;stica y
otros an&#225;lisis t&#233;cnicos de alternativas.
Se hicieron dos encuentros en la comuna 7 en los barrios Pajarito y El
Cucaracho para identificar percepciones y representaciones sociales, unos
talleres de imaginarios y un segundo encuentro que se dividi&#243; en dos
momentos, para socializar los resultados y definir algunos conceptos t&#233;cnicos y
expresar algunas alternativas.
En los asentamientos de Nuevo Occidente se realizaron cuatro encuentros, dos
primeros encuentros para identificar percepci&#243;n y representaciones sociales y el
tercero y el cuarto para definir estrategia, para motivar un poco la participaci&#243;n
de la comunidad e igual para socializar resultados de las encuestas, un tercer
momento para definir conceptos t&#233;cnicos.
Recordemos que hay una comisi&#243;n accidental especialmente conformada para
este tema, esta liderada por los concejales Bernardo Alejandro Guerra y Jes&#250;s
An&#237;bal Echeverri, en esa comisi&#243;n se presento el informe de avance al Concejo
de Medell&#237;n, donde se ampli&#243; la informaci&#243;n sobre las actividades realizadas y
se presentaron las propuestas alternativas, se programo una reuni&#243;n de esa
comisi&#243;n para la &#250;ltima semana del mes de noviembre.
Lo que sigue ahora es fijarle agenda al tema ya que el Concejo cuenta con todo
el apoyo t&#233;cnico y log&#237;stico de la administraci&#243;n para avanzar en ese proceso.
Pero recordemos que este es un tema que entendemos que es de iniciativa del
Concejo y que es necesario que tenga un proceso bastante intenso de
socializaci&#243;n y de participaci&#243;n efectiva de las comunidades, en ese punto esta
el tema de la estructuraci&#243;n de la comuna 17 que es importante alrededor del
tema por lo que tiene que ver con el PP, pero tambi&#233;n por lo que tiene que ver
con la focalizaci&#243;n de la soluci&#243;n de problemas y necesidades dentro de este
territorio que es muy importante para la ciudad.
Intervino el doctor Juan Correa Mej&#237;a:
Quiero ser muy puntual en algunas de las preguntas que han formulado tanto
los honorables concejales como algunos de los miembros de las Juntas
Administradoras Locales y compartir con ustedes que la administraci&#243;n y
particularmente la Secretar&#237;a de Participaci&#243;n Ciudadana lamenta la poca
asistencia de los ediles y edilesas de los cuales deber&#237;an estar aqu&#237; los 35 en
pleno de los cinco corregimientos, toda vez que ellos tienen una calidad de
servidores p&#250;blicos m&#225;xime en un gobierno que ha tenido especial inter&#233;s en el
fortalecimiento de las gestiones de ellos en procura de fortalecer el trabajo
como servidores p&#250;blicos.
Recordemos que esta Honorable Corporaci&#243;n aprob&#243; el a&#241;o pasado un
proyecto de acuerdo, en el cual incorporaba recursos fundamentales en el
tema de la vinculaci&#243;n, todo el tema de seguridad social de estos servidores
p&#250;blicos pero adem&#225;s son los planes de trabajo supremamente poderosos a
que ellos puedan cumplir su funciones, seguramente por dificultades o en
har&#225;s, habr&#225; alguna explicaci&#243;n pero es un tema que compartimos y
lamentamos la no participaci&#243;n masiva.
Pero eso hace parte de la pregunta de &#191;qu&#233; esta pasando con la participaci&#243;n
en esta ciudad?
Comparto que la reflexi&#243;n es necesaria como lo plantea el doctor Duque y que
hay que hacerla m&#225;s temprano que tarde, cada vez que hay un problema de
crisis en la participaci&#243;n de la ciudad porque esta mediatizada por el tema
presupuestal una participaci&#243;n que solamente esta alrededor de los recursos,
de los proyectos, de los contratos, eso es un tema que vale la pena que la
ciudad lo trabaje y por eso hemos insistido de que tenemos que ser juiciosos
como administraci&#243;n.
Pero en esta Corporaci&#243;n dejar ese debate con los mismos corporados de las
JAL y la ciudadan&#237;a, en relaci&#243;n con la modificaci&#243;n del acuerdo 43 que
implique no solamente la posibilidad de pensar el desarrollo local de esta ciudad
a trav&#233;s de proyectos, sino de prop&#243;sitos colectivos de ciudad, de
comportamientos &#233;ticos alrededor de la convivencia, ese es un tema muy
poderosos que s&#237; esta administraci&#243;n lo logra trabajar con ustedes en el
transcurso de este a&#241;o puede avanzar.
Hemos dado pasos fundamentales en formalizar mucho m&#225;s un proceso
informal como el PP, el hecho de haber estado acompa&#241;ados de la
Registradur&#237;a, de haber tenido la capacidad de decirles a los observadores
como la MOE que nos diga qu&#233; esta pasando.
Quiero y en particular en el caso de la pregunta &#191;qu&#233; pas&#243; con la disminuci&#243;n
de los que votaron que de 100.000 personas votaron 69.000?
Se ejemplariza el caso de San Antonio de Prado, uno de los informes de
elecciones PP de este a&#241;o que nos entrega la MOE, en el caso donde se
presenta los principales riesgos electorales identificados en el per&#237;odo
preelectoral nos dice:
En el aspecto es un aspecto diferente y como riesgo de participaci&#243;n se
presento en el caso de San Antonio de Prado, en donde la JAL, la Asocomunal
y la empresa de transporte Cotrasena convocaron a no votar como forma de
desobediencia civil, ya que manifestaron que no est&#225;n de acuerdo con las
pol&#237;ticas y proyectos del Sistema de Planeaci&#243;n Local y PP. La MOE mantuvo
vigilancia sobre esta situaci&#243;n y el d&#237;a de las elecciones cubri&#243; con un equipo
especial los puestos de votaci&#243;n asignados para este corregimiento</speech><speech by="#gildardo" startTime="2013-11-12T00:00:00">Doctor Luis Bernardo, su inquietud frente a la terminaci&#243;n del parque biblioteca
para usted y para los compa&#241;eros de San Antonio de Prado, el 22 de noviembre
comienza la terminaci&#243;n del parque biblioteca, son $3.600 millones que se
puede verificar y a los cuales invito a toda la comunidad para que le hagan
seguimiento en los pr&#243;ximos d&#237;as al inicio de la terminaci&#243;n.
Con relaci&#243;n a Palmita, quiero contarles en que van los compromisos de
campa&#241;a adquiridos por parte del se&#241;or Alcalde, uno de los compromisos m&#225;s
importantes es la construcci&#243;n de una unidad deportiva integral para brindar a
todos los habitantes escenarios, para el sano esparcimiento y el deporte e
interactuar con todos los vecinos del occidente.
El se&#241;or Alcalde, honorables concejales y l&#237;deres de la comunidad de manera
clara y concreta dio la instrucci&#243;n de visitar varios predios y varios lotes del
corregimiento San Sebasti&#225;n de Palmitas, efectivamente as&#237; se ha estado
haciendo.
La &#250;ltima visita se realiz&#243; la semana pasada, donde se descartaron varios lotes
quedando solamente un lote apto para la construcci&#243;n de este escenario
deportivo que es en la vereda La Aldea, toda la comunidad de Palmitas quiere
que el desarrollo urban&#237;stico se d&#233; en la centralidad de la vereda La Aldea.
Nosotros con el plan especial de La Aldea, se va a integrar y se va a construir o
se va a mirar todo el tema de la consecuci&#243;n del predio. Se calcula que esta
sola intervenci&#243;n, este escenario deportivo puede valer m&#225;s o meno 7.000
millones de pesos de acuerdo con los t&#233;cnicos del Inder.
Este terreno no lo tiene el municipio, se tiene que entrar a negociar con los
propietarios y en &#250;ltima instancia a expropiar, pero ya se defini&#243; de manera
clara y concreta que este compromiso va para adelante.
Otro compromiso es, darles participaci&#243;n a los profesionales de la comuna y la
ejecuci&#243;n de los proyectos que se desarrollen en el territorio, siempre
cumpliendo criterios de transparencia, eficiencia y legalidad.
A trav&#233;s de los diferentes programas y proyectos, se viene empleando mano de
obra no calificada del sector, por ejemplo, una obra de las m&#225;s importantes que
se vienen realizando de parte de la administraci&#243;n es el acueducto multiveredal
de La China, una obra de $9.000 millones. La mano de obra no calificada, fue
toda del sector San Sebasti&#225;n de Palmitas y as&#237; en cada uno de los proyectos al
igual que en la construcci&#243;n de los posos s&#233;pticos se viene empleando oficiales
y obreros del corregimiento.
Otro compromiso, ampliaci&#243;n y fortalecimiento en la prestaci&#243;n de los servicios
de salud en cuanto a infraestructura, horarios, servicios, tecnolog&#237;a y creaci&#243;n
del programa m&#233;dico en casa.
Hay que decir algo doctor Luis Bernardo, usted es m&#233;dico, San Sebasti&#225;n de
Palmitas tiene una ambulancia 24 horas exclusivamente para Palmitas, a
diferencia de las otras unidades intermedias que tiene 10, 12 ambulancias,
Palmitas tiene una permanentemente dispuesta a ser utilizada por las personas
que lo necesiten, esto como el fruto del cumplimiento del compromiso de
campa&#241;a.
Una debilidad que hab&#237;a era, que no se ten&#237;a una enfermera disponible para
todo el traslado de los pacientes, se contrat&#243; a un auxiliar de enfermer&#237;a, una
persona apta del corregimiento que est&#225; disponible permanentemente para
transportar las personas.
Salud en el Hogar&#8221;, ha beneficiado a m&#225;s de 1.000 familias del
Salud en el Hogar&#8221;, ha beneficiado a m&#225;s de 1.000 familias del
corregimiento, precisamente se hizo el lanzamiento de este programa por parte
del se&#241;or Alcalde y son compromisos que ya van en ejecuci&#243;n.
Tambi&#233;n est&#225; el mejoramiento, legalizaci&#243;n y construcci&#243;n de vivienda
campesina para que los habitantes de San Sebasti&#225;n de Palmitas tengan una
vivienda digna y de calidad.
Por parte de la corregidora de San Sebasti&#225;n de Palmitas, la doctora Mar&#237;a
Teresa Serna, a la cual le agradezco que nos est&#233; acompa&#241;ando al igual que
los otros compa&#241;eros corregidores; se hizo un trabajo muy bueno de un
inventario de proyectos de legalizaci&#243;n y de mejoramientos de vivienda, se han
mejorado cerca de 40 viviendas y es el corregimiento que m&#225;s adelante tiene
todo el proceso de legalizaci&#243;n de vivienda.
Igualmente hay otro compromiso que tienen que ver con el mejoramiento y
mantenimiento de la malla vial de acceso al corregimiento, se han invertido
cerca de 250 millones de pesos en todo el mejoramiento de la malla vial rural,
hay que decirlo, el sector rural de Medell&#237;n es muy bien atendido por parte de la
Secretar&#237;a de Infraestructura, no es un dolor de cabeza las v&#237;as terciarias del
municipio.
Visite cualquier corregimiento, mire las v&#237;as, se mantienen en un excelente
estado y cualquier situaci&#243;n que se presente es inmediatamente bien atendido
por parte de los funcionarios de la Secretar&#237;a de Infraestructura.
Otro compromiso es, construir y dotar una biblioteca para beneficio de todos los
habitantes del corregimiento con espacio para las actividades culturales y sus
grupos, este es un compromiso como lo acaba de manifestar el doctor Juan
Correa, la metamorfosis de Medell&#237;n contin&#250;a, centro cultural Palmitas $2.500
millones.
Con algunos l&#237;deres de la comunidad, como el se&#241;or Presidente de
Asocomunal, como algunos integrantes del la JAL nos mostraron unos posibles
lotes donde se podr&#237;a construir este centro cultural.
Estamos a la espera tambi&#233;n de un lote muy importante que est&#225; detr&#225;s de la
Junta de Acci&#243;n Comunal de la centralidad si cumple con todas las
especificaciones t&#233;cnicas para avanzar en la compra de este predio tambi&#233;n.
Apoyo a los Productores Agr&#237;colas del Corregimiento&#8221;,
Apoyo a los Productores Agr&#237;colas del Corregimiento</speech><speech by="#carlosmariouribezapata" startTime="2013-11-12T00:00:00">M&#225;s que conclusiones son inquietudes que no se aclaran, doctor Rodrigo, ese
tema de la inversi&#243;n de ciudad, usted est&#225; diciendo algo del argumento de
algunos proyectos que tienen que ver en toda la ciudad, pero ese no es el
argumento esperado.
Yo pensar&#237;a que hasta por escrito nos pasara, por lo menos a m&#237; en esos
$51.000 millones de San Antonio de Prado que se interviene de ciudad, porque
lo que usted planteaba ah&#237;, de pronto tiene raz&#243;n pero con unos 5.000 o 10.000
millones de pesos cubren esos servicios.
San Crist&#243;bal 38.000, Altavista 17.000, entonces necesito m&#225;s claridad para
poder votar, en proyecto de Acuerdo de primer debate, m&#225;s claridad en ese
tema de la inversi&#243;n en ciudad, que le est&#225;n involucrando a los corregimientos
una inversi&#243;n que es ficticia, que no es.
En el segundo asunto, tambi&#233;n necesito claridad es con lo de infraestructura,
sino van hacer el traslado antes del primer debate necesito que estipulen de la
Vicealcald&#237;a Territorial cu&#225;nto recurso es para infraestructura de lo que tiene
que ver con la Jornada de Vida en San Antonio de Prado, si son $5.000
millones, si son 4.000, si son 3.000, pero que quede espec&#237;fico cu&#225;nto es el
monto para poder votar.
Porque, yo voto en Primer Debate, Comisi&#243;n Primera y Segunda, tambi&#233;n algo
que quiero por escrito que lo vengo planteando desde hace rato es la propuesta
con el 1.4 billones de pesos que entra adicionalmente.
La propuesta de este concejal es que se destinen $100.000 millones para la
movilidad en los corregimientos con proyectos que ya tienen dise&#241;o, que me lo
den por escrito si se puede o no y porqu&#233;, para tener claridad y poderle decir a
las comunidades que represento aqu&#237;, que no se puede.
Y doctor Gildardo, ustedes aqu&#237; est&#225;n pecando por omisi&#243;n, lo que usted est&#225;
diciendo de San Sebasti&#225;n de Palmitas ojal&#225; estuviera aqu&#237; para nosotros no
decir nada, o lo que se viene ejecutando en San Antonio de Prado, lo que se
viene haciendo en todos los corregimientos y nada m&#225;s que usted con lo acaba
de decir y que tuviera incomunicada la JAL, a los equipos de gesti&#243;n, pienso
que no hubi&#233;ramos tenido problemas de desobediencia civil, porque si tenemos
la comunidad enterada, si tenemos la JAL, las acciones comunales, a toda la
comunidad enterada de qu&#233; se est&#225; haciendo en el territorio, pienso que no
habr&#237;a necesidad de eso, porque aqu&#237; falta comunicaci&#243;n y es el mensaje que
aqu&#237; reitero mucho a los compa&#241;eros.
A la Secretar&#237;a de Comunicaci&#243;n de la Alcald&#237;a le est&#225; faltando, est&#225;
comunicando muy bien a los medios de comunicaci&#243;n masivos, pero a las
comunidades no</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/marthaceciliapulgarin" id="marthaceciliapulgarin" showAs="Martha Cecilia Pulgar&#237;n" /><TLCPerson href="/ontology/person/127.0.0.1/diegoalonsoguerragutierrez" id="diegoalonsoguerragutierrez" showAs="Diego Alonso Guerra&#10;Guti&#233;rrez" /><TLCPerson href="/ontology/person/127.0.0.1/johnfredyarango" id="johnfredyarango" showAs="John Fredy&#10;Arango" /><TLCPerson href="/ontology/person/127.0.0.1/esmeraldacardona" id="esmeraldacardona" showAs="Esmeralda Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo&#10;Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasduqueossa" id="nicolasduqueossa" showAs="Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigotorolondono" id="rodrigotorolondono" showAs="Rodrigo Toro Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/gildardo" id="gildardo" showAs="Gildardo" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24198.pdf" /></preface></debate></akomaNtoso>