<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 361
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-09T00:00:00">Para iniciar con comunicaciones, proposiciones y asuntos varios</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-09T00:00:00">Esta semana muri&#243; en la ciudad de Bogot&#225;, en un apartamento, una ciudadana
que fue fruto de la captaci&#243;n ilegal de algo que vengo denunciando en la ciudad
de Medell&#237;n desde hace tres a&#241;os y como todo, la ilegalidad demuestra su
capacidad de tener m&#225;s brazos que la misma legalidad.
Desde hace mucho tiempo vengo denunciando en Medell&#237;n, el hecho de que en
apartamentos y en casas se vienen realizando procedimientos quir&#250;rgicos
invasivos o de aplicaci&#243;n de diferentes medicamentos.
Como el caso sucedi&#243; en Bogot&#225; y me voy a permitir leer el editorial, para darle
tranquilidad a algunos de mis colegas, que cuando les solicit&#233; me acompa&#241;aran
en la firma para denunciar a Carlos Ramos Corena ante la embajada
americana, algunos expresaron una preocupaci&#243;n de que podr&#237;amos ser
demandados por el falso cirujano pl&#225;stico al denunciarlo.
La denuncia que se hace ante la Embajada americana, es b&#225;sicamente ante la
incapacidad e irresponsabilidad del Estado colombiano, a nivel local,
departamental y nacional de parar este fen&#243;meno. Esto en otro pa&#237;s no
suceder&#237;a.
Espero que con el caso que voy a leer a continuaci&#243;n, que es el editorial del
peri&#243;dico El Tiempo de hoy, por fin la Secretar&#237;a de Salud y sobre todo la
Direcci&#243;n Seccional de Salud de Antioquia tome medidas en el asunto.
El editorial se llama:
El mortal precio de la vanidad&#8221;. El lamentable caso de Briceida
Gonz&#225;lez exige mayor conciencia ciudadana y controles por parte de
las autoridades de los negocios de los falsos esteticistas.
Tal como lo se&#241;al&#243; una de las clientas de Lorena, la esteticista que
las autoridades se&#241;alan de ser la responsable de la liposucci&#243;n
casera&#8230;
Recuerden honorables concejales que aqu&#237; hubo una denuncia de un m&#233;dico,
que sus vecinos lo denuncian, no por la pr&#225;ctica indebida, sino porque obstruye
con grasa humana los sifones del apartamento.
&#8230;que le cost&#243; la vida a Briceida Gonz&#225;lez, de 37 a&#241;os, el primero de
uno se expone a cualquier cosa cuando va a estos sitios
uno se expone a cualquier cosa cuando va a estos sitios
que no est&#225;n autorizados, porque es un acto irresponsable</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-09T00:00:00">Quiero ofrecer disculpas porque en el transcurso de la sesi&#243;n me tengo que
retirar, ten&#237;a una cita m&#233;dica previa y quiero dejar la constancia y m&#225;s cuando
hay invitados. Y como de pronto no puedo intervenir, es simplemente para
hablar de un proyecto de la comuna 12, que de tiempo atr&#225;s lo hemos venido
hablando, es un Centro de Integraci&#243;n Barrial de la comuna 12. Doctora Luz
Elena, ese centro se viene socializando desde la Administraci&#243;n Municipal
anterior y no se ha podido llevar a cabo. Con la doctora Claudia Restrepo,
desde el presupuesto pasado, trat&#233; de que se incluyera una partida
presupuestal para que se realizara la inversi&#243;n en el lote que est&#225; contiguo a la
urbanizaci&#243;n Los Pinos al lado del sector de San Juan con la 80, perteneciente
al Seguro Social.
Le hab&#237;a solicitado al exsecretario de Hacienda David Rodr&#237;guez, que miraran
qu&#233; deudas ten&#237;a el Seguro Social con el Municipio de Medell&#237;n y que trataran
de hacer un canje en la medida que lo permitiera la ley por el terreno a que
hago menci&#243;n. Ese ser&#237;a el sitio ideal para hacer el Centro de Integraci&#243;n
Barrial, ya que se encuentra equidistante de todos los barrios de la comuna 12,
casi es el coraz&#243;n y centro de esta comuna. La doctora Claudia qued&#243; con el
compromiso, que como no hab&#237;a podido financiar este centro en la
presupuestaci&#243;n del a&#241;o anterior, que lo iba a tratar de hacer en este para el
2014. Le queda la inquietud doctora Luz Elena y como hoy estamos hablando
de las comunas 11 a la 16 y si bien el tema es PP, me parece pertinente tocar
el tema.
Le voy a hacer una solicitud y me gustar&#237;a que tuvi&#233;ramos una reuni&#243;n personal
con la doctora Claudia y el doctor Juan Correa para
que hablemos
particularmente de ese tema que me parece fundamental. Adem&#225;s, fue un
compromiso de campa&#241;a del Alcalde. Yo no lo acompa&#241;&#233; y no tengo derecho a
exigirle que cumpla con las propuestas. Pero creo que las propuestas de
campa&#241;a radicadas en la Registradur&#237;a, se deben realizar. Y en la comuna 12,
entre otras cosas, la inversi&#243;n ha sido baja en la presente Administraci&#243;n y me
gustar&#237;a que con este tipo de inversi&#243;n empez&#225;ramos a compensar un poco la
presupuestaci&#243;n que se ha realizado hacia esta comuna.
Estoy de acuerdo que las inversiones se prioricen donde la gente que tiene
muy poco, pero creo que esta es una poblaci&#243;n muy importante, que paga los
impuestos cumplidamente; de un nivel socioecon&#243;mico del 5, pero va hasta el
Quise arrancar de la c&#250;spide hacia abajo, porque siempre tenemos la
percepci&#243;n de que estas comunas son estratos 4, 5 y 6 y no, hay gente tambi&#233;n
que requiere de mucho. Y pienso que har&#237;amos una compensaci&#243;n con la baja
presupuestaci&#243;n que se est&#225; realizando en el sector</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-09T00:00:00">Quiero celebrar desde ya la 28&#186; Conferencia Interamericana de Ministros del
Trabajo, porque debimos celebrar en la ciudad desde cuando se concibi&#243; que
aqu&#237; se concentrara el pensamiento sobre el empleo y desempleo en el mundo,
pero fundamentalmente en Latinoam&#233;rica. Aqu&#237; vamos a tener a 34 ministros de
Estado, en el mundo hay unos 200 millones de desempleados y me gusta dar
este tipo de cifras porque eso hace que se piense m&#225;s en el ser humano y es
posible que en diez o menos a&#241;os se necesite el doble de puestos de trabajo,
es decir 400 millones.
Cuando uno escucha que ha disminuido el desempleo en la ciudad, uno tiene
razones para sonre&#237;r, porque son hogares que posibilitan un mejor
entendimiento del amor. Y cuando una persona tiene un empleo, hasta el amor
se fortalece. Y el hijo mayor entiende m&#225;s las cosas que le dicen cuando tiene
que comer, porque cuando no tiene, no las entiende. Pero los que estamos en
ciertos cargos, los que tenemos ciertos privilegios que la vida nos ha dado,
primero, ni le damos gracias a la vida, y segundo, no entendemos el por qu&#233;
tanta anda por caminos torcidos.
Esta conferencia nos va a servir para mostrar las hechuras de este Concejo,
entre ellas la pol&#237;tica p&#250;blica de trabajo decente, como primera ciudad en
nuestro pa&#237;s que la ha consolidado con hechos en esta Administraci&#243;n. Hoy en
d&#237;a tenemos 500 y tantos puestos de trabajo que son producto del trabajo
decente y el Plan de Desarrollo habla de cien mil empleos que deben ser
trabajo decente. Punto uno. Punto dos, como esta ciudad donde vivimos, es de
gente muy inteligente y sagaz, hoy estamos casi por el orden de los 2.900
pseudo casinos.
Leyendo ayer
en una reuni&#243;n amplia con gente de Coljuegos, la
reglamentaci&#243;n para m&#225;quinas, porque esto trae consigo la ludopat&#237;a, el
alejamiento de los hogares, los ni&#241;os buscando qu&#233; hacer y como no hay
sustento no hay amor, porque el problema de esta sociedad es una carencia
de amor por doquier. Un tendero que tenga una m&#225;quina tragamonedas, as&#237;
tenga la factura de compra, cosa que no est&#225; permitida, se le multa hasta con
$49 millones. Aqu&#237;, o acabamos las tiendas con control o acabamos el jueguito.
necesitamos una cosa que es elemental,
necesitamos una cosa que es elemental,
pero no se entiende en esta Administraci&#243;n ni en la pasada ni en la de Fajardo,
en las cinco que he estado, el c&#243;mo es que se comunica lo que se gobierna.
Tenemos que encontrarlo, para que esos tenderos no pierdan sus modus
vivendi</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-09T00:00:00">Para darle fuerza, aunque Bernardo se la ha dado, no es que le falte sino llevar
otra voz al tema de las cirug&#237;as est&#233;ticas en manos de quienes no tienen la
mejor preparaci&#243;n y en sitios que no tienen la capacidad resolutiva para atender
cualquier evento en salud, que como consecuencia de aplicar anestesia,
invadir con un bistur&#237;, esa persona pueda tener en ese sitio no acreditado ni
habilitado. Como m&#233;dico s&#233; que todo procedimiento quir&#250;rgico, por simple que
sea, tiene el riesgo de que en el quir&#243;fano se pueda morir la persona. Cuando
fui jefe del servicio m&#233;dico, una persona muy querida en Catastro, lo operaron
de una rodilla y se les muri&#243; por infarto en el quir&#243;fano.
Hace 15 d&#237;as, uno de los mejores ortopedistas que ten&#237;a el Pablo Tob&#243;n,
operando &#233;l a un paciente, se infart&#243; el ortopedista en el quir&#243;fano. Y con todos
los anestesi&#243;logos y reanimadores especialistas en pleno hospital, en una hora
no fue posible sacarlo, se muri&#243;. Lo que quiero decir con ello, es que as&#237; sea
una cirug&#237;a de mano, uno se puede morir en quir&#243;fano. Pero cuando uno est&#225;
en buenas manos, en un quir&#243;fano habilitado, de una cl&#237;nica habilitada, los
riesgos son menos. Y si se muri&#243;, hab&#237;a todo lo posible por tratar de salvarlo
all&#237;. Cuando a usted lo operan en una casa o apartamento clandestino, los
riesgos son enormes, se incrementan exponencialmente. Por lo tanto la pelea
que hace Bernardo Alejandro en ese sentido no es de poca monta, es de velar
por la vida de la persona que se expone cuando se hace un procedimiento
quir&#250;rgico no en las mejores manos y tampoco en el mejor de los sitios.
Uno le dir&#237;a a quienes les gusta hac&#233;rselo, que es en un muy buen quir&#243;fano,
con un muy buen especialista y que a&#250;n en ese buen quir&#243;fano y ese buen
especialista corre el riesgo de morirse o quedar con secuelas. Por lo tanto
minimizarlas, evitando hacerlo clandestinamente, es obligaci&#243;n del paciente,
pero tambi&#233;n del Estado estarlo denunciando permanentemente y
promocionando para que se operen en sitios seguros</speech><speech by="#juancorreamejia" startTime="2013-11-09T00:00:00">Esta presentaci&#243;n es la georreferenciaci&#243;n de toda la inversi&#243;n para 2014,
desde la comuna 11 a la 16, la cual contempla, entre otras cosas, la inversi&#243;n
proyectada localizada. O sea, en cada una de estas comunas, cu&#225;l es la
inversi&#243;n por sector de inversi&#243;n de la Administraci&#243;n Municipal en el
presupuesto de inversi&#243;n. De igual manera, contempla la asignaci&#243;n de
recursos del presupuesto participativo por comuna, proyectos de PP por
comuna y responsables por secretar&#237;a de su ejecuci&#243;n. Tambi&#233;n contempla la
asignaci&#243;n de recursos de jornadas de vida para el 2014; tambi&#233;n la ejecuci&#243;n a
corte del 29 de octubre de los recursos del PP 2013, por secretar&#237;a y por
comuna.
Y tiene como anexos dos documentos que fueron entregados por Planeaci&#243;n en
la pasada sesi&#243;n que fue aplazada, documento de proyectos de presupuesto
con cifras proyectadas por comuna y un anexo que fue entregado a ustedes de
las resoluciones de las JAL, con el concepto favorable de los proyectos
puestos a consideraci&#243;n de la ciudadan&#237;a en el pasado ejercicio de votaci&#243;n de
Nos corresponde empezar con la comuna 11, Laureles &#8211; Estadio, cuya
inversi&#243;n proyectada para el 2014, prevista en dos tipos de inversi&#243;n. La
primera que llamamos inversi&#243;n focalizada de comuna, con $178.857 millones y
le corresponde en la inversi&#243;n de ciudad, $65.293 millones, para un total de
$244.150 millones.
Sectores de inversi&#243;n:
En todas las explicaciones que estemos dando de la inversi&#243;n localizada por
comuna en el caso de la Vicealcald&#237;a de Gesti&#243;n Territorial, tenemos un error
que queremos corregir de manera inmediata en cada una de las proyecciones
que hacemos. En este caso corresponde a $4.793 millones. Para la Planeaci&#243;n
Local y Presupuesto Participativo, la asignaci&#243;n est&#225; de $4.793 millones en
nueve proyectos elegidos por las comunidades en las pasadas Asambleas
Barriales y Veredales. Cuyos proyectos definidos tanto en recursos como en
responsabilidad por dependencia corresponden a un primer proyecto que es:
Educaci&#243;n con calidad para los habitantes de la Comuna 11- Laureles
Estadio por $746.268.141, el responsable de su ejecuci&#243;n es Sapiencia.
Atenci&#243;n social a la poblaci&#243;n vulnerable, personas discapacitadas y
adultos mayores de la comuna 11 de Medell&#237;n, por $697.642.525, a
cargo de la Secretar&#237;a de Inclusi&#243;n Social y Familia.
Prevenci&#243;n de la enfermedad y promoci&#243;n de la salud y el bienestar
social en forma integral para la poblaci&#243;n habitante de la Comuna 11,
$618.625.898 a cargo de la Secretar&#237;a de Salud.
Utilizaci&#243;n del tiempo libre en la pr&#225;ctica deportiva y recreativa por parte
de los habitantes de la Comuna 11 - Laureles Estadio, por $536.907.848
a cargo del Inder.
Fortalecimiento de los procesos art&#237;sticos, culturales y patrimoniales de la
Comuna 11 - Laureles Estadio, por $510.568.973, a cargo de la
Secretar&#237;a de Cultura.
Fortalecimiento del tejido social, familiar y defensa de los Derechos
Humanos en la Comuna 11. Fortalecimiento y sostenibilidad de la
seguridad y la convivencia de los habitantes de Laureles &#8211; Estadio, por
$511.919.684 a cargo de la Secretar&#237;a de Gobierno.
Creaci&#243;n y fortalecimiento de procesos para el desarrollo econ&#243;mico de
la Comuna 11 - Laureles Estadio de Medell&#237;n, por $438.305.904 a cargo
de la Secretar&#237;a de Desarrollo Econ&#243;mico.
Proyecto integral para la participaci&#243;n ciudadana en la Comuna 11 Laureles Estadio, por valor de $373.471.749, a cargo de la Secretar&#237;a de
Participaci&#243;n Ciudadana.
Desarrollar acciones de paisajismo en retiros de quebradas en la
Comuna 11 de la ciudad de Medell&#237;n, por $359.289.277, a cargo de la
Secretar&#237;a de Infraestructura.
El presupuesto asignado en la Jornada de vida de la comuna 11 corresponde a
$12.500 millones y no hemos avanzado en la realizaci&#243;n de esta jornada que
est&#225; prevista para el pr&#243;ximo a&#241;o y por eso quedan los recursos asignados.
Vamos a observar la ejecuci&#243;n del Presupuesto Participativo de 2013, con corte
al 29 de octubre, por cada una de las dependencias y proyectos ejecutados.
Comuna 12 La Am&#233;rica:
La inversi&#243;n proyectada para 2014, $164.830 millones, con una inversi&#243;n de
ciudad de $51.258 millones, para un total de $216.088 millones, donde muestra
que la inversi&#243;n localizada corresponde al 76%.
Sectores de inversi&#243;n:
La Vicealcald&#237;a de Gesti&#243;n Territorial, cuyo dato est&#225; correspondiente a $7.764
millones, corregimos que el dato real es $6.613 millones.
Asignaci&#243;n presupuestal para el 2014 es de $6.313 millones, definidos en seis
proyectos de inversi&#243;n, de acuerdo a los resultados de las elecciones de las
asambleas barriales y veredales.
La asignaci&#243;n presupuestal para la jornada de vida hay un techo presupuestal
de $12.500 millones, que ser&#225;n previstos para el ejercicio de participaci&#243;n
directa que se hace en la comuna prevista para el 2014.
Ser&#225; realizada por el mes de febrero aproximadamente del cual se debe asignar
los recursos para cinco proyectos definidos por Vicealcald&#237;a en ese ejercicio de
participaci&#243;n ciudadana.
As&#237; mismo, para el caso de la ejecuci&#243;n del presupuesto participativo de 2013 a
corte del 29 de octubre tenemos este resultado:
Me queda faltando el proyecto de Gobierno y DDHH que no corresponde las
cifras de la diapositiva con la ejecuci&#243;n, claro que me dicen que en la total
ejecuci&#243;n falta un &#8216;3&#8217; adelante del &#8216;15&#8217;, entonces si est&#225; en un 100% de
ejecuci&#243;n.
Esto corresponde a los siguientes sectores de inversi&#243;n:
Miremos el recurso que le corresponde a la Vicealcald&#237;a:
Esta asignaci&#243;n presupuestal es para los siguientes proyectos:
La Jornada de Vida que se llevar&#225; a cabo el s&#225;bado 16 de noviembre tiene
priorizado 10 proyectos con estos recursos de inversi&#243;n:
El seguimiento de PP del 2013 es este:
As&#237; la ejecuci&#243;n de la comuna 13 en el presupuesto participativo est&#225; dada a
trav&#233;s de este sistema de seguimiento en el 77%.
Miremos la comuna 14:
Miremos los sectores de inversi&#243;n m&#225;s representativos:
Miremos los proyectos:
Esto muestra que la ejecuci&#243;n en la comuna 14 de PP est&#225; en e 91%.
Miremos la comuna 15:
Esto implica entonces que la ejecuci&#243;n de PP en 2013 en la comuna 15 est&#225; en
84%.
Miremos la comuna 16:
De igual manera la asignaci&#243;n de recursos de la Jornada de Vida de Bel&#233;n
fueron de 12.500 millones que est&#225; por definirse esa inversi&#243;n para el 2014 y
2015.
En el caso de la ejecuci&#243;n porcentual de los proyectos de PP tenemos:
Este es un dato adicional, hay proyectos que son de corte ciudad aunque son
definidos en PP por cada comuna pero se hace una contrataci&#243;n conjunta de
toda la ciudad por tener el mismo objeto y por tanto los vamos a anunciar como
inversi&#243;n de ciudad:
Aclaro que estos proyectos que se muestran globales son porque el objeto de
contrataci&#243;n es igual para todas las comunas y se presenta global de ciudad.
Esa es entonces la presentaci&#243;n general de la georreferenciaci&#243;n de la
inversi&#243;n para el 14 de las comunas 11 a la 16&#8221;. La presidencia a cargo de la
concejala Aura Marleny Arcila dio paso a las intervenciones de las JAL y JAC
que estaban inscritas previamente en la Secretar&#237;a.
Intervino JAL comuna 13, Albeiro S&#225;nchez:
Quisiera decirle a la Administraci&#243;n Municipal que la convocatoria que hicieron
a los cuerpos colegiados era para discutir el Poai de la vigencia 2014 y no para
rendici&#243;n de cuentas del PP del a&#241;o 2013. Cabe advertir que el 5 de noviembre
convoqu&#233; a los ediles del cuerpo colegiado para que asistieran a esta plenaria y
quiero que quede en el acta ya que no veo a ninguno de ellos y eso es una
obligaci&#243;n que la ley 1551 les otorga a cada edil.
De la comuna 13 una solicitud especial a la Administraci&#243;n Municipal en uso de
las funciones constitucionales y legales que tenemos los cuerpos colegiados
como es la JAL de la comuna 13 la cual represento para que sea incluido en el
Poai vigencia 2014 los siguientes proyectos en aras de mejorar la calidad de
vida y prestaci&#243;n de los servicios en salud, movilidad, agua potable,
saneamiento ambiental y seguridad.
Los proyectos que deben ser incluidos son los siguientes:
Conexi&#243;n vial media ladera El Salado- Los Conquistadores, que de acuerdo a
este informe que nos acaban de pasar esos proyectos sumados los dos valen
15.000 millones que se requiere para poder conectar el barrio El Salado &#8211; Los
Conquistadores a la nueva construcci&#243;n de salud que se instal&#243; en barrio
Conquistadores.
Se requiere ejecutar el proyecto para recuperar el cauce de la quebrada La
Pelahueso que en cada invierno se desborda a la altura de la calle 48 entre
carrera 99 y 100, proyecto que est&#225; proyectado desde el 2009 y para eso se
requieren $2.500 millones. Proyecto de agua potable y alcantarilla para los
barrios Juan XXIII, La Quiebra y El Salado $5.000 millones.
Proyecto para la seguridad con el fin de prevenir y salvaguardar la vida e
integridad de los ciudadanos en la comuna 13 se requiere la instalaci&#243;n de 25
c&#225;maras, dos fotomultas en el estaci&#243;n de San Javier $2.000 millones. Ahora
bien, doctor Rodrigo usted nos mand&#243; dos georeferenciaciones, una del a&#241;o
2013 frente al PP, pero si nosotros analizamos la georreferenciaci&#243;n para esta
comuna en lo que tiene que ver en la comuna 13, aparecen unos proyectos que
no entendemos qu&#233; hacen ah&#237;. La comuna no tiene centros de atenci&#243;n de vida.
Nos gustar&#237;a saber d&#243;nde, c&#243;mo y cu&#225;ndo se van a invertir los recursos de
atenci&#243;n y reparaci&#243;n de v&#237;ctimas del conflicto armado, qui&#233;nes son los
beneficiarios, c&#243;mo van a seleccionar a las v&#237;ctimas, tambi&#233;n nos gustar&#237;a
saber el costo/beneficio sobre las famosas escaleras el&#233;ctricas. El a&#241;o pasado
fui muy reiterante en ese asunto, que cada a&#241;o al invertir, por ejemplo en esta
vigencia vamos a invertir $9.000 millones y podemos resolver muchos
problemas de seguridad, salud y educaci&#243;n. Y eso es un costo/beneficio que
habr&#237;a que analizar, si hoy las escaleras el&#233;ctricas est&#225;n funcionando.
Para finalizar s&#237; quisiera que por favor el Inder nos diga d&#243;nde, c&#243;mo y cu&#225;ndo
van a construir y adecuar los escenario deportivos en la comuna 13, porque
esto es muy claro, la junta administradora local tiene una funci&#243;n constitucional
y legal que tiene que cumplir, en ese sentido s&#237; voy a exigirle a los dem&#225;s
compa&#241;eros de las dem&#225;s juntas administradoras locales que si no est&#225;n
cumpliendo, tocar&#225; acudir a lo contencioso administrativo para que cumplan con
el deber y la misi&#243;n que la misma constituci&#243;n y la ley nos est&#225;n otorgando que
es vigilar y controlar que esa prestaci&#243;n a los servicios y esos recursos se
inviertan donde realmente en la comunidad y no donde la Administraci&#243;n
Municipal quiera invertirlos.
Hoy en la comuna 13 tenemos 29 c&#225;maras, parad&#243;jicamente tenemos 8
c&#225;maras da&#241;adas y lo peor es que las que est&#225;n da&#241;adas est&#225;n en unos puntos
cr&#237;ticos y estrat&#233;gicos que pone en riesgo la vida de los habitantes&#8221;. Intervino el
presidente de la junta administradora local de la comuna 12, Pedro Pablo
En lo que nos dan de informe antes de hacer la lectura de a
En lo que nos dan de informe antes de hacer la lectura de a
resoluci&#243;n que les queremos leer, no entendemos c&#243;mo se dice que se ha
gastado $99.000 millones en Sapiencia en la comuna 12 (que es la que m&#225;s
invierte en el tema de educaci&#243;n), si nos est&#225;n poniendo el asunto del gasto de
profesores que siempre nos lo presentan como inversi&#243;n de la comuna el pago
de los profesores.
Tambi&#233;n nos colocan ah&#237; en la inversi&#243;n, la Secretar&#237;a de Desarrollo Econ&#243;mico
y cuando uno va a mirar el nombre del PUI se llama PUI San Javier y lo tienen
en la comuna 12 en la Am&#233;rica, entonces es algo que nosotros siempre hemos
preguntando. En la comuna se hab&#237;a priorizado para cinco proyectos y
aparecen seis, se dijo que los cinco proyectos m&#225;s votados se iban a tener
presenten y se iban a redistribuir entre ellos y ahora aparecen seis. El Isvimed
tiene unos recursos para unos subsidios que no se han asignado, que no se
han distribuido, que no tenemos claridad en ellos y ahora se presentan $2.900
millones que es una situaci&#243;n que nos parece un poco irregular y que
desear&#237;amos tener m&#225;s claridad sobre el asunto.
Ah&#237; est&#225; la resoluci&#243;n N&#176;13 de la comuna 12- La Am&#233;rica que fue elaborada por
la comunidad de la comuna 12- La Am&#233;rica. En el 2012 hicimos 22 audiencias
p&#250;blicas y este a&#241;o cuatro audiencias p&#250;blicas zonales de acuerdo a lo que nos
asigna la constituci&#243;n y la ley 541 nos dice que las juntas administradoras
locales surgen constitucionalmente para promover el desarrollo de sus
territorios, el mejoramiento socioecon&#243;mico y cultural de sus habitantes y
asegurar la participaci&#243;n efectiva de la comunidad en la gesti&#243;n de los asuntos
locales. En el art&#237;culo 131, literales 10 y 12 de la ley 136 de 1994, encontramos
que una de nuestras funciones es presentar los planes, programas y proyectos
que deben ser acometidos por la Administraci&#243;n Municipal para el mejoramiento
y satisfacci&#243;n de las necesidades b&#225;sicas insatisfechas de la comuna. Las
necesidades insatisfechas, seg&#250;n la constituci&#243;n se constituyen como gasto
p&#250;blico social y el gasto p&#250;blico social, que quede en acta, tiene prioridad sobre
cualquier asignaci&#243;n.
Esta resoluci&#243;n fue socializada con toda la comunidad:
El art&#237;culo 1 es que la inversi&#243;n que nosotros plateamos inicial que es una
inversi&#243;n muy poca, es de $91.550 millones, hemos hecho el c&#225;lculo y ahora
nos dieron la raz&#243;n que el presupuesto de inversi&#243;n (no el presupuesto de gasto
obligado que tiene la Administraci&#243;n con la que tiene que pagar los
establecimientos, los servicios, la n&#243;mina) de $168.000 millones, nosotros
solamente le estamos diciendo $91.500 millones.
En el literal A, desde hace dos administraciones en la comuna 12 se est&#225;
solicitando y prometiendo la construcci&#243;n de una estaci&#243;n de polic&#237;a, nosotros
dependemos de la estaci&#243;n de Laureles y dependemos si hay disponibilidad de
lo que les sobre. Solicitamos el CAI y nos dicen que el CAI est&#225; atendiendo el
Estadio y est&#225; atendiendo Conquistadores y hoy en la ma&#241;ana cuando ven&#237;a
saliendo para ac&#225;, me toc&#243; presenciar lo que presenciamos siempre nosotros
en San Juan hasta San Javier y es que pasa una moto y atrac&#243; a unas
personas en el paradero de buses, yo iba en el otro y polic&#237;as no hab&#237;an.
Entonces tenemos un problema de seguridad impresionante, en mi comuna no
hay tantos asesinatos como en otra, pero en mi comuna roban m&#225;s que en el
centro. Seguimos en la B, es una necesidad que se viene solicitando hace 10
a&#241;os y es una casa de justicia por costo estimado de $11.000 millones, porque
cuando vas a poner una denuncia o algo no tienes d&#243;nde en la zona 4. La
estaci&#243;n de polic&#237;a es una solicitud de la comuna 12, pero cuando vas a mirar la
casa de justicia, es una soluci&#243;n para las comunas 11, 12 y 13.
Tenemos el tema de los andenes, de las v&#237;as que los concejales que conocen
la comuna, como dice muy bien el concejal Oscar Hoyos que en su
presentaci&#243;n me pareci&#243; muy atinada, que nosotros mantenemos hu&#233;rfanos de
todo cuando ven las cuentas claras todas las comunas tienen cuatro, cinco o
seis proyectos y comuna 12 siempre tiene uno. Y el proyecto que tenemos
nosotros para la instituci&#243;n educativa Concejo de Medell&#237;n, ese anexo queda en
la comuna 13, no en la comuna 12. Lo que nos est&#225;n prometiendo ah&#237; no es va
a ser para la comuna 12, los proyectos de inversi&#243;n en la comuna no se ven, es
una comuna que en este momento los estratos 3, 4 y 5 estamos pasando por
v&#237;as que parecen Bogot&#225;, llenas de huecos.
Esa es la solicitud y la presentaci&#243;n de la resoluci&#243;n 13 de la junta
administradora local de la comuna 12 que fue socializada con la comunidad. A
las audiencias p&#250;blicas que hizo la junta administradora local de la comuna 12 y
tenemos los registros fotogr&#225;ficos y de video, asistieron en total cerca de 950
personas. Que pena con todos los que participaron y de pronto yo habl&#233; mucho
pero lo que pasa es que habitualmente a mi comuna es poca la atenci&#243;n que se
le presta y somos la comuna s&#225;nduche, siempre terminamos as&#237; y tenemos
unos compromisos de campa&#241;a que no solamente son el centro de integraci&#243;n
comunitario sino la construcci&#243;n de una unidad deportiva en el sur de la
comuna. Tenemos una cantidad de necesidades.
Nosotros estamos preocupados por el proceso y es un tema que se les olvida.
Pasen por mi comuna y pueden ver que el 68% son ancianos y no hay
andenes, est&#225;n completamente deteriorados y estamos solicitando de acuerdo
a la constituci&#243;n y a la ley que se haga una inversi&#243;n real en una comuna que
lleva 12 a&#241;os sin inversi&#243;n</speech><speech by="#jacquelinesucerquia" startTime="2013-11-09T00:00:00">Este documento contiene las necesidades de nuestra comunidad recogidas en
las visitas que hemos hecho a los diferentes barrios de nuestra comuna y
solicitamos que sean incluidos en el plan operativo anual de inversiones.
Solicitamos mayor voluntad pol&#237;tica y compromiso con nuestras comunidades y
con quienes lo representamos por parte de la administraci&#243;n y el Concejo para
que exista un trabajo coherente y articulado. No es l&#243;gico que la mayor parte de
inversi&#243;n en nuestra comuna sea en escenarios de ciudad y no en
infraestructura de centros de integraci&#243;n del adulto mayora, en colegios con
calidad, en centros culturales y esto en lugar de beneficiar a nuestra comunidad
la perjudica, porque se priva de lo que realmente necesita.
Solicitamos socializar tambi&#233;n el presupuesto de inversi&#243;n con las juntas
administradoras locales con el fin que nuestras propuestas s&#237; sean incluidas
porque tenemos muy claro qu&#233; es lo que la comunidad necesita. Consideramos
que en el plan de desarrollo presentado por el se&#241;or Alcalde no se tuvo en
cuenta la participaci&#243;n de la comunidad y no es acorde con lo que esta solicita
porque no se incluy&#243; lo que la comuna solicit&#243; en el plan de desarrollo local,
pues seguimos con las mismas problem&#225;ticas y aun m&#225;s, faltan todav&#237;a
much&#237;simos recursos.
Solicitamos que se incluya en el POAI un presupuesto digno para que podamos
realizar nuestras funciones y las dem&#225;s inconsistencias presentadas por la JAL
y basadas en nuestra constituci&#243;n ley 136 y 1551. No compartimos tampoco
que los tiempos para contratar, todo lo que falta para ejecutar el presupuesto
participativo se haga a &#250;ltima hora. Esto representa p&#233;rdidas y detrimento
patrimonial para la ciudad, dejamos entrever la improvisaci&#243;n, la falta de
planeaci&#243;n y compromiso de nuestros dirigentes que se refleja claramente en la
insatisfacci&#243;n de la ciudadan&#237;a al no asistir y no aceptar las diferencias
actividades que en forma simultanea se les presentan.
La comuna 11 es especial donde se ven insatisfechas sus necesidades por
parte de la administraci&#243;n, que aunque est&#233;n contempladas en el plan de
desarrollo local, siempre no son negadas. Por ejemplo, los $4.793 millones por
PP para el 2013, son cifras irrisorias para esta comuna, teniendo en cuenta que
lo que nos han dicho los habitantes en las diferentes visitas que la JAL ha
realizado, recogiendo sus inquietudes como en el tema de educaci&#243;n donde se
nos estaba condicionando a que el auxilio educativo no contemplara sino hasta
el estrato 4 cuando son dineros que la comuna prioriz&#243; para todos sus
habitantes.
Solicitamos que la llamada inclusi&#243;n se vea en esto reflejada como ya se ha
dicho en varias oportunidades. Tambi&#233;n tenemos habitantes en estrato 5
viviendo como en estrato 1 con necesidades apremiantes y que podr&#237;amos
decir que son pobres vergonzantes. Como cuando en el tema de los
estudiantes que estaban devolviendo de las instituciones porque no se conoc&#237;a
la cantidad de dineros que estabas destinados para su educaci&#243;n, no tiene
sentido que se asigne el mismo techo presupuestal del a&#241;o pasado cuando se
logra a trav&#233;s de las gestiones que se modifique un acuerdo para que se
puedan incluir los estratos 5 y 6 para los beneficios del PP cuando el techo
asignado para la educaci&#243;n superior es $200 millones menos que el a&#241;o
anterior y debido a esto se ven truncados los sue&#241;os de los aspirantes que
anhelaban obtener estos beneficios y que a pesar de haber sido el proyecto
m&#225;s votado, los recursos siguen siendo muy bajos porque hasta el momento
hay m&#225;s de 250 personas esperando que haya un presupuesto para poder
ingresar en el pr&#243;ximo semestre a la universidad.
Agradecemos profundamente a los concejales la voluntad de intervenci&#243;n y
pronta soluci&#243;n, pero esta es la realidad. Mientras el Alcalde presenta en una
rendici&#243;n de cuentas una cantidad de ejecuciones en la comuna 11, vemos que
lo que se ha intervenido son proyectos de ciudad que benefician entidades que
tienen su locaci&#243;n en nuestro territorio y en lugar de beneficiarnos nos est&#225; es
afectando enormemente porque el presupuesto asignado a nuestra comuna
este a&#241;o en comparaci&#243;n con el a&#241;o anterior fue muy poco. Nos aqueja con
preocupaci&#243;n que desde la mesa del di&#225;logo solicitamos voluntad pol&#237;tica para
socializar el problema de la funeraria del barrio Carlos E. Restrepo donde nos
prometieron que se iban a hacer algunas propuestas con los responsables y a
la fecha lo que tenemos es una negativa de los juzgados que favorecen este
tipo de proyectos a zonas aleda&#241;as a uso residencial.
Otra realidad apremiante es el problema de seguridad que aqueja a toda
nuestra ciudad y va en aumento, adem&#225;s en nuestra comuna es evidente el
robo de veh&#237;culos y en apartamentos, atracos callejeros y a esto le agregamos
el cambio del uso del suelo con las viviendas VIP, con invasi&#243;n de espacio
p&#250;blico y contaminaci&#243;n ambiental con cantidad exagerada de publicidad y
pasacalles, pues pareciera ser m&#225;s importante para la administraci&#243;n eventos
como conciertos, eventos deportivos que generan violencia m&#225;s que
tranquilidad a los vecinos de las unidades residenciales cerca al Estadio
Atanasio Girardot donde la fuerza p&#250;blica, pese a su esfuerzo no da abasto;
adem&#225;s programas televisivos de bajo perfil y cu&#241;as radiales sin control que no
tienen ning&#250;n componente formativo y que nada aportan a la prosperidad y al
desarrollo. Es triste ver el estado de las fachadas, por ejemplo, de la calle
Colombia, alrededor del Estado y de la carrera 80 donde la insatisfacci&#243;n se
convierte en vandalismo.
Como si fuera poco, otro problema que se presenta es el del sector la Amatea,
como no se ha socializado nada de lo que se resolvi&#243; con los dineros y que la
comunidad solicit&#243; que se invirtiera en mantenimiento de los 59 parques
existentes en Laureles-Estadio porque all&#237; s&#237; hay intereses de la comunidad. Se
informa en medios escritos que ser&#225; intervenido el parque de los Mangos sin
socializar y sin hacer valer las p&#243;lizas que garantizan para arreglar el deterioro
que presenta actualmente. Cabe relacionar que muchos de los concejales y
otros dirigentes de la ciudad habitan en nuestra comuna y no son ajenos a
todas las problem&#225;ticas aqu&#237; planteadas y ellos mismos podr&#225;n dar fe de lo que
se est&#225; manifestando, adem&#225;s muchos de ellos han dicho que es una
obligaci&#243;n de la Administraci&#243;n atender lo referente a infraestructura.
Tambi&#233;n queremos que ellos se apropien de los espacios, de las instituciones
oficiales que no han sido tocadas por administraciones anteriores para
mejorarlas ni para condicionar m&#237;nimamente sus aulas de inform&#225;tica. Nos
preocupa enormemente lo que ha pretendido el Ej&#233;rcito Nacional para desalojar
de sus terrenos la escuela Cuarta Brigada que funciona all&#237; en comodato donde
ni siquiera hay tienda escolar y que adem&#225;s no tengamos un colegio de calidad
como los que existen en otros sectores de la ciudad, ya que los nuestros son
construcciones muy viejas y en algunas ocasiones se convierten en peligro para
los ni&#241;os que all&#225; asisten.
Nuestra comuna no es ajena a la prostituci&#243;n infantil, a la proliferaci&#243;n de
habitantes de la calle que han ido en aumento por la espectacular intervenci&#243;n
del centro. El expendio de drogas en los parques que se han convertido en
zonas de j&#237;baros y consumidores y no en lugares de esparcimiento para la
comunidad como deber&#237;a ser. La comuna 11 no ha sido mirada con la seriedad
que se requiere porque consideran que tenemos todo, pero en la parte de
salud, lo &#250;nico que tenemos es un centro de salud en los bajos del Estadio que
no atiende lo m&#237;nimo de la comuna y en una emergencia, Dios no quiera, en el
Estadio no se ofrecen las condiciones para atender.
Y lo que se nos viene con referente al parque de residuos s&#243;lidos, el cual viene
siendo tratado por una comisi&#243;n accidental que lleva varias reuniones sin
resultados y es por eso que la JAL decidi&#243; realizar un cabildo. En el tema de
cultura no se define aun con la administraci&#243;n, porque sin concertar determinan
quitar el espacio de la corporaci&#243;n &#193;rea art&#237;stica que por m&#225;s de veinte a&#241;os ha
ocupado los bajos del Estadio. Nos preocupa que la sede que ocupaba la Coral
Tomas Luis de Victoria haya sido entregada a una organizaci&#243;n privada como lo
es Prol&#237;rica, mientras nuestras organizaciones sociales y sin &#225;nimo de lucro no
tienen espacios dignos ni adecuados para el desarrollo de sus actividades.
Proponemos que se analice este tema para que no se afecte esta poblaci&#243;n.
Continuamos con nuestra propuesta indecente hecha en un Concejo anterior
que solo requiere de voluntad pol&#237;tica y beneficiar&#237;a no solo a los ediles sino a la
ciudad de buscar la aprobaci&#243;n por parte del Congreso o a quien corresponda,
que Medell&#237;n se convierta en un distrito capital de servicios empresariales y
tur&#237;sticos o empresariales y de negocios. Ustedes siempre han conseguido lo
que han querido para nuestra ciudad y nos preocupan las instituciones oficiales
de nuestra comuna como lo hizo ver en una comisi&#243;n accidental con el Pascual
Bravo el doctor Fabio Rivera que solicit&#243; por petici&#243;n nuestra a la Secretar&#237;a de
Educaci&#243;n incluir dentro del presupuesto de inversi&#243;n a las instituciones
educativas de la comuna, ya que estas no estaban visibles en el informa
presentado a nivel municipal.
La comuna 11 cuenta en este momento con dos centros de integraci&#243;n, uno en
Laureles (centro de integraci&#243;n social y cultural, antigua Funeraria Betancur) y
en Los Colores (centro cultural Los Colores), los que nos brindan las garant&#237;as
necesarias para su comunidad por la inadecuadas condiciones locativas y de
dotaci&#243;n. Sabemos que quienes tienen bajo responsabilidad estos espacios,
sacan hasta de su bolsillo para cortar el pasto y no cargar con el se&#241;alamiento
de los vecinos del sector. Esto es una llamado respetuoso a la Administraci&#243;n y
al Concejo de Medell&#237;n que si no son incluyentes nuestras solicitudes, por lo
menos son conceptos juiciosos, nacidos de quienes fuimos elegidos y
queremos contribuir positivamente al desarrollo social y hacer de nuestra ciudad
un verdadero hogar para la vida</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-09T00:00:00">Lo primero que quisiera doctor Berdugo es que usted ayer en la reuni&#243;n que
tuvimos de presupuesto entreg&#243; un informe desagregado muy importante que
pienso que vale la pena que a trav&#233;s de sus gerentes se la entreguen a la gente
de la JAL por cada comuna. Vale la pena que lo haga porque eso va a
solucionar muchas preguntas que estaban haciendo, que usted tiene
desagregado y que inclusive se lo dijimos ayer y es que hay unos informes que
tiene ah&#237; plasmados que otras secretar&#237;as no est&#225;n. Por ejemplo, el tema de
San Antonio de Prado de las jornadas que se hicieron all&#225; que la plata no
aparece en infraestructura pero parece ser que esta por all&#225;, por la Vicealcald&#237;a
que usted lidera y maneja.
Le dejo esa recomendaci&#243;n.
Me uno con las palabras de Albeiro en el tema del Anillo vial de El Salado. Yo
s&#233; que aqu&#237; nos tenemos que unir todos pero no nos pongamos celosos porque
parece que usted le ech&#243; cantaleta a un presidente de acci&#243;n comunal porque
invitan a concejales, etc. entonces no se preocupe que eso es todos ayudando
al tema. Usted se ha dado cuenta que no es por situaciones mas que buscar
que es ahora que est&#225; plasmada, que est&#225; dise&#241;ada y no quede a mitad del
camino. Inclusive ayer se los expres&#233; al Vicealcalde y se lo vengo expresando
sobre esta Administraci&#243;n, en palabras del se&#241;or Alcalde de la ciudad, se qued&#243;
en que las obras no las entreguemos a medias.
Tambi&#233;n tengo entendido que se va a hacer una inversi&#243;n para darle vida a las
famosas escaleras de la 13 por $8.000 millones, lo tiene determinado la EDU y
esa discusi&#243;n hay que darla y tendr&#225; que hacerse un llamado a la EDU donde
miremos m&#225;s detalladamente el tema.
En el tema de escenarios deportivos y mantenimiento, ayer tambi&#233;n le hice un
llamado. Hay un tema con el doctor David Mora, cuando uno va y le solicita que
cons&#237;game
cons&#237;game
plata y con mucho gusto yo se lo arreglo&#8221;, quiero que usted nos cuente
detalladamente, adem&#225;s qued&#243; en el documento y debe entregar ese informe
doctora Aura sobre &#191;cu&#225;les son las canchas que van a impactar en el tema de
mantenimiento?, y esperemos que ah&#237; queden algunos de la comuna 13,
comuna 12, comuna 11 o de otras comunas que ya hemos discutido.
Me sobresalta una preocupaci&#243;n doctor Correa y voy a hablar de algunos
el
el
tema de PP est&#225; solucionado para que a m&#225;s tardar en diciembre est&#233; listo
todo&#8221;, pero llega y me dice el doctor David Mora: para la mitad del pr&#243;ximo a&#241;o
tengo 19 proyectos de PP para ejecutar&#8221;, &#161;para mitad de a&#241;o! y estoy
plenamente seguro que no lo hace en diciembre del pr&#243;ximo a&#241;o. Y aqu&#237; hay
unos proyectos (comuna 13), por ejemplo, la intervenci&#243;n de laderas y
estructuras donde solamente han ejecutado el 13% y veo tres secretar&#237;as
quedadas en PP. Doctor Correa, mirando lo que entreg&#243; hoy, usted es uno de
los que est&#225;n quedados en tema de PP.
Infraestructura, hay unos proyectos ah&#237; que tienen cero y la gente est&#225;
solicitando con urgencia que se hagan los andenes, los senderos, los muros,
los pasamanos o la malla vial. Inclusive en comuna 11 hay un dinero en
infraestructura que nosotros estamos hu&#233;rfanos en el tema de andenes, se ha
metido una platica pero estamos mal como usted lo expres&#243;. Entonces mire, el
tema de mujeres empoderadas en su rol, solamente han ejecutado el 30% en
comuna 13. Tengo uno muy bajito tambi&#233;n ac&#225; del 56% que se llama protecci&#243;n
y orientaci&#243;n de la infancia. Son $501 millones y han ejecutado 283. &#191;Sabe
cu&#225;l es la otra preocupaci&#243;n para que le digan a Diego Restrepo de Isvimed?, el
tema de mejoramiento y vivienda. Rubros por el 8% hoy en ciertas comunas,
hay que decirle al doctor Diego que agilice, cultura ciudadana igual. Entonces
aqu&#237; no es que digamos que tenemos lista, yo s&#233; que ustedes han hecho un
trabajo importante, pero s&#237; les pido el favor que miren este documento que
ustedes entregaron que de ah&#237; estoy tomando referencia, yo no me estoy
inventando nada.
Voy a pasarle un documento doctor Berdugo por correo para que miremos
d&#243;nde estamos fallando y ustedes empiecen a apretar un poquito porque vale la
pena. Gobierno, tambi&#233;n lo veo quedado en muchos proyectos y tienen raz&#243;n
los l&#237;deres cuando dicen que no se ha hecho esto. Termino con esto, recib&#237; una
denuncia doctor Rodrigo: pronunciamiento p&#250;blico y solicitud de investigaci&#243;n
sobre el tema de contrataci&#243;n y anomal&#237;as en la ejecuci&#243;n de proyectos de
convivencia (lo mandan firmado diez acciones comunales de comuna 1).
Entonces no s&#233; doctor Correa si usted lo recibi&#243;, no s&#233; si le lleg&#243; a todos los
concejales.
Yo no conozco en comuna 1 y a m&#237; no me corresponde, cuales son los
bandidos que est&#225;n robando parte del PP, esa no es mi incumbencia, pero s&#237;
vengo denunciando que hay unas personas que se est&#225;n aprovechando del PP
y ayudados por los bandidos se quedan con el 20%. Y uno hace unas sumas y
es escandaloso a los cuatro a&#241;os.
Muchas veces los mismos l&#237;deres tienen que callarse y no decir nada porque
los matan. Albeiro es uno que conocer muchas cosas de la comuna 13, Pedro
Pablo conoce muchas cosas de la 11, pero en esas comunas por all&#225; arriba
&#191;por qu&#233; no investigan en la 9, la 8, etc.?, porque al menos ya hubo una
denuncia que anteriormente no se ve&#237;a. La gente ya est&#225; denunciando y con
firmas. Entonces, esta va para usted doctor Rodrigo, &#191;cu&#225;ndo van a presentar
el nuevo acuerdo de PP?, llevo esperando un a&#241;o. Tengo entendido que PP
ac&#225; est&#225; lo de nosotros&#8221;. No vayan ustedes a
ac&#225; est&#225; lo de nosotros&#8221;. No vayan ustedes a
permitir que el pr&#243;ximo a&#241;o, aunque vienen organizando y liderando unas cosas
ah&#237;, ese PP vuelva a ser ganancia de muchos bandidos en esta ciudad.
No lo vayan a permitir porque me quedar&#237;a muy duro y le va a quedar duro a
tanta gente buena de esta ciudad y l&#237;deres bueno porque son muchos y hoy
ellos son los que me hacen las llamadas. Yo vengo ayud&#225;ndoles a ustedes,
exponiendo mi vida inclusive, pero soy yo doctor Rodrigo. El que est&#225; siendo
amenazado soy yo, no usted y le estoy pidiendo el favor en cabeza suya que
nos ayude con eso. Ese nuevo proyecto de PP que ha sido tan bien trabajado y
con la comunidad ac&#225; al frente, con la JAL y con otros l&#237;deres, yo tengo un
respeto profundo por tantos l&#237;deres que hoy se sienten atropellados, violentados
en su debido proceso en su debido derecho.
Les pido el favor que aceleremos por el bien de la Administraci&#243;n, del se&#241;or
Alcalde que quiere hacer las cosas muy bien. Yo conf&#237;o en el Alcalde, pero ojo
no, es que tenemos mucho
no, es que tenemos mucho
trabajo con POT&#8221;, yo tambi&#233;n tengo mucho con POT, soy de comisi&#243;n primero y
tengo como 60 comisiones accidentales y una hija de dos meses que tengo que
cuidarla toda la noche porque ustedes saben que es eso. Aqu&#237; estoy
madrugando. No me vayan a presentar excusas que no tienen raz&#243;n de ser. La
verdad es que nosotros en el presupuesto hemos venido trabajando muy duro y
solicitando unos documentos y unos informes que en pr&#243;ximas reuniones
tambi&#233;n los vamos a invitar para que conozcan de primera mano c&#243;mo va a
quedar el presupuesto antes de votarlo el 22 de noviembre</speech><speech by="#nicolasduqueossa" startTime="2013-11-09T00:00:00">Sea lo primero lamentar la baja participaci&#243;n de las JAL, espec&#237;ficamente de la
comuna 14, 15 y 16.
Segundo es que quedo muy preocupado porque seguimos en lo mismo. Lo
mismo es que los representantes de las comunidades a trav&#233;s de las JAL no
sienten eco en las diferentes necesidades, proyectos y programas que han
venido presentando de tiempo atr&#225;s, porque toda esta gente que est&#225; aqu&#237;
detr&#225;s no son nuevos, ellos son los que a&#241;o tras a&#241;o y muchos ya han venido
haciendo presencia en este Concejo buscando satisfacer algunos
requerimientos de tiempo atr&#225;s. Seg&#250;n entiendo, el plan operativo de inversi&#243;n
debe hacerse de una manera conciliada con las diferentes comunidades, pero
no ven reflejados muchos de los proyectos despu&#233;s del esfuerzo de unos
planes locales por comuna.
Me parece que hay un com&#250;n denominador en la presentaci&#243;n de ellos y es una
insatisfacci&#243;n. A m&#237; que me digan que de pronto es una persona aislada que
hace una presentaci&#243;n de la cual hace unos reclamos respetuosos, pero
cuando son todos los que participan, s&#237; me parece totalmente preocupante. Por
eso es mi preocupaci&#243;n, que las inversiones expuestas y los recursos
involucrados parecieran que a la final surge m&#225;s producto de una voluntad
administrativa, no de una voluntad de todas maneras conjunta con el sentir
ciudadano y la percepci&#243;n ciudadana porque eso es lo que ellos vinieron a
manifestar y han venido manifestando.
Le&#237; la resoluci&#243;n N&#176;13 Pedro Pablo y usted no tuvo oportunidad de leerla en
toda su dimensi&#243;n y muchos de esos proyectos que se han venido
cacaraqueando aqu&#237; hace muchos a&#241;os, aunado al que habla Oscar Hoyos de
ese lote famoso del seguro social que a la final yo no s&#233; si eso lo podamos
intervenir o no, pero deber&#237;amos de decir de una vez por todas si en realidad
hay posibilidad, voluntad pol&#237;tica frente a un lote de esa magnitud y esa
naturaleza por parte de esta Administraci&#243;n o no lo hay para que no botemos
tanta corriente y no digamos lo mismo siempre. Por ejemplo, igual con la
estaci&#243;n de polic&#237;a y una serie de proyectos, entonces creo que deber&#237;amos ser
m&#225;s concretos y m&#225;s claros con las comunidades para ellos saber a qu&#233; se
atienen.
Me parece parad&#243;jico que dentro de las inversiones presentadas en las
comunas 11, 12, 13, 14, 15 y 16, la de mayor inversi&#243;n es la comuna 11 con
$244.000 millones y es una comuna que con base en lo expuesto por usted
Jackeline, Farid y todos los integrantes, por lo que han decidido, sienten unos
vac&#237;os enormes en materia de seguridad, de cultura, de planeaci&#243;n, de
intervenci&#243;n y ellos vienen haciendo el reclamo airado desde hace mucho
tiempo que los proyectos de ciudad. Indiscutible que por jurisdicci&#243;n se quede
en la comuna 11 pero de todas maneras deber&#237;an tener un enfoque para poder
ser m&#225;s efectivos de verse sus ciudadanos m&#225;s representados en unos
proyectos m&#225;s cercanos a ellos desde el punto de vista de los diferentes temas.
Se sigue diciendo lo mismo y son $137.500 millones de esos $244.000 millones
para infraestructura, me gustar&#237;a saber a qu&#233; corresponden esos $137.500
millones que estamos hablando casi del 50% de esa inversi&#243;n. Me gustar&#237;a
saber tambi&#233;n doctor Berdugo, en todas las comunas hay unos valores
destinados a la Vicealcald&#237;a gesti&#243;n territorial, por ejemplo, comuna 11- 8.800,
en la comuna 12- 7.700, en la comuna 13- 4.200, en la comuna 14- 9.700, en la
comuna 15- 6.800 y en la comuna 16- 9.700. &#191;A qu&#233; corresponden esos
diferentes rubros por cada una de las comunas?, entendiendo que no hacen
parte de las otras dependencias sino que est&#225;n designados directamente a la
Vicealcald&#237;a gesti&#243;n territorial, independientemente de lo otro.
Me parece que s&#237; es un llamado generalizado porque sigue el tema y esto es de
nunca acabarse, el tema de seguridad no s&#233; por qu&#233; tiene tan poca
representatividad dentro de los montos en cuanto a la inversi&#243;n. En la comuna
11 estamos hablando de cero, en la comuna 12 estamos hablando de cero, en
la comuna 13 estamos hablando de cero, mientras que en la comuna 14
estamos hablando de $400 millones y en la comuna 15 de $8.000 millones. De
1 bill&#243;n 116.000 millones que suma la inversi&#243;n en estas comunas, $8.400
millones est&#225; la Secretar&#237;a de Seguridad involucrada en alg&#250;n tema de
inversi&#243;n o el tema de seguridad.
Cu&#225;les son las prioridades y s&#233; que aqu&#237; se vienen haciendo esfuerzos fiscales,
se vienen haciendo esfuerzos con mayores efectivos policiales, se vienen
haciendo esfuerzo con m&#225;s c&#225;maras y todo, pero pienso que de todas formas
tambi&#233;n estas comunas deben verse representadas desde el punto de vista en
la inversi&#243;n frente a la infraestructura frente a los apoyos en diferentes
log&#237;sticos todo lo que amerite una concordancia en el sentido de que ha sido
prioridad tambi&#233;n al decir del se&#241;or Alcalde el tema de seguridad en el
Municipio de Medell&#237;n.
Pienso que hay que ser coherente tambi&#233;n en ese aspecto, volvemos a lo
mismo tambi&#233;n con el tema de la contrataci&#243;n, porque nos tenemos que dejar
coger tanto la noche siempre, entonces siempre terminamos de pronto desde el
punto de vista de la planeaci&#243;n ejecutando unos presupuestos que de pronto ya
conocidos con mucha antelaci&#243;n pero por ese entrabamiento administrativo no
nos permite que fluya de una manera tranquila y evitar correr riesgos en cuanto
a errores, en cuanto a detrimentos, en cuanto a esa falta de planeaci&#243;n.
Esta es una ciudad de muchas necesidades indiscutible, pero tambi&#233;n de
muchos recursos y no estoy diciendo que todos los recursos que existen son
m&#225;s que suficientes para satisfacer todos los puntos de eso y los &#225;mbitos, y
m&#225;xime en el 2014 con ese 1.4 billones de pesos en donde de acuerdo a las
proyecciones establecidas va a ver una intervenci&#243;n interesante para esa zona
de la ciudad desde el punto de vista de la universidad como se ha venido
planteando hasta el momento.
De todas formas debe haber una mayor comunicabilidad, generar unos
espacios de m&#225;s efectividad y en donde verdaderamente la comunidad se
sienta de una manera mayor representada en el ejercicio de este plan operativo
anual de inversiones, toda vez que as&#237; est&#225; estatuido desde el punto de vista
normativo y que si bien hay otros espacios y otros escenarios como el tema de
PP, como el tema de las Jornadas de Vida implantadas por esta administraci&#243;n
y faltando en algunas comunas o zonas de la ciudad, lo ven ellos tambi&#233;n como
un espacio donde pueden acceder a determinados recursos que no han sido
posible hacerlos de la manera como se deb&#237;a haber hecho.
Y t&#233;rmino manifestando precisamente la preocupaci&#243;n, y ojal&#225; mejoremos en
eso y no se convierta en canto a la bandera los planos de desarrollo, no se
conviertan en canto a la bandera decisiones de las juntas administradoras
locales, porque no se nos olvide que de todas formas ellas son elegidas
popularmente, que ellas son las que pueden hacer incluso la distribuci&#243;n, que
no lo hemos querido aceptar es otra cosa, pero son las que pueden hacer la
distribuci&#243;n que no la hallamos querido aceptar es otra cosa, desde el punto de
vista constitucional y legal, por encima de cualquier organizaci&#243;n de la zona y
por eso son elegidos popularmente.
Que ameritan una diferenciaci&#243;n y un trato diferente por parte de la
administraci&#243;n y siempre lo hemos puesto a un mismo nivel</speech><speech by="#carlosmariouribezapata" startTime="2013-11-09T00:00:00">Tengo dos asuntos no m&#225;s doctora Aura el primero es reiterar que ya los
ediles, vienen con sus argumentos y utilizando sus instrumentos de gesti&#243;n
como es la resoluci&#243;n, como es el sentir de toda la JAL y de toda la comunidad
en unos documentos espec&#237;ficos que le pedir&#237;a a la administraci&#243;n que
tuvi&#233;ramos en cuenta porque est&#225;n trayendo son los proyectos del plan de
desarrollo local que es un instrumento de Planeaci&#243;n aprobado por las
mayor&#237;as de las comunidades. Entonces esos instrumentos que traen, la
resoluci&#243;n, la carta de la Comuna 11 y la manifestaci&#243;n del edil de la Comuna
13 tenerlo muy en cuenta en la din&#225;mica del presupuesto del 2014 que hay
proyectos muy interesantes.
Segundo asunto, es que en lo que tiene que ver con la Jornada de Vida de El
Poblado, hay un asunto que me inquieta porque quiero aplaudir que se ha
mejorado mucho en la informaci&#243;n la cual ahorita es m&#225;s clara en asuntos
como el PP, en asuntos como los proyectos votados en asambleas barriales
pero hay dos asuntitos que quisiera que mejor&#225;ramos, por decir es que en El
Poblado, por lo que dec&#237;a la compa&#241;era de la Comuna 11 que le asignan un
presupuesto de $137.000 millones en Secretar&#237;a de Infraestructura, que
explicaran que proyectos son, para que ellos tuvieran claridad.
Esos proyectos hay que decirlos si es el Plan vial del r&#237;o, si es todo lo que tiene
que ver con el 1.4, especificarnos para que ustedes sepan que va, porque esa
cifra es muy grande.
Lo de la Comuna 12 que creo que es lo de la nueva universidad que son
99.000; explicarlos para que ellos lo tengan y lo lleven a las comunidades,
entonces eso tiene que tener claridad porque de pronto nosotros aqu&#237; y los
concejales lo hemos visto en algunas sesiones pero los ediles y la comunidad
no lo tiene claro, entonces pensar&#237;a de que ah&#237; hay que tener claridad en esos
proyectos porque se entiende que son proyectos grandes y quiero reiterar
tambi&#233;n que son recursos del 1.4 que es la fusi&#243;n UNE-Millicom que van a
favorecer el tema de educaci&#243;n, de movilidad, de seguridad y de salud.
Tambi&#233;n hemos pedido a algunos concejales reevaluar esa parte del 1.4 para
mirara ciencia cierta cuales proyectos son los que queremos tambi&#233;n que
traigamos a la ciudad. La Jornada de Vida de El Poblado me deja dos
inquietudes, la primera, despu&#233;s de hecha esta jornada de vida hay un recurso
priorizado y unos proyectos por ejecutar, pero dicen aqu&#237; asignados ya en la
inversi&#243;n del 2013 se ejecutaron 2.280 millones, se van asignar para el 2014
3.106, y hay una proyecci&#243;n para el 2015 de 2.114 pero hay por asignar 5.000.
Quisiera saber como vamos a asignar, cuando lo vamos asignar y lo m&#225;s
preocupante, quedan 2.500 millones de pesos m&#225;s que dice: gesti&#243;n,
comunidad y administraci&#243;n, como son compromisos de Jornada de Vida que
hay que cumplirlos y hay que llevarlo a cabalidad c&#243;mo va a ser esa gesti&#243;n
entre comunidad y administraci&#243;n para cumplir con esa parte. Entonces,
pensar&#237;a que tambi&#233;n necesitamos esa claridad y que se lo lleven los ediles, y a
la vez tambi&#233;n comparto la preocupaci&#243;n del concejal Jes&#250;s An&#237;bal donde hay
unos proyectos de presupuesto participativo de vigencia 2013, los cuales est&#225;n
muy cortos en la ejecuci&#243;n y ya a este corte de 29 de octubre debieran estar
siquiera por el 75%, 80%.
Esas son las inquietudes que quer&#237;a dejar, dici&#233;ndoles que estamos pendientes
este Concejo de que el presupuesto del 2014 se destine bien destinado en
equidad, en toda la ciudad y que de esa manera seguiremos haciendo el control
pol&#237;tico</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-09T00:00:00">Pido disculpas nuevamente a la plenaria que durante la semana no he podido
estar en la mayor&#237;a de las sesiones hasta el final por motivos ya conocidos por
la opini&#243;n p&#250;blica, espero tambi&#233;n que por Concejo Visible, no s&#233; como este
evaluar&#225; el hecho de no estar uno por estar amenazado de muerte. Espero que
no me coloquen ahora como ausente y eval&#250;en el tema tambi&#233;n. Esto se va a ir
calentando, hoy me he quedado en el presupuesto participativo porque aqu&#237; la
Administraci&#243;n Municipal comunica a veces las jornadas y hay otros
funcionarios que no les interesa mucho que los concejales a pesar de tener una
amplia votaci&#243;n en determinados sectores es una incomunicaci&#243;n total, me
refiero a la Gerente de El Poblado.
Yo no s&#233; a donde apareci&#243; usted doctora no s&#233; ni tampoco quiero explicaciones
ni las estoy exigiendo, pero usted si deber&#237;a tener en cuenta algunos
corporados que estamos rallando casi en los 3.000 votos en El Poblado, pero
como aqu&#237; llegan como paraca&#237;das y no tienen en cuenta si no otras
aspiraciones, y exigencias, vuelvo a insistir que esto se va ir calentando.
En cambio a otros concejales que le rinden pleites&#237;a, que tienen una capacidad
de gula impresionante. Y el tema tiene que ver y voy a lanzar desde ya
advirtiendo lo que va a pasar en los pr&#243;ximos 15 d&#237;as, que el ejemplo del
concejal del Partido Verde en Bogot&#225;, metido en el carrusel de la contrataci&#243;n
denominado Jos&#233; Juan Rodr&#237;guez Rico, se expande a otros corporados del
Partido Verde a nivel Nacional.
Y Medell&#237;n no es la excepci&#243;n, me entregaron esta ma&#241;ana un video con unos
documentos muy interesantes que voy a dar a conocer la pr&#243;xima semana para
que de una vez nos vayamos enterando como se manejaban las cosas en este
municipio y que espero que se tomen los correctivos. Este video que van a ver
hoy fue un trabajo que hice la semana pasada y que le est&#225; doliendo a mucha
gente y que estoy seguro que este video que sali&#243; el martes a nivel nacional
aumenta mi nivel de riesgo, como aumenta el nivel de riesgo de los habitantes
de la Comuna 16. Espero que la soluci&#243;n no salga por PP, espero que lo
escuchen y hay pocos concejales, siendo que es una jornada sabatina, pero
sigo insistiendo que los s&#225;bados pasan cosas muy importantes en el Concejo,
los domingos y los lunes de fiesta cuando sesionamos as&#237; no haya medios de
comunicaci&#243;n.
Despu&#233;s de estos cuatro minutos que salen en Caracol investiga espero se
sumen a soluciones en la Comuna 14 y no por PP sino por los privados que
generan ese tipo de da&#241;os, ni mucho menos por otro funcionario que anda
escondido hace d&#237;as. Ya empezaron a reventarle los esc&#225;ndalos en Envigado
con el POT, y me refiero al Secretario de Obras P&#250;blicas del Municipio de
Medell&#237;n ya empez&#243; ayer el Alcalde a tomar determinaciones en autorizaciones
que dio su administraci&#243;n en los &#250;ltimos d&#237;as sobre el POT, que es la
incoherencia del gobierno. Ustedes defienden el Cintur&#243;n Verde y el al
Secretario de Obras P&#250;blicas no lo defendi&#243; cuando fue Alcalde de Envigado,
ahora le entregaron el Espacio P&#250;blico en la Comuna 10 haber si una
funcionaria de Envigado controla el Espacio P&#250;blico de Medell&#237;n Territorial.
El Secretario de Obras P&#250;blicas es uno de los que deber&#237;a estar dando la cara
en la tragedia de Space, pero aparece una persona valiente como la
Vicealcaldesa de Educaci&#243;n, pero no &#233;l. Quiere pasar inadvertido y eso es m&#225;s
un compromiso pol&#237;tico que un compromiso de ciudad y el Secretario de obras
P&#250;blicas no puede estar aprobando ni por PP ni por presupuesto de Medell&#237;n
canalizaci&#243;n de quebradas, para que lleguen los Fajardo Moreno, lo privados a
construir en esos sectores.
Doctor Berdugo que medida va a tomar la administraci&#243;n o por PP vamos a
encontrar quien escondi&#243; el ca&#241;o Huasipungo en El Poblado o la doctora va a ir
averiguar cu&#225;l fue la historia, lo dejar&#225; el gobernador Fajardo hacer esa
investigaci&#243;n doctora como gerente de El Poblado. Seguramente usted no
encontrar&#225; la historia de Pablo Correa asesinado por Pablo Escobar, donde
ahora los Fajardo dicen que el problema es del narcotraficante Pablo Correa.
Cuando el problema es de ellos. Por eso en la Comuna 14 de El poblado,
espero que las medidas que se tomen por la Administraci&#243;n Municipal, no sea
siguiendo alcahueteando a ciertos constructores fundadores del Partido Verde.
Y el video de cuatro minutos que ha generado en aumentar mi nivel de riesgo,
hoy lo presento como primera vez para que quede como constancia en el acta,
espero que la administraci&#243;n me de respuesta y espero presentarlo tambi&#233;n en
el primer debate de aprobaci&#243;n de presupuesto.
Reproducci&#243;n Video.
Y esta semana estuve hablando con el Procurador General de la Naci&#243;n,
directamente y con la procuradora delegada de la fusi&#243;n p&#250;blica y de la moral
p&#250;blica doctora. Porque es inaudito que la constructora Fajardo Moreno este
exigiendo, como dijo el se&#241;or somos ocho personas y dos perros y que el
Municipio de Medell&#237;n le ofrezca a trav&#233;s del Dagred 300.000 pesos para irse, y
a Space y a la otra gente tres millones, cinco millones y dos millones y medio de
pesos, el particular. Y ahora el Municipio de Medell&#237;n, honorables concejales
por ser Fajardo Moreno que no sale a responder que le tocan el tema y dice que
el no tiene nada que ver.
venga inscr&#237;base en el Isvimed&#8221;, o sea que el
venga inscr&#237;base en el Isvimed&#8221;, o sea que el
Municipio de Medell&#237;n tambi&#233;n va a correr con la responsabilidad generada por
un particular de construirle una urbanizaci&#243;n a los Fajardo Moreno, pong&#225;mosla
a don Ra&#250;l Fajardo en honra al padre que creo que falleci&#243; conociendo unos
problemas de sus hijos muy graves y sus alianzas con el narcotr&#225;fico.
Narcotraficante que est&#225; detenido en Nueva York y que le entreg&#243; 14.000
millones de pesos a la empresa Fajardo Moreno y denuncia que tiene la
Fiscal&#237;a General de la Naci&#243;n. Y me acaban de entregar un contrato de
aparcer&#237;a del Magdalena Medio, donde a un funcionario p&#250;blico le pagan por los
favores recibidos con ganado, ojal&#225; que ustedes lo descubran primero antes de
que yo lo tenga que se&#241;alar Doctor Berdugo.
Acompa&#241;ado y asociado con la Subsecretar&#237;a de Hacienda, doctora se lo he
dicho reiteradamente la doctora Erika Navarrete, espero que mis denuncias no
le hagan da&#241;o al Alcalde de la ciudad de Medell&#237;n, pero lo vengo diciendo hace
dos meses y usted no ha querido atender el caso. S&#237;ganla protegiendo y est&#225;
en la Secretar&#237;a de Hacienda y estuvo viajando a los EEUU al apartamento de
un franc&#233;s due&#241;o del hotel Le Parc. Y tengo unos correos muy
comprometedores doctora cuando quiera se lo muestro a la opini&#243;n p&#250;blica,
para demostrarles la corrupci&#243;n de la Secretar&#237;a de Hacienda. Doctor &#193;lvaro
Berdugo espero que act&#250;e, que no tenga que pedirle permiso a Fajardo que ya
baj&#243; del puesto primero como mejor Gobernador del pa&#237;s al cuarto, y va a
seguir bajando porque cuando se destape todo este esc&#225;ndalo que me lleva a
tener que estar en estas condiciones, propiamente los ratones no somos
nosotros, el queso se lo estaba comiendo otro.
Y vuelvo a decirlo como me dijo un alto informante Mauricio Valencia ten&#237;a el
queso grande del propio Partido Verde, obras p&#250;blicas en la &#233;poca de Fajardo
ten&#237;a el queso grande. Alonso se dio cuenta que robaba por eso es que ahora
tiene una casa de $7.500 millones de pesos, haber yo hablo aqu&#237; cualquiera de
nosotros como consigue una casa de $7.500 millones de pesos como
funcionario p&#250;blico. Concu&#241;ado de Andr&#233;s Fajardo, la misma rosca. Y dice el
informante, muy prestante que de eso queso grande que ten&#237;a Mauricio
Valencia, Alonso Salazar detecta el problema y la contrataci&#243;n y lo disminuye
para no entrar en conflicto con el jefe mayor, el pluma verde Sergio Fajardo
Hermano de este se&#241;or y lo pasan a Planeaci&#243;n.
Porque la capacidad de movimiento y de contrataci&#243;n en planeaci&#243;n es m&#237;nima,
aqu&#237; me quedaba asustado escuchando la declaraci&#243;n de ese se&#241;or, de alto
nivel dentro del Partido Verde. Y yo le pregunto hombre entonce el queso se lo
volvieron a entregar, porque entonces de aqu&#237; se lo lleva Fajardo y le entrega a
la Secretar&#237;a de Infraestructura toda la contrataci&#243;n, el queso grande al queso
chiquito y otra vez al queso grande y aqu&#237; en el Municipio de Medell&#237;n est&#225;
pasando algo igual con el Secretario de obras P&#250;blicas. No le interesa
responder por los problemas, es feliz apareciendo en la contrataci&#243;n, pero
entonces este tema de Space y en otras situaciones se esconce que uno no
est&#225; de secretario para solamente otorgar contratos, millonarios y
multimillonarios. Ah&#237; viene el de Envigado con ramas por lo que hizo con el
POT, y es incoherente tenerlo como Secretario de Obras P&#250;blicas de este
municipio, ante lo que hizo en el POT en Envigado. Miren las protestas de la
Loma del Esmeraldal, miren las protestas del Chocho, miren las protestas del
transversal intermedia, no hay aceras. Cu&#225;l municipio verde.
Doctor &#193;lvaro, espero me responda qu&#233; vamos hacer con esta gente, si le
corresponde al Municipio de Medell&#237;n o al particular, yo tuve la opci&#243;n de ver
toda la grabaci&#243;n, no los dos minutos don de manotea como tratando de salirse
del problema, vi toda la grabaci&#243;n de 15 minutos y finalmente el se&#241;or dice, no
ese es un problema de la ciudad, no de Fajardo Moreno. La ciudades la que
tiene que responder por esos humildes, por esos habitantes, la ciudad es la que
tiene que resolverle el problema a 180 familias no Fajardo Moreno, por eso
quisiera en su intervenci&#243;n y despu&#233;s de mis denuncias que va a pasar con las
Subsecretaria de Hacienda la doctora Erika Navarrete. Me han dicho que va
para la Contralor&#237;a de Medell&#237;n, no faltaba m&#225;s que de ser de subsecretaria de
Hacienda pase a la Contralor&#237;a de Medell&#237;n porque ya le gestionaron un cargo
en un organismo de control. Y que va a pasar entonces con estos habitantes
que espero no atiendan con el PP, ni atiendan mucho menos con el
presupuesto del Municipio</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-09T00:00:00">Esa Loma Bernardo ah sido muy querida desde hace muchos a&#241;os desde
Dar&#237;o Londo&#241;o, y la verdad la &#250;ltima vez que estuve all&#225; fue comiendo
sancocho hace como cuatro a&#241;os y la casitas estaban muy buenas, o sea que
el da&#241;o si tiene que ser investigado y al igual si es generado por un particular, el
particular tiene que entrar a pagar. Los segundo, para entrar a discutir sobre PP
y sobre inversi&#243;n general en cada una de las comunas, un habitante de Santo
Domingo Sabio que est&#225; en una casita en riesgo en la Ladera la quebrada se le
dan 300.000 pesos para pagar arriendo la consigue en el entorno, pero es que
estos habitantes han vivido toda la vida y fueron moradores y due&#241;os de tierra
en el Poblado. Que el desarrollo y otro tipo de cosas los han ido desplazando es
otro paseo, pero ellos decirles que les entregan 300.000 no la van a encontrar
en el entorno, ser&#237;a una expulsi&#243;n ser&#237;a un desalojo pr&#225;cticamente obligado
para que tengan porque con 300.000 encuentran pero no all&#237;.
No en ese sector as&#237; que si el particular hizo el da&#241;o hay que buscar todos los
mecanismos que &#233;l sea el obligado a pagar, sin descuidar el Municipio de
Medell&#237;n el tema de las familias y sin ayudar a desalojarlas, porque tambi&#233;n hay
muchos que han querido que se vaya para hacer ah&#237; donde est&#225;n apartamentos
que esa es la otra cosa, para hacerles falsas VIP. Ellos llegaron ah&#237; primero que
inclusive los &#250;ltimos que han comprado apartamento, sobre PP a veces cuando
discutimos presupuesto la anualidad de una a&#241;o, creemos que es la
oportunidad de meter la obra y resulta despu&#233;s de aprobado el plan de
desarrollo los otros tres presupuestos son para cumplir ese plan de desarrollo
aprobado, eso es una verdad.
Pero uno cree que ah&#237; puede meter el hospital que toda la vida ha so&#241;ado,
porque el plan de desarrollo se aprob&#243; desde mayo del a&#241;o pasado y si el plan
de desarrollo dice 24.000 mejoramientos hay que aplicar plata para cumplir la
meta de 24.000 mejoramientos de vivienda en los cuatro a&#241;os. Sin en el plan de
desarrollo dice, atender 100.000 ni&#241;os en Buen Comienzo, entonces hay que
buscar el presupuesto en los cuatro a&#241;os para atender los 100.000 ni&#241;os en
buen comienzo. Si en el plan de desarrollo dec&#237;a que hay que invertir en ciencia
y tecnolog&#237;a el 1%, hay que llevar el 1% a ese presupuesto.
Este a&#241;o los 21 concejales le aprobamos al municipio para que acelere en
ejecuci&#243;n un reclamo que hacemos permanente para adelantar ejecuci&#243;n del
a&#241;o entrante por 500.000 millones de pesos en vigencias futuras, esos que ya
los comprometieron y que nosotros ya los aprobamos en vigencias futuras hay
que llevarlos a presupuesto eso es impajaritable. Lo que viene de la naci&#243;n,
trasferencias para educaci&#243;n pague los maestros eso no se puede tocar, lo que
viene para salud aseguramiento para 600.000 pobres del r&#233;gimen subsidiado
unos en la 13, muy poquitos en la 11 por no decir nada esa plata es
impajaritable eso no se puede tocar, que bueno que de ah&#237; sacaran para hacer
en San Antonio de Prado y en los corregimientos una gran v&#237;a, entonces que
bueno all&#225; un gran centro de desarrollo no, las transferencias de la naci&#243;n traen
destinaci&#243;n espec&#237;fica.
Muchas veces cuando queremos hablar sobre el presupuesto, creemos que hay
una cantidad de recursos libres enormemente libres, sobre los cuales disponer
y no es as&#237;, inclusive los concejales una de las sesiones que exigimos de
discusiones que presupuesto se est&#225; aplicando a los acuerdos ya a probados y
entonces entramos a mirar proyecto por acuerdo si s&#237; tiene o no presupuesto.
Porque cada que se aprueba un acuerdo municipal iniciativa del Concejo o
iniciativa de la Alcald&#237;a eso debe llevar alg&#250;n gasto, las fiestas del 12 lo voy a
poner como ejemplo un acuerdo m&#237;o se gastan como 60.000 milloncitos al a&#241;o,
pero tienen que ir los 60 millones ah&#237;, cuando se aprueba Acuerdo de gratuidad
en la educaci&#243;n entonces a los colegios hay que enviarles 18, 20 mil millones
de pesos para garantizar la gratuidad en la educaci&#243;n, desmontar programas
sociales es un imposible para poder decir desmontemos restaurantes entonces
hagamos aquello. Disponer nuevos recursos en un plan de desarrollo ya en
ejecuci&#243;n es muy dif&#237;cil, es casi imposible, por lo tanto lo que hay que hacer es
los poquitos recursos, porque la gente cree que es mucho, presupuesto de
Medell&#237;n es cuatro billones de pesos el normal, la otra es una partida
excepcional que no se va repetir por lo tanto no se puede montar ning&#250;n
programa de esos que exijan continuar toda la vida pegados del Municipio de
Medell&#237;n, es algo de razonamiento l&#243;gico, de compresi&#243;n lectora, de
competencias, que debemos tener concejales, JAL y todo el mundo, como esa
plata no va a volver a entrar nunca entonces no debe estar all&#237;.
Un restaurante escolar que al otro a&#241;o haya que aplicarle otra vez recursos, una
escuela popular del deporte que al otro a&#241;o, exija tambi&#233;n recursos porque es
un imposible. El presupuesto de Medell&#237;n es 4 billones vs. Bogot&#225; que es 16
billones, entonces a veces como no conocemos sino a Medell&#237;n decimos que
aqu&#237; sobra la plata. Si nosotros dedic&#225;ramos solamente en presupuesto para un
problema grave que tiene la ciudad que es 45.000 viviendas en zonas de riesgo
solamente en eso se ir&#237;a el presupuesto libre del municipio de Medell&#237;n, el que
se puede discutir. Ahora una vez aplicados los presupuestos, se tienen que
buscar los mecanismos para que a fin de a&#241;o est&#233;n ejecutados, porque en la
obra f&#237;sica, no me preocupa que se demore el inicio de la obra porque la plata
se va aplicar en esa obra f&#237;sica pero en los programas sociales cu&#225;ndo son
para impactar una comunidad en cambios de h&#225;bitos y de comportamientos que
son nocivos para comportamientos que favorezcan la convivencia, cuando tu
tienes un programa de 100.000 millones de pesos en una comunidad para un
a&#241;o y lo ejecutas en octubre y noviembre el impacto psic&#243;logico, social de
comportamiento de cambios, de h&#225;bitos no lo tiene por lo tanto puede haber
mucha eficiencia en el sentido que se ejecutaron los 100 millones pero muy
poca eficacia porque el resultado de esa inversi&#243;n va a ser nula.
En ese orden de ideas es buscar que en los dos a&#241;os que faltan de gobierno el
ejercicio de PP tenga una posibilidad cierta de que las discusiones con
comunidad para que s&#237; la ficha es efectiva o no es efectiva no dure seis meses
sino que eso desde fin de a&#241;o de una vez aprobado se est&#233; discutiendo con las
JAL y con quienes haya que discutir para que la ficha entre de una vez con
vistos buenos desde el mes de enero y puedan ejecutarse r&#225;pidamente. Pero
discutiendo con comunidades en Agosto si la ficha si es viable o no es viable,
con absoluta seguridad esa ejecuci&#243;n llega a fin de a&#241;o jodida. Lo otro si est&#225;
bien comparto que he sido un defensor de la JAL, fui JAL dos per&#237;odos, pero si
es bueno que muchos congresistas han enga&#241;ado las JAL tambi&#233;n y les han
dicho ya metimos una reforma a las JAL y van y le meten art&#237;culos como que
las JAL podr&#225;n distribuir partidas que los concejo designen.
Que es muy distinto a las JAL, son las que tienen que distribuir y segundo dicen
que tiene que ser en votaciones de la mitad m&#225;s uno, las mismas leyes
complicado, entonces el Congreso de la Rep&#250;blica creo que le ha hecho conejo
en la forma normativa como ha tratado de hacerle creer a las JAL que les est&#225;n
dando es competencia. Es como nosotros los concejales, tampoco la
competencia que tengamos es mucha, avalo y quisiera que en la Comuna 12
hici&#233;ramos, sin detrimento de la 13 l&#243;gico que la 13 tiene una cantidad de
problemas sociales enormes no resueltos as&#237; se hayan hecho inversiones
importantes y lejos todav&#237;a de resolverse, pero uno quisiera que en la 12
hubiere una cantidad de proyectos que son necesarios, intervenci&#243;n en la 11 en
instituciones educativas por ejemplo la Secretaria de Hacienda fue Secretaria
de Educaci&#243;n y las escuelitas y los colegios de la Comuna 11 est&#225;n lejos de
recibir la inversi&#243;n que han recibido otras comunas.
El Marco Fidel Su&#225;rez est&#225; lejos por poner solamente un ejemplo de convertirlo
en una gran instituci&#243;n educativa, ah&#237; hemos desaprovechado el valor del metro
cuadrado en toda la esquina del estadio para tener una gran instituci&#243;n
educativa, sobrada de laboratorios, sobrada de salas de inform&#225;tica. Ah&#237; en el
mejor sitio en el pulm&#243;n de la ciudad dado lo que est&#225; pasando en las lomas
todo el centro del estadio, por poner solamente un ejemplo, en materia de
Indeportes los escenarios deportivos de las comunas sin decir que El Poblado
casi no tiene escenarios deportivos para hablar tambi&#233;n de la 14, pero
Guayabal, Aura usted que ha reclamado necesita m&#225;s espacios recreativos y
deportivos, en la 12 hemos reclamado cancha sint&#233;tica y no se ven recursos
para all&#225;. Mire al cancha sint&#233;tica de Santa Luc&#237;a, mire los escenarios
deportivos de El Poblado, miren Guayabal sufre una contaminaci&#243;n enorme por
la industria, que exige m&#225;s inversi&#243;n en lo ambiental, que exige m&#225;s inversi&#243;n
en lo recreativo y lo deportivo.
Para concluir, las comunas que hoy estamos revisando son comunas que por
tener, aunque algunas de ellas tiene problemas graves como 13, hay algunas
que las une como ser clase media y por lo tanto en eso de que distribuyamos y
focalicemos conde hay m&#225;s pobreza muchas veces tambi&#233;n se pierde la visi&#243;n
de ciudad y a veces se deja de lado temas fundamentales, bater&#237;as sanitarias
en las instituciones educativas que no deber&#237;a estar jodida en ninguna, ni la de
la Comuna 1 pero tampoco la de la Comuna 11 porque en ambas se estudian
pelados en escuelas y colegios p&#250;blicos as&#237; que mi llamado es a corregir todo
aquello que hace que no se ejecute a fin de a&#241;o.
Mi llamado es de que manera la ley 1551 y todas las otras leyes se interpretan
de una manera tal que haya un participaci&#243;n en donde queda m&#225;s satisfecha la
comunidad, comparto con Nicol&#225;s, donde haya discrepancias pero que al
menos haya acuerdos y nosotros tenemos que hacer una tarea tratando de
estimular de decisiones que tiene que tomarse desde la Administraci&#243;n
Municipal. Invitar&#237;a a que pensemos en esas secretar&#237;as que hoy no tienen
recursos y que las comunidades est&#225;n esperando obras como el Centro de
Integraci&#243;n de la 12, que no necesariamente tiene que ser en ese lote, porque
s&#237; suscribimos a que tiene que ser ese lote esta obligado a la negociaci&#243;n que
se haga s&#237; el otro lo quiere vender, si no lo puede vender etc. Yo soy
pragm&#225;tico y cuando una obra se va hacer y esta sometida a una disecci&#243;n de
esas muchas veces no se hace</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-09T00:00:00">Uno podr&#237;a iniciar haciendo un an&#225;lisis &#191;qu&#233; es un concejal? Un concejal como
yo lo he analizado y por m&#225;s que le hecho cabeza y miro la constituci&#243;n y en fin,
nosotros nos parecemos mucho a un mensajero de una empresa cuando
nosotros hacemos todos esos mandados a las comunidades vamos y
visualizamos la problem&#225;tica, despu&#233;s vamos a las secretar&#237;as, igual lo hacen
las mismas JAL. Ah&#237; si hay que darle una gran importancia a la JAL, porque as&#237;
mismo como nosotros fuimos elegido por voto popular ellos fueron elegidos de
la misma forma.
Me preocupa mucho en los porcentajes de ejecuci&#243;n es que ya esto se acabo,
entro ley de garant&#237;as, Isvimed colgado por lo que uno ve, obras p&#250;blicas o
infraestructura f&#237;sica o trav&#233;s colgado con PP porque es que en el a&#241;o pasado
tambi&#233;n. En el 2011 estuve revisando un poco de fichas y me en contre que
muchas de las fichas no se hab&#237;a ejecutado y les estuve haciendo un
seguimiento, ped&#237; informaci&#243;n y me dijeron a lo &#250;ltimo que no, que eso de
pronto iba para la bolsa del municipio, para los fondos comunes y que los
fondos comunes volv&#237;an y los sacaban y que el municipio lo ejecutaba, claro la
plata no se pierde pero el problema es qui&#233;n termina ejecutando la plata y qui&#233;n
termina diciendo para que se va a utilizar la plata.
Ah&#237; es donde se hace la pregunta uno &#191;para qu&#233; PP? si PP termino asiendo
ahorita cuatro o cinco proyectos que se los llevan en una fichas a las
comunidades y le dicen vea ustedes votan por esto y fuera de eso si la platica
no la alcanzamos a ejecutar la pasamos para recursos ordinarios y hay se va
para otras obras o lo que el municipio este necesitando. Eso ser&#237;a muy
interesante saberlo porque ya un miembro de la JAL de la comuna 5 le puso
una tutela a Infraestructura F&#237;sica por esa plata y a lo &#250;ltimo lo que le mandaron
fue que esa plata se hab&#237;a ejecutado en roza y poda de &#225;rboles, yo vivo ah&#237; y
nunca vi eso.
Y sigo haciendo el an&#225;lisis de todas las fichas, s&#237; realmente PP es tan efectivo y
esa voluntad de los de la JAL de los delegados de todas las personas que hace
parte de todo ese proceso para destinar esa plata y decirles donde hay que
ejecutar esa plata en el territorio si realmente se esta haciendo as&#237; como lo que
es el esp&#237;ritu de PP. Preocupaci&#243;n, Fabio hay si estamos conectados poquitas
veces pero cuando nos conectamos nos conectamos con todas las ganas y en
el tema de la sostenibilidad se hacen obras y se sue&#241;an muchas cosas, en la
comuna se quisieran tener hospitales en todas partes, se quisiera tener
universidades en todas partes y eso es casi que imposible.
Ahorita se esta pensando en un hospital se esta pensando en unas
universidades y yo le&#237;a un art&#237;culo en los que le hac&#237;an una entrevista al Rector
de la Universidad de Antioquia y tuve la oportunidad ac&#225; de hablar con &#233;l y
preguntarle que me ratificara lo que dijo en El Colombiano y me dijo es que eso
es una cosa espantosa lo que van hacer. Llevo tantos a&#241;os en la Universidad
de Antioquia y yo se qu&#233; cuesta este mostr&#243; el sostenimiento de eso, c&#243;mo van
hacer para sostener esas nuevas obras que se va hacer, porque es que no
solamente esta el cemento sino lo que sigue; ac&#225; esta el problema Fabio de lo
que usted dec&#237;a ahorita y es que muchas veces se quedan programas que son
a perpetuidad porque hay que sostenerlo porque son muy buenos, pero ya el
problema es de donde se saca la plata para poder lograr hacer el sostenimiento
de esas obras y de esos programas y de la educaci&#243;n y el hospital.
Tenemos problemas con Metrosalud quebrada, tenemos problemas con el
Hospital Concejo de Medell&#237;n que no pudo empezar a funcionar pero pensamos
C&#8221; como dec&#237;a otro compa&#241;ero por ac&#225; el cemento, ah&#237; es donde
C&#8221; como dec&#237;a otro compa&#241;ero por ac&#225; el cemento, ah&#237; es donde
nos tenemos que sentar a pensar muy bien, es si los porcentajes que est&#225;n en
este libro que en unos casos me alegran en otros casos me ponen a pensar es
si lo que se esta ejecutando es lo que se necesita en el territorio o lo que se
esta ejecutando. Ese porcentaje tan alto o bajo tuvo un impacto en el territorio
que eso es lo otro, usted puede invertir mucha plata pero si no tuvo impacto en
el territorio h&#225;gase de cuenta que no invirti&#243; nada y eso si lo tenemos nosotros
que analizar y ah&#237; esta lo que una vez nosotros habl&#225;bamos y es calificar por
resultados lo que se hace en las comunas y lo que se hace con estas platas
que son p&#250;blicas para poder mirar si esa plata esta llagando a donde es y para
lo que es.
Habr&#237;a muchas cosas que decir pero con eso ser&#237;a suficiente por el momento,
habr&#225; otro debate que se a plazo pero lo primero es esas fichas que no se
ejecutaron del 2011, lo que en el 2012 no se ejecuto y ahora lo que en el 2013
no se va a ejecutar para donde va ir esa plata; nosotros sabemos que no se va
a ir para el bolsillo de ninguno de ustedes pero va para un lugar diferente a lo
que es PP o va ir a la misma obra de PP que de pronto se quedo quieta ah&#237;
pero ser&#237;a bueno que los de la JAL y comunidades les contar&#225;n esa plata para
donde va porque eso de ir a fondos comunes que adem&#225;s no se puede. Estuve
hablando hace poco con contralor&#237;a y me dijeron que eso no se pod&#237;a que eso
ten&#237;a que ejecutarlo, que s&#237; la plata estaba para ejecutarse la ten&#237;an que
ejecutar, que nos den cuenta de esa plata porque si ustedes priorizan, ustedes
pelean se gestiona un 5% del presupuesto del municipio para que sea de PP y
no termina siendo lo que ustedes en esos debates, en esas asambleas, en
todas esas cosas han tomado la decisi&#243;n para que sea ejecutado en ciertas
obras un anden, muro de contenci&#243;n o no se que cosas.
PP para m&#237; esta en una importancia para las misma comunidades de un 50%
porque ahorita con el cambio que se le dio, como lo dec&#237;a otro compa&#241;ero de
all&#225; son obras de ciudad pero no de comuna, c&#243;mo se van a impactar las
comunas con esa plata y c&#243;mo se est&#225;n impactando y c&#243;mo se va a mejorar
todos esos procesos para que la ejecuci&#243;n no sea del 14% en Isvimed en
algunos lugares, del 13% en otras, de infraestructura f&#237;sica el cero por ciento.
Esperare las respuesta para salir de las dudas que les acabo de platear y para
que las comunidades tengan las respuestas de lo que estar&#233; esperando</speech><speech by="#alvaromunerabuiles" startTime="2013-11-09T00:00:00">Doctor Bernardo Alejandro yo vi ese reportaje en directo cuando lo presentaron
y tuve la misma sensaci&#243;n suya indignaci&#243;n total y m&#237; pensamiento fue ser&#225;
posible conseguir la paz en Colombia cuando a una familia de estas se le ofrece
$300.000 y un grupo de los desalojados de la zona de Space, Asensi,
Continental Tower que todos nos solidarizamos con ellos pero un grupo de esos
afectados no aceptaban $1.800.000 que ten&#237;an que ser $3.000.000. Mi
apartamento es de 70 metros y si lo voy arrendar no me dan m&#225;s de $800 o
$900.000 de arriendo por el y digo con un $1.800.000 no s&#233; arrienda un
apartamento igual o mejor que los que estaban all&#225;, yo creo que s&#237; y que estas
familias se le ofrezcan 300.000 y viendo como est&#225;n esas casas la sensaci&#243;n
m&#237;a es &#161;ah! dif&#237;cil que es conseguir la paz aqu&#237; con semejante fractura social.
Pero uno dice que no necesariamente la plata hace la gente, vea como el se&#241;or
dice somos ocho personas y los dos perros somos 10 m&#225;s educado que el
se&#241;or que lleva las ni&#241;as a que disfruten con la tortura y muerte de animal en
espect&#225;culo p&#250;blico en Barrera, ese es cliente uno A de ellos y lleva a sus hijas
de siete a&#241;os a disfrutar con la tortura de animales y vive en una casa de
$7.500 millones, c&#243;mo la habr&#225;n conseguido. Miguel ustedes deber&#237;an de
revolucionar el Partido Verde desde abajo porque es que para m&#237; los dirigentes
Partido de Ladrillo&#8221; o el Partido
Partido de Ladrillo&#8221; o el Partido
Gris&#8221; pero Verde, vea las perlas que le voy a contar; vio el esc&#225;ndalo con el
Albergue de Marinilla, sabe cu&#225;l fue la respuesta de la Gobernaci&#243;n de
Antioquia, no tenemos nada que ver con eso, eso son los municipio, los
animales que se jodan. Vio el esc&#225;ndalo con el Albergue de San Pedro de los
Milagros en El Colombiano, la respuesta de la Gobernaci&#243;n de Antioquia, no
tenemos nada que ver con eso que se jodan los animales, eso es problema de
los alcaldes.
Les cuento otra perlita me cont&#243; un amigo m&#237;o del Municipio de Caldas que
pas&#243; por el albergue de all&#225; que tambi&#233;n es otra pocilga, un cuchitril, porque los
municipios, yo no los culpo, no tiene plata est&#225;n quebrados es una
responsabilidad que deber&#237;a de asumir la Gobernaci&#243;n de Antioquia y m&#225;s
cuando Sergio Fajardo nos mando a Ricardo Smith, nos lo mando a reunirnos
con los grupos defensores de animales para que lo apoy&#225;ramos a cambio de
que incluyera en el Plan de Desarrollo un programa para los animales. Le
hicimos el programa y nunca apareci&#243; la palabra animal en el Plan de
Desarrollo en el departamento, nos enga&#241;o, los votos s&#237; serv&#237;an pero no serv&#237;an
el acuerdo program&#225;tico. La perla de Caldas, Corantioquia decomiso una
madera en Caldas y no ten&#237;a donde guardarla adivine para donde se la llevaron,
para el albergue de all&#225; y se lleno eso de ratas y est&#225;n mordiendo y matando
los perritos; Corantiquia la autoridad ambiental y tengo entendido que es de esa
l&#237;nea de los Verdes, que fraude, que estafa yo he sido amigo de ellos pero ya
Bernardo a uno le sorprende el estrato 18 como se indigna tan f&#225;cil, aqu&#237; se
indigna la se&#241;ora esa de la C&#225;mara de Comercio que porque yo soy dizque muy
grosero porque me levante y me fui en la condecoraci&#243;n de la Orqu&#237;dea de Oro
porque condecoraban a los taurinos, pero yo le explique muy bien, yo dije
valoro que los condecoren por lo que hacen con la mano derecha pero por lo
que hacen con la mano izquierda pido permiso para retirarme, yo no lo insulte
es m&#225;s ni si quiera lo mencione Nicol&#225;s Albeiro fue el que lo menciono.
Un compa&#241;ero de la U me cont&#243; al otro d&#237;a que la se&#241;ora esa de la C&#225;mara de
dizque que Concejal&#8221; tan grosero, esa es la
dizque que Concejal&#8221; tan grosero, esa es la
gente qu&#233; elegimos, que no se que; grosero no, consecuente no pod&#237;a estar en
un sitio donde condecoraban a torturadores de animales no pod&#237;a. Pero ellos s&#237;
se indignan muy f&#225;cil y resulta que como lecciones de vida y de cultura esta
dando la gente humilde vea el se&#241;or no somos ocho somos 10, valoro mucho
eso. A los amigos de la JAL y de la JAC, me gusto que no hubiera visto ah&#237;
ning&#250;n proyecto en pro de la fauna quien lo creyera, no es necesario el
municipio lo asume, no es necesario que la comunidad direcciones plata para
atender la fauna en Medell&#237;n. Pero miembros sobre todo de la JAC no critiquen
cuando aqu&#237; aprobamos en los planes de desarrollo plata para atender un
problema, el que no le guste los animales que lo vea como salubridad p&#250;blica y
el que le guste los animales muy bueno, que no critiquen pero valoro que la
comunidad direcciones plata para el ser humano porque afortunadamente los
21 concejales aprobamos los recursos para los animales. Bernardo m&#237; apoyo
total y Miguel revuelquen eso hermano porque eso de Partido Verde es un
Partido de Ladrillo</speech><speech by="#auramarlenyarcilagiraldoacargodelapresidencia" startTime="2013-11-09T00:00:00">El d&#237;a de hoy es de gran importancia que haya presencia y se haya
manifestado las JAL en cabeza de sus presidentes o igualmente importante el
an&#225;lisis que hicimos ayer en la comisi&#243;n de ponentes con el sistema de
monitoreo y seguimiento y la presencia de los gerentes territoriales y por qu&#233;
digo yo que es importante, cada d&#237;a vamos a ir viendo la real importancia y la
fusi&#243;n de articulaci&#243;n que tiene estos gerentes territoriales con los vicealcaldes
y con las JAL. Este es un momento muy importante doctor Berdugo y gerentes
territoriales, para que cada uno de sus gerentes territoriales programe una
reuni&#243;n esta semana de dos horas con cada una de las JAL para que analicen
el PP, la ejecuci&#243;n, analicen el 2014 como va hacer el procedimiento que
parece seg&#250;n nos informaban ayer ya est&#225;n pensando en que va hacer mucho
m&#225;s &#225;gil la ejecuci&#243;n fuera del monitoreo. Y para que le expliquen
detalladamente cada uno de los proyectos de la inversi&#243;n localizada, los de
ciudad y les resuelvan muy puntualmente, muy espec&#237;ficamente y muy
ampliamente las inquietudes que cada una de la JAL y ojal&#225; que venga toda la
junta con ese fin especifico.
Recomendar&#237;a que eso debiera hacerse antes del primer debate que esta
programado hasta ahora para el 22 de noviembre es decir para la semana
entrante, me parece muy &#250;til porque ellos est&#225;n manifestando sue&#241;os de su
comuna, requerimiento de hace 10 a&#241;os otros se sienten ignorados hace mucho
tiempo. Prestarle toda la atenci&#243;n debida es uno de los objetivos de esta sesi&#243;n
que con ocasi&#243;n del presupuesto que es uno de los momentos m&#225;s importantes
en la historia del Concejo cada a&#241;o se aproveche para esa interlocuci&#243;n cada
vez m&#225;s concreta y cada vez m&#225;s cerca. Con esa invitaci&#243;n le hago la invitaci&#243;n
a la Administraci&#243;n Municipal entregarle el uso de la palabra para que trate de
resolverle hoy la mayor&#237;a de las inquietudes que ellos han plateado y las que no
que se las resuelvan por escrito y en esa reuni&#243;n personal mucho m&#225;s amplia</speech><speech by="#alvaroivanberdugolopez" startTime="2013-11-09T00:00:00">El cumplimiento de los compromisos del PP, ayer yo en la comisi&#243;n presente el
sistema de seguimiento que ha montado la vicealcald&#237;a el resultado de este
comparado con el 2012 a diciembre 31, el PP ten&#237;a 411 iniciativas en rojo esto
es no se hab&#237;a hecho nada y ten&#237;a 595 los llamamos en amarillo porque se
hab&#237;a iniciado el proceso de contrataci&#243;n correspondiente.
Al terminar este a&#241;o octubre, faltando todav&#237;a dos mese tenemos &#250;nicamente
87 iniciativas en rojo y 35 en amarillo la diferencia habla sola es evidente que
siempre encontraran en rojo por distintos motivos, ejemplo en una comuna se
asignaron dineros para unos se&#241;ores vigilantes y eso por ley fue prohibido
posteriormente no se puede ejecutar. Otras tuvimos unos problemas de orden
p&#250;blico en cierto territorio p&#250;blico que nos impidi&#243;, hemos tenido dificultades
para ponernos de acuerdo con las comunidades en veces, viene la otra parte de
la intervenci&#243;n que me parece importante y es con respecto a escuchar a los
se&#241;ores JAL. Se ha escuchado mucho pero todav&#237;a no nos hemos o&#237;do, si mal
no recuerdo aqu&#237; varios de ustedes estuvieron conmigo en el sal&#243;n del dialogo
cuando se estuvo construyendo el Plan de Desarrollo yo estaba como asesor
en aquel momento. Ahora si escuchar es hacer todo lo que ustedes dicen ah&#237;,
no, nos escuchamos, nosotros damos un proceso, ese proceso es de
informarnos, debatir y ponernos de acuerdo. En el Plan de Desarrollo no hubo
tiempo de ponernos de acuerdo esto s&#237;, esto s&#237;, esto no, pero en t&#233;rminos
generales hubo proceso claro por el cual nos estuvimos escuchando.
En los procesos de PP s&#237; que es cierto que se extiende este dialogo y en las
Jornadas de Vida todav&#237;a mucho m&#225;s, pero hay un problema y es un tel&#233;fono
roto, nosotros decimos que el acuerdo tiene que ser el producto de un proceso
t&#233;cnico y pol&#237;tico en el cual, quien creyera, la Administraci&#243;n Municipal da el
proceso t&#233;cnico en cuanto a que tiene de ingenieros y eso es lo que estamos
llamando t&#233;cnico y que el pol&#237;tico lo dan las comunidades, las JALs o lo dan las
organizaciones del territorio que son los que lo viven, lo sienten, lo conocen etc.
y que hay llegamos a ese acuerdo. A luz de eso hemos intentado en varias,
ocasiones ponernos de acuerdo y hemos tendido muchos tropiezos porque en
muchas de las perversas practicas que tiene el PP no las han intentado traer a
las Jornadas de Vida y hemos encontrado que hay un tel&#233;fono roto porque
nosotros decidimos poner una encuesta con 2.000 personas que seg&#250;n dicen
los t&#233;cnicos es casi una encuesta con una probabilidad de que tenga
diferencias casi &#237;nfima, 2.000 personas en un n&#250;mero de personas como los
que tiene una comuna nuestra por grande que esta sea.
Nos encontramos con una diferencia enorme con lo que sus l&#237;deres vienen y
luego nos presentan para que hagamos los proyectos, el conciliar ese sentir de
la comunidad con lo que los l&#237;deres proponen y con lo que dicen los planes de
desarrollo locales y el Plan de Desarrollo municipal ah&#237; habido una dificultad,
tendremos que seguir practicando mucho y conversando cada vez m&#225;s.
En el momento en que eliminemos esas pr&#225;cticas que se tienen en algunos
territorios en las cuales priman no el bien com&#250;n, en lo que se busca sino que
muchas veces priman as&#237; sea por equivocaci&#243;n el inter&#233;s propio, en ese
momento podremos lograr acuerdos, pero siempre estaremos dispuestos al
dialogo, de hecho doctora Aura Marleny acabo de dar instrucciones para que
los presidentes con toda la JAL y con todas las personas que los deseen se
siente con cada uno de los gerentes y con la directora t&#233;cnica de seguimiento.
El seguimiento concejales es algo que ayer tuve oportunidad de exponer un
poquito m&#225;s largo en la comisi&#243;n y cuando ustedes quieran se los muestro con
m&#225;s detalle, pero esta Vicealcald&#237;a ha montado un sistema que permite que
cuando uno de los pasos cualquiera dentro de un proyecto especifico tiene un
atraso superior a ocho d&#237;as los secretarios en su celular, en su computar
reciben un mensaje en el que se les dice tal actividad de tal proyecto tiene un
atraso de tanto tiempo y en la persona que debiera ejecutarla, es esto de modo
que le queda tan sencillo como dar una simple llamada para poderlo lograr. Ese
sistema estamos mont&#225;ndolo en este momento y aspiramos a que a principios
del a&#241;o entrante la comunidad se meta en Internet a la pagina del municipio, se
mete en los Google maps que ella tiene incorporada y ah&#237; encuentra una serie
de puntos en todo su territorio, le da click en uno y ah&#237; le muestra el avance y
tiene la oportunidad de criticarnos si lo que decimos y mostramos no es cierto o
no es conveniente o por qu&#233; no de felicitarlo, mirada tan escasa de pronto en
veces en estos debates.
Lo de comunicaciones en varios debates me lo han dicho reconozco, s&#237; somos
muy malos comunicadores, nos estamos ocupando mucho m&#225;s de hacer, pero
no, hay que ser y aparentar acaban de recibir un informe; en cada uno de las
comunas se reparti&#243; algo de hecho estamos organizando con Participaci&#243;n en ir
al territorio para hacer una evaluaci&#243;n y contarle a todas la comunidades
convocando como convocamos a una jornada de vida a contarle que es lo que
estamos haciendo, eso lo he aprendido de aqu&#237; del Concejo que no lo
est&#225;bamos haciendo bien y lo vamos a corregir. Doctor Bernardo Alejandro por
que conozco al se&#241;or Alcalde, porque conozco el proyecto &#233;tico pol&#237;tico del cual
formo parte, porque conozco sus principios los valores que practicamos y
porque adem&#225;s en la practica ya lo hemos demostrado la situaci&#243;n como la que
usted plantea las tenemos que atender de una manera diligente, eficiente,
transparente, humana el ejemplo es Space.
De la misma manera nos aplica a mirar lo que usted nos ha planteado, no tengo
la informaci&#243;n toda aqu&#237; para darle una respuesta de fondo, solamente le puede
decir que nos tenemos que meter a fondo; es que son 180 familias, que ah&#237;
tiene cualquier cantidad de ra&#237;ces y de cosas por all&#225; que hay que mirar con
todo el detalle, lo mismo las otras denuncias que usted ha hacho le pondremos
a eso como le digo diligencia, eficiencia, trasparencia y humanidad en los casos
en los que se haga necesario. Le voy a dar la palabra a los compa&#241;eros para
ellos entren en cosas mucho m&#225;s especifica de lo que fue planteado ac&#225;</speech><speech by="#rodrigotorolondono" startTime="2013-11-09T00:00:00">Quisiera referirme algunos de los puntos de la informaci&#243;n que sucintaron
inquietudes en los miembros de la JAL, me gustar&#237;a contarles de entrada que el
detalle acerca de el contenido de las presentaciones que aqu&#237; se hicieron fue
remitida v&#237;a correo electr&#243;nico, es posible que no a todos les hubiese llegado
pero tenemos ese detalle con el prop&#243;sito de mirar que es lo que hay por dentro
cuando aparece all&#225; un valor gigantesco en el tema de Sapiencia.
Quiero contarles que el edil Ramiro Albeiro se refiri&#243; al tema de algunas
inversiones como los centros de atenci&#243;n, la atenci&#243;n y la restauraci&#243;n de
derecho a v&#237;ctimas por qu&#233; a parecen en cu comuna y cu&#225;l es el detalle acerca
de qu&#233; es lo que se esta atendiendo por esa v&#237;a. Quiero contar el asunto
metodol&#243;gico, la georreferenciaci&#243;n de la inversi&#243;n focalizada tiene dos formas
de connotarse la una es la inversi&#243;n f&#237;sicamente ubicada en el territorio y la otra
hay inversiones que benefician a actores del territorio aunque la prestaci&#243;n del
servicio sea en otro lado.
En este &#250;ltimo caso hay diferentes metodolog&#237;as de prorrateo o de orientaci&#243;n
de la georreferenciaci&#243;n, vamos a pedirle a las secretar&#237;as de Inclusi&#243;n Social y
Gobierno y Derechos Humanos que ahonden para la JAL en la materializaci&#243;n
detallada de c&#243;mo se llega a esa cifras, d&#243;nde, c&#243;mo, cu&#225;ndo o a qui&#233;n se
atiende y la especifiquita de esa poblaci&#243;n que esta siendo atendida con estos
recursos. Usted preguntaba por el tema del Fonval se&#241;ora Presidenta y es por
eso que algunas secretar&#237;as prorratean en la ciudad cuando el Fonval tiene un
solo proyectito de inversi&#243;n para nuevos estudios, pero ah&#237; hay un error porque
habr&#237;a que orientarlo es hacia aquellos lugares donde haya potencialmente
estudios de valorizaci&#243;n, en ese caso la metodolog&#237;a esta mal aplicada porque
usted no puede prorratear as&#237; a ultranza en todos los casos.
Igual ocurre con las dos inversiones que est&#225;n apareciendo muy grande una en
la comuna 12 para Sapiencia, que es el Campus Universitario de Sapiencia y en
la comuna 13 esta identificado unas inversiones relacionadas con el parque vial
del r&#237;o son inversiones de ciudad pero que est&#225;n ubicadas en ese territorio, eso
respecto a la informaci&#243;n sobre la georreferenciaci&#243;n de la inversi&#243;n.
El concejal Jes&#250;s An&#237;bal nos plateo una inquietud es importante porque para
nosotros el Sistema Municipal de Planeaci&#243;n es un tema que es bastante
importante, es altamente trascendente la consolidaci&#243;n de un Sistema Municipal
de Planeaci&#243;n en Medell&#237;n que establezca con claridad escenarios roles,
instrumentos de las JAL, del Concejo, de la Administraci&#243;n Municipal, de las
comunidades, del Consejo Territorial de Planeaci&#243;n, etc., es de alta
trascendencia. Quiero aclarar que no es exclusivamente para el PP o para la
planeaci&#243;n del desarrollo local sino que este es la norma org&#225;nica de la
planeaci&#243;n aplicada al Municipio de Medell&#237;n, hay en este momento un
anteproyecto de acuerdo que fue construido por la Vicealcald&#237;a de Gesti&#243;n
Territorial, el Departamento Administrativo de Planeaci&#243;n y la Secretar&#237;a de
Participaci&#243;n Ciudadana.
Estamos pendientes como lo informo el doctor Berdugo y como lo informamos
en la comisi&#243;n de estudio del presupuesto, estamos pendientes de una
encerrona final de estas tres dependencias con el prop&#243;sito de poder presentar
el proyecto de acuerdo del Sistema Municipal de Planeaci&#243;n que como lo
plantaba tiene un elemento que es muy importante y es el poder definir con
claridad dentro del sistema c&#243;mo aplica el rol de las JALs en funci&#243;n de la
priorizaci&#243;n de la inversi&#243;n y del ejercicio planificador</speech><speech by="#unknown" startTime="2013-11-09T00:00:00">Queremos a clarar las cifras que ha pedido el concejal Carlos Mario Uribe.
Tenemos una asignaci&#243;n de $15.000 millones de los cuales en el 2013 se esta
realizando una inversi&#243;n por $2.280 millones que corresponde $2.100 millones
al proyecto de seguridad que corresponde a dotaci&#243;n para c&#225;maras, motos y
mejorar las condiciones de la comuna en materia de seguridad, $180 millones
para un diagnostico que se esta haciendo en el tema de desarrollo econ&#243;mico
orientado a lo que es el distrito creativo identificando las entidades y empresas
que se pueden vincular a este tipo de proyecto.
La asignaci&#243;n para el 2014 es de $3.106 millones a esto le tenemos que sumar
los $5.000 millones que dicen por asignar, dado que los $5.000 millones que
aparecen por asignar no ten&#237;an dentro del presupuesto el nombre con JVE para
Jornadas de Vida&#8221; y corresponden a un proyecto que quedo
Jornadas de Vida&#8221; y corresponden a un proyecto que quedo
como recursos propios para la secretar&#237;as de Medio Ambiente y el Inder ah&#237;
tendr&#237;amos $8.106 millones que corresponder&#237;an al presupuesto que se
asignan para el 2014. En el 2015 una proyecci&#243;n de $2.114 millones porque
Jornada de Vida&#8221; son proyectos que no logran
Jornada de Vida&#8221; son proyectos que no logran
ser ejecutados en una sola vigencia fiscal y por lo tanto para el 2015 queda esa
suma pendiente que se asignar&#237;a para terminar la etapa final de esos proyectos
iniciados, 2.500 millones que obedecen al recurso de el Jard&#237;n infantil Buen
Comienzo.
Son $2.500 millones m&#225;s adicionales que esta comuna tuvo la fortuna de
obtener y que se est&#225;n gestionando dentro de los cuales nos esta apoyando
Planeaci&#243;n Municipal con algunos recursos de obligaciones urban&#237;sticas y que
estamos mirando que se ha hacho un trabajo para lo del lote donde
actualmente se va a ubicar al UVA en El Poblado que esta ubicada en el barrio
Los Naranjos al frente de el Tesoro y que posiblemente ser&#237;a la ubicaci&#243;n para
la biblioteca y para el Jard&#237;n Buen Comienzo, lo que permitir&#237;a una disminuci&#243;n
en los costos porque ya tendr&#237;amos ese lote disponible y por lo tanto faltar&#237;a la
gesti&#243;n de un peque&#241;o porci&#243;n de recursos para concluir los $15.000 millones</speech><speech by="#juancorreamejia" startTime="2013-11-09T00:00:00">Dos o tres asuntos muy puntuales que casi no fueron visibles de pronto en la
mirada que se hace de un proceso muy complejo pero creemos que es muy
importante seguirle diciendo a esta ciudad que los proyectos de PP que
estamos presentando son en total para toda la ciudad.
Hoy tuvimos la oportunidad de presentar de la 11 a la 16, 267 proyectos a
diferencia del pasado que eran hasta de 1.600 iniciativas, eso es poderoso para
esta ciudad porque logra que estos proyectos no se sigan atomizando y
permitan que con esa integralidad puedan ser proyectos que tanto han venido
exigiendo no solamente las comunidades sino los concejales proyectos de
impacto real en el territorio y que permitir&#225;n que ese impacto se vea reflejado en
las trasformaciones necesarias que tienen las comunidades.
Otro elemento que no ha sido visible pero que es fundamental incorporar la ley
1551 en los procesos de PP, s&#237; bien hay que trabajar hondamente en la
modificaci&#243;n del acuerdo 43 de manera transitoria y mediante el acuerdo 1205
la administraci&#243;n asume con responsabilidad incorporar elementos de la 1551
como es el rol y el papel de las JALs.
Por eso ah&#237; en la presentaci&#243;n ustedes tienen las resoluciones de las JALs en
relaci&#243;n con los proyectos aprobados en esos procesos y eso es transcendental
porque tiene toda la validaci&#243;n por parte de las JALs de estos procesos, por su
puesto en algunos casos y despu&#233;s de ser potados los proyectos hay
modificaciones y ajustes por las JALs que tendr&#237;amos que revisar pero es un
elemento que es fundamental en este proceso. De igual manera el tema de que
la ciudadan&#237;a sea la que vote por los proyectos priorizados en los Consejos
Comunales aprobados por la JAL le da un nivel de legitimidad fundamental en
los proyectos y ah&#237; es donde tendr&#237;amos que preguntarnos &#191;qu&#233; pasa en al
ciudad? &#191;Por qu&#233; priorizan proyectos de cultura y no seguridad? &#191;Por qu&#233; las
comunidades priorizan proyectos de medio ambiente y no de infraestructura?
Creo que hay un saber en la decisi&#243;n ciudadana donde en esa diferencia de
necesidades que son miles que nos las va a resolver el PP pues las tendencias
se manifiestan en el ejercicio de la democracia por la elecci&#243;n de los
ciudadanos, eso es un ejercicio de validaci&#243;n de un proceso de participaci&#243;n
directa mediante la votaci&#243;n en la priorizaci&#243;n de esos proyectos que tienen que
estar acompa&#241;ado por todo el ejercicio t&#233;cnico. Son elementos que hoy son
transitorios que hay que asumirlos desde la discusi&#243;n del acuerdo 43 porque el
problema es mucho m&#225;s estructural el instrumento de gesti&#243;n del PP tiene
relaci&#243;n directa con el Sistema Municipal de Planeaci&#243;n de esta ciudad y hasta
tanto no se revisen los planes de desarrollo local de esta ciudad, hasta tanto el
Municipal de Planeaci&#243;n de esta ciudad no se incorpore con los subsistemas de
planeaci&#243;n que es lo que esta previsto a trabajar desde el acuerdo 43, los
proyectos que estemos referenciado seguir&#225;n siendo de esos planes de
desarrollo local que hoy tiene la necesidad de articularse al POT, tiene la
necesidad de modificarse , tiene la necesidad de revisarse.
El instrumento de gesti&#243;n no puede agotar la discusi&#243;n que tiene que dar esta
ciudad sobre el tema de la planeaci&#243;n y los sistemas de planeaci&#243;n y por eso
es fundamental ese reclamo que hace Jes&#250;s An&#237;bal, que han hecho ustedes en
relaci&#243;n a que demos el debate con la JAL y con las ciudadan&#237;as en la revisi&#243;n
de ese acuerdo 43.
Pero gast&#233;monos el tiempo necesario una plenaria no es suficiente, unas
comisiones no son suficientes para revisar un tema tan fundamental de esta
ciudad que es el tema de la planeaci&#243;n de esta ciudad, que es donde esta el
problema estructural del PP no esta en el instrumento de gesti&#243;n esta en el
sistema de planeaci&#243;n de esta ciudad</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/jacquelinesucerquia" id="jacquelinesucerquia" showAs="Jacqueline Sucerquia" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasduqueossa" id="nicolasduqueossa" showAs="Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andres Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldoacargodelapresidencia" id="auramarlenyarcilagiraldoacargodelapresidencia" showAs="Aura Marleny Arcila Giraldo a cargo de la Presidencia" /><TLCPerson href="/ontology/person/127.0.0.1/alvaroivanberdugolopez" id="alvaroivanberdugolopez" showAs="&#193;lvaro Iv&#225;n Berdugo L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigotorolondono" id="rodrigotorolondono" showAs="Rodrigo Toro Londo&#241;o" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /></references></meta><preface><docDate date="2013-11-09" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24197.pdf" /></preface><docDate /></debate></akomaNtoso>