<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 363
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-13T00:00:00">Saludamos muy especialmente a toda la audiencia de Telemedell&#237;n, muchas
gracias por seguir la transmisi&#243;n en directo.
Hoy tenemos una sesi&#243;n que ha sido citada por la bancada del Partido de la U,
en cabeza del concejal Santiago Mart&#237;nez Mendoza y por las bancadas de los
Partidos Liberal y Conservador, nuevamente revisando estrategias que nos
ayuden a consolidar un plan estrat&#233;gico y acompa&#241;ar las pol&#237;ticas de
recuperaci&#243;n de espacio p&#250;blico de seguridad del Centro de la ciudad de
Medell&#237;n. Se encuentran con nosotros el Secretario de Gobierno, la doctora
Irma Luc&#237;a Ram&#237;rez, subsecretaria de Espacio P&#250;blico y Control Territorial; el
gerente del Centro, Jorge Iv&#225;n Giraldo; Jair Jim&#233;nez, subsecretario de
Seguridad; Hilda Mar&#237;a Zapata, subcontralora; Rodrigo Ardila Vargas,
personero</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-13T00:00:00">Son cuatro aspectos fundamentales los que hoy nos ocupar&#225;n.
El primero tiene que ver con recuperar los conceptos sobre el espacio p&#250;blico,
no solamente mirado desde la mejor calidad de vida urbana que representa, si
no tambi&#233;n buscando concienciar con la ciudadan&#237;a, cosa que se ha perdido.
Porque se defienden los espacios que se ocupan, pero no hay la
concienciaci&#243;n, no hay en la atm&#243;sfera colectiva de la gente, lo que significa
para todos y cada uno de nosotros el tema del espacio p&#250;blico y m&#225;s
entendiendo que en casi todas las ciudades de Colombia y Medell&#237;n no es la
excepci&#243;n, el 70% de la poblaci&#243;n vive en la parte urbana. El espacio p&#250;blico
tiene un impacto sobre el bienestar de la gente y hay olvidos hasta en la
definici&#243;n. Uno conversando con la gente, ya ha olvidado qu&#233; es espacio
p&#250;blico y no es otra cosa que la parte de la casa de uno para afuera.
Vamos a materializar espacialmente esas relaciones que est&#225;n deterioradas y
que cada d&#237;a se deterioran m&#225;s, porque han aparecido unas mafias en la
ciudad que derivan el lucro del espacio p&#250;blico. Y aqu&#237; plantearemos en el
recorrido del debate, si es necesario o no, la micro concesi&#243;n del espacio
p&#250;blico y bajo qu&#233; aspectos. Lo otro, que parece sustantivo, es que la ciudad se
est&#225; quedando sin se&#241;alizaci&#243;n del espacio p&#250;blico. Una cosa es la
se&#241;alizaci&#243;n para la movilidad y otra es la del espacio p&#250;blico y ah&#237; aparecen
los conceptos tan elementales que la ciudadan&#237;a tambi&#233;n ha olvidado, por culpa
de todos nosotros o por irresponsabilidad de todos. Ya la gente no tiene la
concepci&#243;n de lo que es el and&#233;n; la gente perdi&#243; la concepci&#243;n de lo que es el
separador; la gente no sabe lo que es el antejard&#237;n y si lo sabe lo va ha olvidado
y creo que es bueno que este debate apunte a ello.
El segundo punto es el tema del control, c&#243;mo se hace; y el tercer punto es, qu&#233;
hacemos, qu&#233; estamos haciendo, c&#243;mo lo vamos a hacer y por qu&#233;, en el tema
de reubicaci&#243;n de venteros para darle un mejor orden al espacio p&#250;blico. Sobre
estos tres aspectos se va a fundamentar el debate, que no es un debate de
cr&#237;tica a la Administraci&#243;n, de poner contra los palos a ning&#250;n funcionario, pero
s&#237; es un debate para que la ciudadan&#237;a entienda que hay unos derechos y que
el gobierno municipal est&#225; en el deber de hacer valer y respetar esos
derechos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-13T00:00:00">Acompa&#241;amos al doctor Santiago Mart&#237;nez en la manera como &#233;l, como primer
citante, quiere conducir el debate; conocemos de su inter&#233;s, precisamente por
estos temas, no de hoy sino de tiempos atr&#225;s, que nos obliga como bancada
Liberal a aportar en esa discusi&#243;n sobre el uso del espacio p&#250;blico, no solo en
el Centro de la ciudad, as&#237; hoy est&#233; enmarcado el debate, sino en cualquier
parte. Segundo, en ese lindero tan dif&#237;cil entre el derecho al trabajo, de quienes
ocupan el espacio p&#250;blico, pero tambi&#233;n el derecho a caminar libre por los
andenes, por las v&#237;as peatonales del Centro de la ciudad que tenemos todos los
ciudadanos de Medell&#237;n.
Es decir, cu&#225;l es el derecho al trabajo de un ventero ambulante, que ponga en
riesgo tambi&#233;n el derecho a la seguridad, al libre deambular o caminar por parte
de quienes hacemos las veces de peatones cuando bajamos al Centro de la
ciudad. De la misma manera, qui&#233;n lo creyera y quienes ocupan el espacio
p&#250;blico, ya no como venteros sino el habitante de calle, que tambi&#233;n est&#225;
inmerso en la misma problem&#225;tica, cu&#225;l es su derecho y cu&#225;les derechos son
de los dem&#225;s, los residentes, los due&#241;os de los negocios, de la industria y del
comercio frente a ese mismo espacio p&#250;blico.
C&#243;mo pone en riesgo el ventero no legalizado, el que entra sin tener carn&#233;; el
que entra en diciembre a invadir todo el espacio p&#250;blico, a poner cuanto
ch&#233;chere hay para la venta, argumentando que es el derecho que tiene a
conseguirse la papita para la familia, pero pone en riesgo a miles de negocios
que pagan impuestos, servicios p&#250;blicos, n&#243;mina, prestaciones sociales. Y en
relaci&#243;n con el perifoneo, no solo es de los venteros ambulantes, hist&#243;ricamente
en el Centro ha habido mucho almac&#233;n que en la puerta ha puesto a personas
con meg&#225;fono, haciendo el ruido m&#225;s horrible alrededor de residentes &#8211;cuando
los hay- o de los otros negocios</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-13T00:00:00">La bancada Conservadora siempre ha estado interesada en ese compromiso
de una Administraci&#243;n y de una ciudadan&#237;a frente a la recuperaci&#243;n del espacio
p&#250;blico. Pienso que la Administraci&#243;n aqu&#237; tiene un gran reto frente a esta
dificultad que es el espacio p&#250;blico y frente a un fen&#243;meno mundial, la
informalidad. M&#225;s de 93 millones de personas en el mundo est&#225;n en la
informalidad, seis de cada diez j&#243;venes entran en el proceso informal. Y hay
varios actores como los comerciantes formales buscando unos objetivos
puntuales, los venteros que est&#225;n carnetizados, organizados y los no
carnetizados, los ciudadanos de a pie que de una forma u otra goza o sufre de
la ocupaci&#243;n del espacio p&#250;blico.
Y tambi&#233;n quiero hablar de la responsabilidad de la Secretar&#237;a de Gobierno
versus los defensores de espacio p&#250;blico. No voy a ser un defensor a ultranza,
pero s&#237; voy a sacar a relucir algunas acciones, c&#243;mo no se le da la importancia
a veces ni desde la Administraci&#243;n, al funcionario defensor del espacio p&#250;blico.
Y tambi&#233;n voy a proponer que se revisen medidas de las administraciones
pasadas y de esta, porque estas son buenas pero en un momento determinado,
no pueden ser medidas que ocupen todo un espacio, sean perennes, duraderas
y no se haga reflexiones sobre las mismas. As&#237; como no he estado de acuerdo
con las medidas perennes en el tiempo de restricci&#243;n a los parrilleros, tampoco
estoy de acuerdo con unas medidas de restricci&#243;n de ventas ambulantes que
proh&#237;be abrir algunas posibilidades en la ciudad</speech><speech by="#wilsonenriquelopezbedoya" startTime="2013-11-13T00:00:00">Voy a hacer una introducci&#243;n peque&#241;a; en lo que tiene que ver con espacio
p&#250;blico directamente lo trabajar&#237;a la doctora Irma, subsecretaria. Sobre esta
tem&#225;tica en varios momentos se ha estado discutiendo, en la invitaci&#243;n que nos
hicieron al Hotel Nutibara hace dos semanas; venimos trabajando y dando
frutos todos estos d&#237;as implementando las estrategias que les presentamos en
ese momento. Para destacar algunas cosas y una muy principal, la relaci&#243;n y el
trabajo en equipo que vienen haciendo los diferentes actores, la Administraci&#243;n
Municipal a trav&#233;s de diferentes secretar&#237;as, la Vicealcald&#237;a de Gobernabilidad y
Seguridad, la Vicealcald&#237;a de Gesti&#243;n Territorial, las Secretar&#237;as de Gobierno,
Salud, Inclusi&#243;n Social.
La Polic&#237;a Metropolitana con un apoyo, dir&#237;a que sin precedentes, nos han
aportado m&#225;s de 200 polic&#237;as y estamos pendientes de la llegada de otros
tantos; el apoyo tambi&#233;n de la Fiscal&#237;a y uno que es tal vez el actor m&#225;s
importante en estos temas sociales que es la misma comunidad, los
comerciantes formales e informales que han entendido que este es un trabajo
que se debe hacer entre todos. Estuve el viernes y el s&#225;bado recorriendo el
Centro y ese actor que es la comunidad de comerciantes regulados, formales e
informales, creo que ya ven los cambios y que las medidas los afectan
positivamente.Y el actor final, que es el visitante que va al Centro a visitarlo y a
hacer sus compras, creo que tambi&#233;n ha sentido los cambios en estos &#250;ltimos
d&#237;as.
Un comentario adicional sobre el tema del r&#237;o, el s&#225;bado entregamos los 305
puestos, en un acto de transparencia que los mismos interesados en tener los
puestos para la &#233;poca de diciembre y enero lo destacaron, donde se sintieron
en igualdad de condiciones a todos los que en su momento hicieron las
propuestas. Destacar la labor que ha venido haciendo la Subsecretar&#237;a de
Espacio P&#250;blico, en el montaje de este tipo de eventos y el apoyo que hemos
recibido de diferentes Vicealcald&#237;as y de las diferentes secretar&#237;as del
municipio</speech><speech by="#jorgeivangiraldojimenez" startTime="2013-11-13T00:00:00">Me voy a ce&#241;ir al cuestionario enviado por ustedes y posteriormente
abordaremos los temas que propone el concejal Santiago Mart&#237;nez. La primera
pregunta es: Informar cu&#225;l es el cuerpo normativo para la defensa de la
integridad y uso del espacio p&#250;blico en la ciudad, y cu&#225;l es la capacidad
operativa con la que cuenta la Subsecretar&#237;a de Espacio P&#250;blico para
ejecutarla.
Hablamos de un &#225;mbito jur&#237;dico, la Ordenanza 018 de 2002 en el art&#237;culo 9&#186;. El
Decreto 1364 de 2012, la Orden de Restituci&#243;n en el art&#237;culo 287 y la
prohibici&#243;n en la Resoluci&#243;n 076 de 2009. El Decreto 1684 que regula la
circulaci&#243;n de carretillas en la ciudad y el perifoneo.
Capacidad Operativa:
Informar c&#243;mo deber&#237;a ser el uso del espacio p&#250;blico determinado
para el Parque Berrio, y sus alrededores tales como el Museo de
Antioquia, la carrera Jun&#237;n entre la Playa y Ayacucho, la Playa entre
Palac&#233; y la Oriental. Si existe aprovechamiento regulado por particulares,
cu&#225;nto dinero ingresa por dicho uso.
El uso del espacio p&#250;blico que orienta el desarrollo del Territorio Centro, al igual
que el resto de la ciudad desde la perspectiva de la normativa existente Plan de
Ordenamiento Territorial - Acuerdo 46 de 2006, deber&#225; estar enfocado a la
planificaci&#243;n f&#237;sica concertada, a las estrategias de desarrollo socioecon&#243;mico,
en armon&#237;a con el medio ambiente y las tradiciones hist&#243;ricas y culturales.
Factor de equilibrio ambiental y principal escenario de la integraci&#243;n social y la
construcci&#243;n de ciudadan&#237;a. Estos sectores como el Parque Berr&#237;o y sus
alrededores, tales como el Museo de Antioquia, la carrera Jun&#237;n entre La Playa
y Ayacucho, la Playa entre Palac&#233; y La Oriental a la fecha contin&#250;an siendo
&#225;reas de conservaci&#243;n y protecci&#243;n del patrimonio cultural, arquitect&#243;nico y
paisaj&#237;stico de significaci&#243;n especial para la colectividad y de inter&#233;s para la
renovaci&#243;n urbana. Un centro tradicional y representativo de la ciudad.
Y aparece de nuevo lo que present&#225;bamos el 30 de octubre en la sesi&#243;n del
Hotel Nutibara, en tanto tiene que ver con estas etapas de la intervenci&#243;n del
Plan Estrat&#233;gico del Centro&#8221;. Lo que se
Plan Estrat&#233;gico del Centro&#8221;. Lo que se
viene haciendo desde Planeaci&#243;n para acometer este estudio y mirar el Parque
de Berr&#237;o desde la &#243;ptica integral, no solamente de la recuperaci&#243;n del parque
como tal. All&#237; podemos observar desde el Macroproyecto R&#237;o Centro, c&#243;mo
influir&#225; en el futuro:
Espacios p&#250;blicos y corredores:
Corredores de vida:
&#193;reas homog&#233;neas que ha llamado Planeaci&#243;n, especialmente en el Centro
tradicional y ha dividido all&#237; unas zonas:
Proyectos por concurso:
Cerros Nutibara y Asomadera: $3.332.846.838
Carrera Bol&#237;var $1.931.061.094
Centro c&#237;vico $2.493.273.195
Concursos p&#250;blicos nacionales a una ronda y de all&#237; muy importante para
conectar con Berrio, el sue&#241;o que se tiene de convertir la carrera Bol&#237;var que
una gran rambla que comunique a San Juan, el parque de Berr&#237;o y lo que
hemos llamado la cloaca, lo que no puede pasar a ojos de esta Administraci&#243;n y
de ninguna, a ojos de la institucionalidad debajo del viaducto del Metro entre la
avenida de Greiff y la 58; hemos denunciado los vej&#225;menes contra los ni&#241;os, el
consumo de estupefacientes en los adolescentes, de ni&#241;os, adultos y el
deterioro absoluto del espacio p&#250;blico en esta zona. Aspiramos que con esta
gran intervenci&#243;n, que Dios mediante pueda iniciarse en esta Administraci&#243;n
sea el inicio de la recuperaci&#243;n de un corredor vital para la uni&#243;n entre los
sectores norte y sur del centro y para aunar esfuerzos en la recuperaci&#243;n del
Parque Berr&#237;o.
Informar si existe un censo o inventario sobre los venteros
ambulantes informales que invaden el espacio p&#250;blico ubicados en el
Parque Berr&#237;o, y sus alrededores tales como el Museo de Antioquia, la
carrera Jun&#237;n entre la Playa y Ayacucho, la Playa entre Palac&#233; y la
Oriental.
Designamos el cuadrante del cual hacen menci&#243;n en la pregunta,
especialmente en el Parque Berr&#237;o y gracias al ejercicio que venimos haciendo
articulado, liderado por Gobierno, la Subsecretar&#237;a de Espacio P&#250;blico, con la
compa&#241;&#237;a de la Polic&#237;a Nacional, de la Vicealcald&#237;a de Gesti&#243;n Territorial, se
logr&#243; hacer un censo, no solamente para este sector sino para otros, en tanto
tiene que ver con los comerciantes no regulados.
Comerciantes no regulados en el cuadrante 4:
El esfuerzo que venimos haciendo con la cantidad de gestores de espacio
p&#250;blico desplegados por la Secretar&#237;a y de Polic&#237;a, m&#225;s los gerentes
territoriales, ha permitido hasta ahora un control de ese territorio y permitir&#225; que
no se cometa la sinverg&#252;enzada que se cometi&#243; el a&#241;o pasado en diciembre en
este sector tan importante.
Dentro de la informaci&#243;n anterior, indicar &#191;qu&#233; porcentaje es de
carretillas m&#243;viles y cu&#225;les son los lugares y horarios en los que suelen
estar?
Las carretillas m&#243;viles son del 97% y aqu&#237; en este plano est&#225;n definidas cu&#225;les
son las zonas m&#225;s cr&#237;ticas:
Unos horarios especiales de 11 a 2 de la tarde y de 4 a 8 de la noche. A la
fecha, gracias al trabajo articulado que viene liderando la Subsecretar&#237;a de
Espacio P&#250;blico, el tema de las carretillas se ha logrado contener de manera
dialogada, en t&#233;rminos de ejercer una pedagog&#237;a con estas personas y darles a
entender la importancia y las dificultades que generan el estar movilizando esa
cantidad de mercanc&#237;a por las calles del Centro.
Informar si se han realizado operativos para velar por la integridad
del espacio p&#250;blico en la zona, cada cu&#225;nto y cu&#225;les son los resultados.
Se realizan operativos continuos con resultados como el detallado en el
siguiente cuadro del mes de octubre de este sector y su &#225;rea de influencia:
Estas son
unas im&#225;genes que demuestran la operatividad que viene
desarrollando la Subsecretar&#237;a, en compa&#241;&#237;a de la Polic&#237;a Nacional, de esos
300 agentes que est&#225;n al mando de un Coronel de la Rep&#250;blica para atender
este asunto:
M&#225;s fotograf&#237;as en los diferentes
sectores del Centro de la ciudad,
especialmente en los corredores priorizados en el plan que les mencionamos el
30 de octubre, especialmente Carabobo, Bol&#237;var y Avenida Oriental y Palac&#233;:
Informar si est&#225; permitido el uso de meg&#225;fono para la venta de
art&#237;culos en el espacio p&#250;blico. Informar si se tiene conocimiento del uso
de meg&#225;fono en el espacio p&#250;blico. Informar qu&#233; acciones se est&#225;n
realizando para que este uso se realice de manera controlada.
Es evidente que hay conocimiento desbordado si se quiere del uso del
meg&#225;fono en el Centro de la ciudad, una alcahueter&#237;a en relaci&#243;n con ese
asunto, situaci&#243;n que genera estr&#233;s en el transe&#250;nte y comerciante, una
situaci&#243;n que ha generado problemas entre el comerciante formal e informal;
una situaci&#243;n que habr&#225; que admitirlo, se dej&#243; coger ventaja. Pero
afortunadamente con esta estrategia planteada desde hace dos meses, con la
Subsecretar&#237;a y la llegada de la Fuerza P&#250;blica y el acompa&#241;amiento de los
servidores de Espacio P&#250;blico, se ha logrado contener los meg&#225;fonos,
incaut&#225;ndolos o sensibilizando a estas personas para que no los utilicen.
Ya podemos percibir en el centro un ambiente absolutamente diferente, al que
percib&#237;amos hac&#237;a 15 d&#237;as en lo que tiene que ver con la audici&#243;n por la
contaminaci&#243;n de los meg&#225;fonos, que exced&#237;an los &#237;ndices adecuados para
cualquier o&#237;do.
Informar los &#237;ndices de inseguridad en la zona y qu&#233; medidas se
est&#225;n realizando para enfrentarla.
La Administraci&#243;n Municipal en cabeza de la Vicealcald&#237;a de Gesti&#243;n Territorial
ha formulado y puesto en marcha el Plan de Intervenci&#243;n del Centro, el cual
adem&#225;s de tener un componente de seguridad, cuenta con diversas estrategias
para atacar de manera integral la problem&#225;ticas que afectan a la comuna 10 &#8211;
La Candelaria. Adicional a lo anterior, en la comuna 10 &#8211; La Candelaria opera
la Mesa de Seguridad liderada por la Polic&#237;a, de la cual hacen parte activa
diversas Secretar&#237;as de la Administraci&#243;n Municipal en pro de generar
estrategias de intervenciones integrales y articuladas, en donde planean y
ejecutan intervenciones y se dise&#241;a el acompa&#241;amiento espec&#237;fico por parte de
la Alcald&#237;a de Medell&#237;n.
Muestra de ello, ha sido la intervenci&#243;n en Barbacoas y el sector de Niquitao en
el barrio Col&#243;n, tambi&#233;n podemos mencionar La Bayadera. La desarticulaci&#243;n
de una banda acostumbrada all&#237; a robar, por un trabajo entre la Polic&#237;a, el
Municipio y la Fiscal&#237;a, despu&#233;s se pudo dar captura a esta banda, imputarles
despu&#233;s del seguimiento un concierto para delinquir y esas once personas
est&#225;n en ese proceso judicial que Dios mediante pueda llevar a una condena
ejemplar. Y como ese, en el Parque Berr&#237;o, que es objeto del debate hoy, ha
habido otra cantidad de actuaciones en diferentes parques y vienen gest&#225;ndose
otros trabajos en ese sentido que ojal&#225; prontamente la Polic&#237;a, Fiscal&#237;a, puedan
darnos cuenta para tranquilidad de la ciudadan&#237;a.
Entre el 30 y 31 de julio se realiz&#243; la intervenci&#243;n en el Parque Berr&#237;o liderada
por la Vicealcald&#237;a de Seguridad, Gobernabilidad y Servicio a la Ciudadan&#237;a,
mediante la cual se busc&#243; generar presencia interinstitucional de la
Administraci&#243;n Municipal, en acompa&#241;amiento a los operativos adelantados por
la Polic&#237;a y los organismos de justicia y se estableci&#243; de manera
permanente.Adicional a ello, en un esfuerzo conjunto y de coordinaci&#243;n en la
reformulaci&#243;n del Plan Comunitario de Vigilancia por Cuadrantes (PCCVC) para
Medell&#237;n, la ciudad pas&#243; de 120 cuadrantes a 170 cuadrantes, con un
incremento en la Comuna 10 &#8211; La Candelaria del 207%, al pasar de 13 a 40
cuadrantes, que permiten una mayor concentraci&#243;n de Fuerza P&#250;blica en zonas
concretas con el fin de prevenir, vigilar y controlar el espacio p&#250;blico. Con esa
implementaci&#243;n durante el segundo semestre de este a&#241;o se vienen dando
unos resultados supremamente importantes en la operatividad. Sin embargo
hay que anotar el tema de los homicidios en la comuna y miremos la gr&#225;fica:
Miremos el hurto a personas:
Miremos el hurto a carros:
Hurto de motos:
8. Informar si existen c&#225;maras, cu&#225;ntas y que han hecho con esta informaci&#243;n
recolectada.
Hay cinco fiscales designados para el centro para microtr&#225;fico, micro extorsi&#243;n,
homicidios, hurtos y son ellos quienes valoran esas las im&#225;genes de las
c&#225;maras con ese trabajo articulado desde el 123 con sus agentes del CTI y de
la Sij&#237;n y con esos fiscales para que las pruebas de las c&#225;maras se lleven a
buen t&#233;rmino como lo han hecho en el Parque Berr&#237;o y otros parques y como
eventualmente lo har&#225;n en diferentes sectores del centro.
9. Informar cu&#225;les son los programas y/o proyectos que se est&#225;n ejecutando en
este lugar del Centro, en qu&#233; estado de ejecuci&#243;n se encuentran y cu&#225;l es el
presupuesto asignado. En relaci&#243;n a la pregunta nos circunscribimos a lo
debatido el 30 de octubre y son todas las obras de infraestructura pero tambi&#233;n
la parte social que se viene haciendo en el centro, pero particularmente en el
Parque Berr&#237;o y no nos podemos separar de la estrategia de este sin mencionar
los corredores: Bol&#237;var, Carabobo, Oriental, Palac&#233;, calle Caracas, La Playa y
Colombia, como ejes que comunican al Parque Berr&#237;o que es vital.
Infraestructura har&#225; una inversi&#243;n por 2.632 millones en 29 parques del centro,
pero particularmente en el Parque Berr&#237;o habr&#225; una inversi&#243;n de 155 millones
de pesos en mantenimiento de este.
El Comit&#233; de Aseo y Ornato har&#225; unas jornadas con diferentes intervenciones
no solo en el Parque Berri&#243; sino en conectores que son los corredores que
mencionamos ahora y los diferentes parques, pero cada intervenci&#243;n ronda
entre los 18 y 22 millones de pesos en los diferentes parques, pero al Parque
Berr&#237;o este a&#241;o se le ha hecho tres intervenciones con su corredor conector que
es Bol&#237;var con intervenciones que van desde gu&#237;as ambientales, poda, cambio
de luminarias, etc.
Secretar&#237;a de Cultura ha hecho toda la oferta misional en relaci&#243;n a los parques
integr&#225;ndolos, esa ha sido la visi&#243;n de la Administraci&#243;n Municipal, mirar los
parques de manera integral y con los conectores que hemos mencionado.
Tambi&#233;n se trabaja con los esfuerzos que los privados hacen en estos
corredores. Puntualmente en lo que corresponde al corredor Bol&#237;var hay actores
fundamentales, Flamingo, el sector financiero y cadenas de almacenes con los
cuales venimos trabajando para aunar esfuerzos en esas recuperaciones que
no solo es est&#233;tico sino tambi&#233;n &#233;tico. Lo propio hicimos con el corredor de
Carabobo que con instituciones como Fundaci&#243;n EPM, Comfama, el Centro
Comercial Gran Plaza, Asoguayaquil, Corbol&#237;var, que son actores que vienen
trabajando en esta mesa, obviamente con el Museo de Antioquia y el Hotel
Nutibara para los circuitos conectores de estos parques.
Me dec&#237;a la doctora Mar&#237;a del Rosario del libro que impulsaron &#8216;El libro de los
parques, Medell&#237;n y su Centro&#8217; entregado a la ciudadan&#237;a la semana pasada,
tiene una resignificaci&#243;n de los parques, buena calidad y contenido ameno con
fotograf&#237;a y relatos de historias de la din&#225;mica de los diferentes parques y en
particular al Parque Berr&#237;o del que hacen una menci&#243;n bonita.
El tema de Metrosalud, la salud en los diferentes parques, pero tambi&#233;n en el
Parque Berr&#237;o especialmente con la asistencia a las personas que tienen su
arraigo all&#237; como venteros informales, Metrosalud desarroll&#243; lo que tiene que ver
con su misionalidad:
La Secretar&#237;a de Inclusi&#243;n Social en lo referente al manejo de habitantes de
calle.
10. Informar cual es la visi&#243;n que se tiene de esta parte del centro desde
los par&#225;metros del Ordenamiento Territorial y que acciones se realizan
para lograrlo. Concejal, esta pregunta est&#225; relacionada con la pregunta
2 y es la visi&#243;n que tiene Planeaci&#243;n Metropolitana, la Vicealcald&#237;a de
Gesti&#243;n Territorial y el Gobierno Municipal en relaci&#243;n al centro que fue
absuelto en el numeral 2.
11. Con esto termino el cuestionario y quedo presto para discutir con
ustedes lo que propone el doctor Santiago</speech><speech by="#hildamariazapatarueda" startTime="2013-11-13T00:00:00">En relaci&#243;n al cuestionario para la Contralor&#237;a General de Medell&#237;n eran dos
preguntas. La primera, es informar si existen quejas por parte de la comunidad
por la situaci&#243;n del espacio p&#250;blico en el centro, y la segunda, lo atiente a
posibles investigaciones que desde el control fiscal se hubiese adelantado por
parte de la Contralor&#237;a. Si bien es cierto con los dos temas puntuales que acabo
de mencionar no se ha presentado quejas, tuvimos conocimiento de algunas
situaciones relacionadas, no con el centro de la ciudad, sino con los centros
comerciales que est&#225;n relacionados con el espacio p&#250;blico en virtud de los
contratos de comodato que tiene la Secretar&#237;a de Gobierno a trav&#233;s de la
Subsecretar&#237;a de Espacio P&#250;blico con la Corporaci&#243;n Confor.
Como de hecho tuvimos dos quejas puntuales por el manejo de estos centros
comerciales adelantamos la auditor&#237;a especial, en primer lugar, para verificar el
manejo que en calidad que tiene Confor como particular que por manejar
dineros p&#250;blicos le da la connotaci&#243;n de gestor fiscal.
Realizamos en el mes de enero una auditor&#237;a especial relacionada con el tema,
encontrando que en estos centros comerciales existen algunas disposiciones
que no tienen un recibo adecuado por parte de quienes est&#225;n administrando
estos espacios. Remitimos comunicaci&#243;n en tal sentido a la Subsecretar&#237;a de
Espacio P&#250;blico. De igual manera le dimos respuesta a los quejosos
correspondientes y surgi&#243; a finales de octubre un informe preliminar el cual
pusimos en conocimiento de la Subsecretar&#237;a de Espacio P&#250;blico que
observamos una deficiencia de car&#225;cter administrativo por la falta de control
precisamente en la suscripci&#243;n y desarrollo de estos contratos de comodato.
La Subsecretar&#237;a de Espacio atendiendo a nuestro requerimiento dio una
repuesta de manera oportuna se&#241;alando unas acciones de mejoramiento que
vienen cumpliendo hasta la fecha partiendo desde las mesas de trabajo, el
an&#225;lisis normativo general de los contratos de comodato, como unos puntos de
control. Para la semana entrante est&#225; el informe definitivo y haremos el
seguimiento a todas las acciones de car&#225;cter correctivo y acciones de mejora
que ha prestado la Subsecretar&#237;a de Espacio P&#250;blico.
En relaci&#243;n con el centro, si bien es cierto como dije al inicio no tenemos queja
puntual, el se&#241;or Contralor desde el mes de mayo remiti&#243; comunicaci&#243;n al
Vicealcalde de Gobernabilidad, Seguridad, entendiendo que precisamente en
nuestras oficinas est&#225;n ubicadas al frente de Plaza Botero, Edificio Miguel de
Aguinaga y all&#237; somos v&#237;ctimas de las situaciones del centro.
Leer&#233; la comunicaci&#243;n que en tal sentido remiti&#243; el Contralor, en mayo 23 de
esta anualidad.
Doctor
Luis Fernando Su&#225;rez V&#233;lez
Vicealcalde de Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a.
Respetado doctor Su&#225;rez:
Con suma preocupaci&#243;n me dirijo a usted para expresarle lo que en
otras oportunidades hemos manifestado ante la Secretar&#237;a de
Gobierno y la Polic&#237;a Metropolitana respecto de la situaci&#243;n de
seguridad y desorden que se vive en el entorno del edificio Miguel de
Aguinaga sede de la Contralor&#237;a General de Medell&#237;n. Durante todo
el d&#237;a los puestos de ventas ambulantes obstaculizan la entrada al
edificio y el estacionamiento de los veh&#237;culos oficiales.
La proliferaci&#243;n de meg&#225;fonos, carretas, productos y carros con
ventas ambulantes generan un pesado ambiente de mercado y ruido
que hacen de esta zona muy poco grata para quienes como los 335
empleados de la entidad debemos habitar d&#237;a a d&#237;a para ejercer
nuestras funciones. A todo esto se suma la inseguridad reinante en el
sector que hace que todos los d&#237;as tengamos que ser testigos de
robos que van desde el asalto con armas dentro de los mismos taxis
que esperan a la entrada para ofrecer sus servicios a los funcionarios
y visitantes hasta el raponazo y el cosquilleo.
La din&#225;mica propia de esta entidad hace que nuestros funcionarios
deban desplazarse constantemente dentro del edificio y la sede de
los entes auditados, hecho que genera complicaciones dadas las
condiciones del entorno que nos corresponde. Tambi&#233;n muchos
secretarios de despacho, concejales y empleados de los entes
auditados que nos visitan padecen la misma incomodidad que
nosotros afrontamos d&#237;a a d&#237;a.
Ante las anteriores solicitudes han surgido respuestas que solo se
hacen efectivas durante cortos per&#237;odos de tiempo, hecho que no
soluciona en nada el problema estructural que tenemos. Conscientes
que es necesaria una intervenci&#243;n integral que d&#233; soluci&#243;n definitiva
a esta situaci&#243;n, tambi&#233;n reiteramos nuestra solicitud en lo que
compete a la Secretar&#237;a de Transporte y Tr&#225;nsito. Estar&#233; atento a
sus observaciones y a colaborar en lo pertinente para lograr el
objetivo propuesto.
El Contralor quer&#237;a que hiciera lectura de esta comunicaci&#243;n porque en igual
sentido se le envi&#243; una al Secretario de Movilidad por el tema que estamos
tratando puntual frente a la Plaza Botero. De verdad que el sector tiene
problema de seguridad y tiene el problema de los venteros ambulantes en las
inmediaciones de nuestro despacho.
Esta es la informaci&#243;n que tiene la Contralor&#237;a General de Medell&#237;n</speech><speech by="#rodrigodejesusardilavargas" startTime="2013-11-13T00:00:00">En este tema de espacio p&#250;blico nos preguntan qu&#233; quejas tiene la Personer&#237;a
y como va el avance del espacio p&#250;blico de la ciudad de Medell&#237;n. La
Personer&#237;a de Medell&#237;n ha recibido varias quejas por el tema de espacio
p&#250;blico. Tenemos 31 averiguaciones disciplinarias vigentes, y de estas,
tenemos 11 en indagaci&#243;n preliminar. En apertura de investigaci&#243;n, tenemos
17. En pliegos de cargo, tenemos 1. En fallos sancionatorios, tenemos 1 y en
apelaci&#243;n de fallas, tenemos otras e igual otras apelaciones est&#225;n en curso.
Debido a estas investigaciones y para arrojar unos mejores resultados la
Personer&#237;a cuenta con un &#8216;investigador&#8217; encargado de trabajar con el comercio
informal de la ciudad para procesos investigativos y as&#237; lograr establecer
algunos puntos importantes para trabajar en el tema de espacio p&#250;blico. Es
importante resaltar que la ciudad de Medell&#237;n se ha convertido en un receptor
de personas desplazadas desde otros municipios y departamentos del pa&#237;s.
Tan solo en el a&#241;o 2012, la Personer&#237;a de Medell&#237;n recepcion&#243; por
desplazamiento forzado 3.119 formularios. Cada formulario corresponde
aproximadamente a tres personas, para un total de 9.359, que por su grado de
vulnerabilidad y desamparo deben adquirir recursos para resolver sus gastos
personales ya que las ayudas planteadas por el Gobierno Nacional no son
suficientes para cubrir sus necesidades, obligando as&#237; a la gran mayor&#237;a de
vendedores informales o personas desplazadas a buscar sus propios recursos
en los parques.
En el a&#241;o 2013, la Personer&#237;a pudo constatar que 11.400 vendedores han sido
carnetizados por la Subsecretar&#237;a, de los cuales, 4.870 son del sexo femenino,
para un 42.7%. De sexo masculino, 6.536, o sea un 57.30%. Para el a&#241;o 2013,
se llevan carnetizados 3.107 vendedores informales, de los cuales 1.290 son
mujeres y hombres 1.827. Esto le apunta a la problem&#225;tica de los vendedores
informales.
Dentro de la investigaci&#243;n en la Subsecretar&#237;a de Espacio P&#250;blico se reconoce
la problem&#225;tica que hay en ciertos sitios de la ciudad como: Parque Berr&#237;o,
Parque Bol&#237;var, Plaza Botero, Plazoleta Nutibara, Tenerife, Matur&#237;n, Avenida La
Playa, Rojas Pinilla, Mercados Tejelos, entre otras.
Se ha logrado establecer gracias a las quejas que llegan a la Personer&#237;a y
datos tomados en entrevistas con vendedores informales que las Convivir
act&#250;an tambi&#233;n por cuadrantes, que en cada cuadrante act&#250;an de tres a cinco
personas y que desde el mes de agosto de 2013 empezaron a vender puestos
para diciembre con valores que oscilan entre 500.000 y 2.000 millones,
especialmente en el sector del Parque Berr&#237;o. Los l&#237;deres de los comerciantes
informales tienen una gran preocupaci&#243;n como es el hecho que los involucren
en la conflictividad violenta de la ciudad, pues las bandas del centro y las
periferias est&#225;n utilizando los vendedores informales para que les guarden las
drogas y las armas. Estos hechos est&#225;n ocurriendo con mayor frecuencia en el
sector Bol&#237;var y la Alhambra amenazando a los comerciantes.
La Personer&#237;a de Medell&#237;n sigue atenta a todas las situaciones y a realizar las
acciones misionales y legales que sean pertinentes para apoyar la situaci&#243;n y
las problem&#225;ticas de la ciudad en lo que tiene que ver con espacio p&#250;blico, al
igual que seguiremos con las investigaciones disciplinarias y las investigaciones
en las vigilancias administrativas que as&#237; lo ameriten para encontrar si hay
alguna responsabilidad por parte de los funcionarios de Espacio P&#250;blico o de
las quejas que all&#237; est&#225;n relacionadas. Este es el informe que tiene la
Personer&#237;a</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-13T00:00:00">Debo reconocer que se ve el esmero de la Administraci&#243;n Municipal por
solucionar una problem&#225;tica que es consentida.
El primer punto de partida es que le toca muy duro a la Administraci&#243;n
Municipal sabiendo que desde el C&#243;digo Civil cuando se califica de bien fiscal
el espacio p&#250;blico desde entonces hay una salvaguarda por este, porque es un
sitio para interactuar. Quiero hacer un ejercicio que suele acontecer en el d&#237;a a
d&#237;a de la ciudad. La ciudad se queja de la falta de autoridad, sobre todo en el
tema de la invasi&#243;n del espacio p&#250;blico, pero se comienza a hacer un operativo
y la misma ciudadan&#237;a se pone en contra de quienes hacen los operativos
aludiendo que &#191;c&#243;mo le van a quitar el sustento a esas gentes? Pues esas
gentes son personas como usted y como yo, pero que tienen que someterse al
imperio de la ley y si no tienen carn&#233; y son invasores del espacio p&#250;blico, las
autoridades tienen que buscar la restituci&#243;n del espacio p&#250;blico.
Por ejemplo, por la casa de cualquiera de nosotros un d&#237;a s&#225;bado aparece un
se&#241;or vendiendo pescado y usted baja y le compra y el fin de semana siguiente
ya no solo pasa el que vende pescado sino que pasa el que vende pescado
frito, el que vende papaya. Lo que se dice es que no tienen como ganarse la
vida, pero es que esa no puede ser la raz&#243;n. Usted est&#225; consintiendo que le
invadan algo que le pertenece y que usted paga.
El espacio p&#250;blico se paga, porque los contratista, en las obligaciones
urban&#237;sticas con lo cual se amplia el espacio p&#250;blico, se lo cobra a usted como
propietario. De ese bien fiscal no podr&#225; ser nunca su due&#241;o el particular. Sin
embargo la Corte ha sido clara, ha tenido un manifiesto que es la confianza
leg&#237;tima y que el Estado por permisivo deja que una persona se ubique en el
espacio p&#250;blico y eso le d&#233; unos relativos derechos a ser reubicado, a que
cuando se ordene ese espacio y se ordena con venteros estacionarios, tenga el
derecho, pero no sobre el espacio p&#250;blico, sino sobre la confianza que el
Estado le permiti&#243;.
Creo que este primer punto se puede solucionar aparte de los operativos,
porque como estamos en una sociedad tan din&#225;mica que piensa r&#225;pido,
entonces se utiliza al ventero estacionario para lo que dec&#237;a el Personero y
entonces usted va a los alrededor del Hotel Nutibara, de la Plaza de Botero y
encuentra desde un arma cortopunzante hasta un arma de fuego, que no se la
vende all&#237;, pero ah&#237; se hace el negocio. Hay sitios y la Polic&#237;a lo sabe porque
han hecho operativos donde los han encontrado. Lo primero que propongo es la
figura de micro concesi&#243;n del espacio p&#250;blico. La gente que ocupa el espacio
p&#250;blico sabe que si hoy lo sacan del sitio que ocupa, ma&#241;ana ocupar&#225; otro,
porque la misma ciudadan&#237;a casi le da el aval.
Ahora estaba en una mini rueda de prensa, cosa que no acostumbro porque
como yo trabajo en un medio, los colegas poco acuden a m&#237;, pero hoy estoy
agradecidos con ellos, y la pregunta que me hac&#237;an apuntaba a que los colegas
consienten la ocupaci&#243;n del espacio p&#250;blico, y no es solamente los colegas, es
la ciudadan&#237;a. Yo les dec&#237;a &#191;por qu&#233; raz&#243;n soy un comprador ambulante?
Porque hay una venta ambulante y viceversa. Dice el Gerente del Centro, que
me parece una cosa valiosa, que el 97% de las carretillas est&#225;n ubicadas
fundamentalmente en la Oriental, Jun&#237;n, Bol&#237;var y Sucre. Hay una forma de
establecerlo con horarios, han hecho el trabajo &#191;pero como desmontamos eso?
En primer lugar, esas carretillas no pertenecen al se&#241;or que vende. Pero aqu&#237;
ustedes debieron decirnos eso porque sino lo dicen, es el concejal el que hace
la denuncia.
Ustedes saben que las carretillas que est&#225;n alrededor del Hotel Nutibara casi
todas pertenecen a dos o tres personas. Es una mafia y ustedes le levantan la
carretilla y le quitan el meg&#225;fono y al otro d&#237;a hay una carretilla nueva.
&#191;Entonces c&#243;mo combatir esto? Hay que buscar en alianza con la Secretar&#237;a
de Movilidad donde deben parar los veh&#237;culos. Nosotros criticamos todo, pero
tenemos una comodidad, si el bus me deja ah&#237; y lo cojo frente a Kokoriko de
Bol&#237;var, entonces yo no comprar&#237;a en ninguna otra parte.
Para estos se&#241;ores no hay carga impositiva, no est&#225;n ordenados y pregunto
porqu&#233; no se establecen unas calles como las grandes ciudades y voy a
mostrarles en Ecuador donde he estado que en este caso de este vendedor de
sand&#237;a no tiene registro alguno de Salud. Aqu&#237; el agua es pura, EPM demostr&#243;
en New York que el agua que sale del grifo en Colombia es m&#225;s pura que la de
algunas bolsas empacadas. Y es que la persona que se come la sand&#237;a cree
que est&#225; comiendo algo provechoso pero no sabe las bacterias que contiene
por la manipulaci&#243;n y eso es un atentado contra la salud de las personas. El
ventero aprovecha y se sube y se baja al bus y no usan guantes.
En Luxemburgo, por ejemplo, hay venteros estacionados en determinados sitios
y usan guantes pl&#225;sticos y tienen Registro de Salud, pero aqu&#237; es folcl&#243;rico y
hasta hay concejales que han ido donde los venteros a decirles que soy
enemigo de ellos &#161;C&#243;mo ser&#233; de enemigo que fui quien los hice organizar en el
estadio! Soy amigos de los venteros pero no quiero que los venteros
carnetizados terminen siendo objeto de restituci&#243;n del espacio p&#250;blico, porque
tienen como peligro a los invasores que no tienen carn&#233;, es m&#225;s, estoy
propendiendo que las casetas del estadio de los venteros estacionarios les
quede a ellos, que les pertenezca a ellos. Sigamos con un ejemplo en Argentina
y aqu&#237; ya lo superamos, ya no tenemos esa cantidad de cosas en el piso.
Estas basuras que son ocupaci&#243;n de espacio p&#250;blico que posibilitan un da&#241;o al
medio ambiente es producto de los venteros, entonces hay que hacer una tarea
con los venteros para ver el producido de basura como y donde lo dejan y eso
necesita por lo menos educaci&#243;n y no le paren bolas a la cultura porque
entonces habr&#237;a que montar la cultura del ventero. La cultura es otra cosa y es
posible que dentro de los venteros haya gente educada y sin cultura. En
Ecuador, que es una poblaci&#243;n ind&#237;gena en su gran mayor&#237;a, cuando fui la
primera vez no hab&#237;a por donde pasar y miren ahora como est&#225; y si eso lo
pudieran ordenar en Ecuador &#191;no seremos capaces nosotros?
Es decir, esto no es una cosa del otro mundo, lo que diga es que el espacio
p&#250;blico por lo menos, cuando la doctora Irma salga de este gobierno el 31 de
diciembre, pero a lo mejor hace la tarea tan buena que seguir&#225; al frente de
Espacio P&#250;blico, debemos tener ordenado el espacio p&#250;blico y ojo que no estoy
diciendo que saquen a los venteros. Contemplen la figura de la micro concesi&#243;n
&#191;C&#243;mo se cobrar&#237;a? De acuerdo con los productos. Porqu&#233; no hacer alianzas
con los privados, pero no alianzas publico-privadas, me refiero a lo siguiente.
Tuvimos una sesi&#243;n en el Hotel Nutibara y se les puede plantear que nos
entregan un formato, un dise&#241;o, que vaya acorde con la inversi&#243;n gigante que
hicieron para equis n&#250;mero de venteros y los que queden sobrando pues no
puede continuar all&#237;. &#191;No s&#233; por qu&#233; nosotros no corremos los riesgos?
Pensamos que si decimos las cosas entonces no van a votar por nosotros
&#161;Pues que no voten, no salimos electos! Es as&#237; de sencillo.
Como vamos a hacer que un particular haga una inversi&#243;n tan grande, por
ejemplo, la que tenemos de 5 millones de d&#243;lares en la Plaza Botero, que yo
no soy capaz de llevar turistas all&#225; y tengo amigos en Espa&#241;a que vienen a
Medell&#237;n y no los llevo all&#237; porque esos meg&#225;fonos desdicen de la ciudad. Hay
una competencia de precio por meg&#225;fono, eso es absurdo. Se le puede
preguntar a Plaza de Botero qu&#233; se puede vender alrededor y como organizar
eso, y a los venteros que sobren se persuaden y si esto no es insuficiente,
entonces acudimos al control, porque de lo contrario ma&#241;ana vamos a tener no
26.000 personas ocupando el espacio p&#250;blico en el centro sino el doble.
Tenemos 400 Gestores. Estaba buscando en Internet y creo que de las
segundas ciudades en Latinoam&#233;rica es la ciudad que m&#225;s gestores tiene, es
m&#225;s, yo podr&#237;a decir que podr&#237;amos aspirar a 500 y no por el aspecto
burocr&#225;tico, me refiero a que hay d&#237;as arterias en la ciudad que son invadidas
en el espacio p&#250;blico, no por los venteros. As&#237; como yo pido el orden con los
venteros, como estamos hablando del espacio p&#250;blico, por ejemplo, en la
avenida 33 los jueves, viernes y s&#225;bados los carros que se ubiquen a la
derecha de venida y de ida, un carro adicional ocupando un carril m&#225;s es para
hacerle control. Con los venteros deber&#237;amos hacer festivales de acuerdo con
el producto que ellos venden, si una persona vende comida entonces nosotros
con Salud, con Desarrollo Econ&#243;mico, con Espacio P&#250;blico y con la Gerencia
del centro le decimos: en el centro vamos a hacer festival del sancocho a los
que venden sancocho y ese d&#237;a le decimos a la comunidad que se va ha cerrar
tal&#8221; hora a tal&#8221; hora porque pasa esto, porque a la ciudad se le olvid&#243;
tal&#8221; hora a tal&#8221; hora porque pasa esto, porque a la ciudad se le olvid&#243;
que el espacio p&#250;blico es un lugar com&#250;n a todos.
Hoy, las calles de la ciudad son los centros comerciales, la ciudadan&#237;a no
consume la ciudad y la ciudad hay que consumirla para sentirla, la ciudad tiene
olores, sabores, afectos, sentimientos y la gente por la invasi&#243;n del espacio
p&#250;blico se est&#225; olvidando de todo eso, entonces lo busca en los cetros
comerciales. No siempre un centro comercial cuando est&#225; lleno es porque est&#225;n
comprando, es porque est&#225;n caminando y la gente necesita caminar</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-13T00:00:00">Quiero reflexionar sobre dos cosas: ustedes &#191;c&#243;mo van a hacer para mejorara
la percepci&#243;n que existe hoy de los ciudadanos con el centro de Medell&#237;n?,
el centro de Medell&#237;n es de
el centro de Medell&#237;n es de
todos y de nadie&#8221;, yo s&#237; puedo decir de qui&#233;n es el centro de la ciudad: de los
bandidos. Entonces el centro tiene toda una cantidad de elementos de soluci&#243;n
y ustedes hablan dentro de ese centro que hay tres elementos importantes que
est&#225;n trabajando y dice: centro de Medell&#237;n, territorio de vida y entonces
empiezo a cuestionar &#191;territorio de cu&#225;l vida? &#191;De la vida del robo, de la
extorsi&#243;n, del habitante de calle, de los bandidos?, esto parece ser que es un
canto a la bandera y se queda en un documento. Entonces uno pregunta como
concejal de esta ciudad &#191;cu&#225;l es el balance actual doctor Jorge Giraldo sobre
este programa? Segundo, el plan de intervenci&#243;n. Entonces doctor Santy
infraestructura y le muestra una cantidad de obras que han hecho y &#191;d&#243;nde
est&#225;n los impactos? &#191;C&#243;mo se dan? &#191;C&#243;mo los mira la comunidad? &#191;C&#243;mo se
canalizan? &#191;C&#243;mo podemos decir nosotros que el plan de intervenci&#243;n est&#225;
siendo efectivo?, entonces uno le pregunta a la comunidad y le dicen que no
han visto nada.
El tercero es el plan estrat&#233;gico que es el que m&#225;s me emociona porque este
plan me tiene que contar muchas cosas: plan estrat&#233;gico en el tema social, en
el tema econ&#243;mico, empresarial, el que trabaja el ventero informal y formal, plan
estrat&#233;gico que hay que trabajar con las alianzas p&#250;blico privadas que son un
elemento primordial en el plan de desarrollo, porque aqu&#237; tambi&#233;n tenemos que
preguntarle a la empresa privada, por ejemplo a Fenalco que habla tanto, eso
sale por la televisi&#243;n, muestran y hablan de lo que se ha hecho y no se ha
podido hacer y yo le pregunto &#191;qu&#233; ha hecho Fenalco? Se&#241;ores privados,
entonces &#191;nosotros tenemos que ponerle toda la seguridad? &#191;Todos los
agentes que tienen que tener? &#191;Ellos qu&#233; ponen? &#191;Llenarse los bolsillos de
plata?, s&#237; quisiera decirle a los amigos de Fenalco que nos digan c&#243;mo le van a
apostar a esto, porque el centro de Medell&#237;n es de todos, es un tema com&#250;n
que se refleja en todos los ciudadanos. Y como el tema hoy corresponde al
centro, al Parque Berr&#237;o, al coraz&#243;n de la ciudad, 50 con 50, Palac&#233; con
Colombia, ah&#237; est&#225; el coraz&#243;n de Medell&#237;n. Entonces uno va al Parque Berrio a
las 9 p.m. y no hay mejor discoteca que esa, cuatro sitios en parranda corrida y
no es un viernes o un s&#225;bado.
Por eso me atrevo a decir tranquilamente que el centro de Medell&#237;n es de todos
y de nadie, &#161;mentiras!, es de los bandidos y eso es lo que nosotros no podemos
repetir en esta ciudad. Entonces viene un trabajo precisamente que es el reto
m&#225;s grande que tiene la Subsecretar&#237;a de Espacio P&#250;blico en el tema de
recuperar el centro de Medell&#237;n, no sola porque le quedar&#225; muy dif&#237;cil hacerlo
con su equipo de trabajo porque esos muchachos ni un garrote pueden llevar,
tiene que ser muy bien acompa&#241;ado de agentes de polic&#237;a s queremos que esto
mejore porque les digo algo: las bandas que manejan el centro de Medell&#237;n
est&#225;n unidas. Al Parque Berr&#237;o y al Parque San Antonio, yo tengo unas fotos y
miren lo que se muestra en estos sectores; expresarles que he estado en
algunas mesas de trabajo con la gente de Asoguayaqu&#237;l, Asobol&#237;var y lo que
quiero es ayudar a construir el centro de Medell&#237;n, y el d&#237;a que mejoremos al
menos el 40%, va a tener otra mirada la ciudad de Medell&#237;n y tenemos que
mejorar la percepci&#243;n. Ustedes viene haciendo esfuerzos, pero hay trabajarle
m&#225;s duro, pero con mayor integralidad en conjunto todos podemos hacer algo
por el centro de Medell&#237;n</speech><speech by="#nicolasduqueossa" startTime="2013-11-13T00:00:00">Estas son sesiones que son pr&#225;cticamente continuaci&#243;n incluso de lo que se
ha venido diciendo reiteradamente en un tema tan &#225;lgido como el centro de
Medell&#237;n, siendo la &#250;ltima, no hace mucho en el Hotel Nutibara y donde tuvimos
la oportunidad de expresar y reiterar por parte de la Administraci&#243;n las
intervenciones que se vienen haciendo. Por eso doy r&#225;pidamente dos o tres
ideas y reflexiones adicionales. En la medida que haya la invasi&#243;n del espacio
p&#250;blico se generan unos espacios de desorden, agresividad, falta de
convivencia, unos escenarios muchas veces dif&#237;ciles de controlar, unos
escenarios donde la gente al verse en un n&#250;mero significativo se masifica y
genera de todas maneras un ambiente poco complicado frente al manejo y a su
tratamiento.
No podemos en un momento determinado establecer que como la gente no
tiene nada m&#225;s que hacer, la &#250;nica opci&#243;n es generar una ocupaci&#243;n del
espacio p&#250;blico. Pienso que para esos efectos corresponde m&#225;s que cualquier
otra cosa, establecer el control. Aqu&#237; s&#237; fallamos en algo y pudi&#233;ramos hablar de
una sola expresi&#243;n en diferentes temas es control, pero el control asumido de
acuerdo a las circunstancias y a los actores, y vemos que esto est&#225; permeado
por unos actores muy complejos en el sentido que para nadie es un secreto que
la delincuencia pulula a su alrededor y que pensara uno que por lo menos el
que ejerce esta labor fuera el que se lucrara en &#250;ltima instancia precisamente
de su gesti&#243;n y su trabajo arduo durante un d&#237;a y bien entrada la noche, pero
termina fortaleciendo, afianzando todas esas bandas y organizaciones
delictivas, muchas de ellas que se encuentran en el centro y por eso hemos
dicho que la seguridad traspasa el momento de hacer la intervenci&#243;n del
Espacio P&#250;blico.
Lo he dicho reiteradamente: debemos tener una decisi&#243;n, una voluntad pol&#237;tica
muy f&#233;rrea si queremos atacar le problema de ra&#237;z, porque nosotros podemos
hacer pa&#241;itos de agua tibia y en realidad podemos incluso en un momento
determinado establecer algunas acciones y bienvenido todo lo que se hace,
nada sobra, pero en lo que estamos hablando del centro tiene que haber una
decisi&#243;n muy contundente por parte de la Administraci&#243;n Municipal y por parte
de la autoridad si queremos que las cosas se mejoren en el centro de Medell&#237;n.
Hay que seguir haciendo lo que se est&#225; haciendo, pero hay que hacer unas
acciones m&#225;s f&#233;rreas y generar estrategias. Terminamos haciendo siempre lo
mismo, terminamos si bien, reduciendo los espacios para las autoridades de
control frente al tema de los venteros, buscar unas iniciativas y unas estrategias
diferentes y hay que llamar precisamente a la invenci&#243;n, a la creatividad de
buscar algunas posibilidades que permitan tener un cubrimiento ante ellos y
poder buscar una satisfacci&#243;n de los requerimientos y las necesidades</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-13T00:00:00">Creo que el tema del centro es un tema recurrente que siempre ha venido al
Concejo de Medell&#237;n, lo hemos tocado durante todas las administraciones y
desde la Administraci&#243;n anterior he tra&#237;do una propuesta que la present&#233; en el
plan de desarrollo y lo present&#233; tambi&#233;n en esta Administraci&#243;n que es la
peatonalizaci&#243;n del centro, yo creo que si nosotros no hacemos una
intervenci&#243;n y tenemos de fondo la peatonalizaci&#243;n, todo lo que hagamos en el
centro va a ser recurrente y no vamos a lograr los objetivos que se puedan
determinar.
Ejemplos en el mundo de ciudades internacionales de peatonalizaciones son
muchos, como Luxemburgo, Barcelona, Bruselas, Nantes, Praga, Budapest, por
mencionar solamente algunas de los pa&#237;ses europeos, le dan prioridad al
peat&#243;n para que ellos disfruten y tengan la posibilidad de disfrutar del centro
c&#243;modamente, pero no solamente las persona que transitan habitualmente por
el centro si no tambi&#233;n las personas que tienen sus comercios y sus negocios
en este sector.
Si hacemos esto, estamos convencidos que los negocios y todas las personas
que manejan el comercio se van a disparar, se recupera el tema de la parte
hotelera que ha estado tan diezmado en los &#250;ltimos tiempos; podemos
implementar algunos sectores de vivienda aleda&#241;os a ese sector del centro o en
su periferia, lo cual har&#237;a que diversifiquemos tambi&#233;n la vivienda que ya est&#225;
saturada en ciertos sectores de la ciudad y que tenemos que buscar algunos
sectores. Con los programas que tenemos con los sistema de transporte masivo
ya est&#225; apuntando mucho al centro, vamos a tener a futura un Tranv&#237;a, un
Metropl&#250;s que lo estamos explorando, el Metro que llega al centro, la cantidad
de los buses y habl&#225;bamos tambi&#233;n de la reorganizaci&#243;n del sistema de
transporte donde los centros donde los buses no tengan que hacer recorrido por
todo el per&#237;metro del centro, sino que entren por uno de sus costados y puedan
salir. Pero unida a esta peatonalizaci&#243;n hacer un anillo perimetral donde los
veh&#237;culos puedan entrar, darle la vuelta al centro y poder salir f&#225;cilmente.
Y el otro tema, unido a la peatonalizaci&#243;n, obviamente es el tema de los
venteros ambulantes, no podemos hacer una peatonalizaci&#243;n si no contamos
con a futuro tratar de darle una soluci&#243;n definitiva a los venteros ambulantes y
yo he planteado que hay que reubicar los venteros, no perseguirlos en el mismo
sector del centro d&#225;ndoles las garant&#237;as que los productos que ellos vayan a
vender o comercializar tengan durabilidad en el tiempo. Los programas en el
centro o los programas de reubicaci&#243;n de los venteros ambulantes anteriores no
han sido exitosos y no podemos repetir ese ejemplo que hemos tenido
anteriormente donde reubicamos a los venteros ambulantes pero los dejamos
casi al garete y no les hacemos un seguimiento para que ellos se puedan
mantener y dar la garant&#237;a que no vuelvan nuevamente a ser venteros
ambulantes.
Y el otro tema que habl&#225;bamos de los venteros ambulantes es c&#243;mo ese c&#237;rculo
que se presenta dentro de la estructura familiar donde el abuela es ventero
ambulante, donde el hijo es ventero ambulante y donde el nieto es ventero
ambulante, se vaya cortando; es c&#243;mo se le ofrecen de alguna forma
posibilidades acad&#233;micas y de estudio a los que tienen ese c&#237;rculo familiar de
las ventas ambulantes y pueden empezar a hacer alg&#250;n otro tipo de actividad y
qu&#233; mejor oportunidad que el tema de estudio porque el hecho de que se
profesionalicen, que tengan una tecnolog&#237;a les da una oportunidad laboral que
posiblemente la puedan utilizar a futuro.
Podr&#237;amos hablar muchos temas, por ejemplo el parque de las esculturas del
maestro Botero, este es un sitio emblem&#225;tico en la ciudad de Medell&#237;n, creo que
es el referente tur&#237;stico m&#225;s grande que tiene Medell&#237;n cuando llega
particularmente un turista extranjero, yo tuve la oportunidad e atender a unos
turistas franceses y lo primero que me preguntaron fue por ese parque. All&#225;
tiene que haber cero delitos, no se puede presentar ning&#250;n robo, atraco, ni
siquiera el intento y como est&#225;bamos hablando del centro, quer&#237;a terminar con
el tema de la avenida Oriental porque es muy aleda&#241;o al Parque Berrio y es
v&#225;lido. Creo que las intervenciones que se hagan en el Parque Berrio se deben
de hacer ampliando el per&#237;metro del Parque Berr&#237;o y particularmente en la
avenida Oriental creo que es el eje articulador y referente de la ciudad de
Medell&#237;n y he hecho una propuesta que no s&#233; si este Gobierno la vaya a tener
en cuenta que es el tema de las pir&#225;mides de c&#243;mo una o dos caras de las
pir&#225;mides las volvemos ambientales.
Las pir&#225;mides est&#225;n muy deterioradas y no tiene sentido empezar a cambiar
esos baldosines sino m&#225;s bien coger dos caras y hacer una intervenci&#243;n de tipo
ambiental y ecol&#243;gica que va a repercutir, primero, en el medio ambiente pero
tambi&#233;n est&#233;ticamente en el tema de ornamentaci&#243;n y de paisajismo de la
avenida Oriental; y el control a la avenida Oriental doctor Jorge, usted que
acaba de llegar a Espacio P&#250;blico para que no haya un ventero ambulante</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-13T00:00:00">Para iniciar es justo mencionar en algo que es muy poco com&#250;n en la pol&#237;tica y
es que Santiago Manuel Mart&#237;nez ha sido reiterativamente un amigo de que las
cosas en el centro de organicen, jam&#225;s ha estado en contra de los venteros
ambulantes organizados, ha estado en contra de los que sin tener carn&#233;, sin
estar regularizados, sin hacer parte de ese grupo legalizado invaden el espacio
p&#250;blico en el centro, irrespetando todas las normas habidas y por haber.
Ha estado Santiago Mart&#237;nez en contra del perifoneo que adem&#225;s es ilegal, est&#225;
arreglado por normas de convivencia que no se pueden hacer y ese perifoneo
est&#225; prohibido no solo en el centro de la ciudad. No hay nada m&#225;s maluco que
un domingo despu&#233;s de una semana de mucho ajetreo, de mucho trabajo o a&#250;n
de aquel que no tiene trabajo pero que toda la semana se cans&#243; buscando
trabajo, que quiera dormir un domingo hasta las 9 o 10 a.m y en cualquier barrio
de la ciudad una carreta con perifoneo o vendiendo aguacates, tomates, arepas
de ch&#243;colo cuando la gente lo &#250;nico que quiere en ese momento es tratar de
descansar.
Reconocer que Santiago ha sido un defensor de un centro organizado y en ese
centro organizado caben los venteros regulados, no es contra usted se&#241;or
ventero, es contra el que de manera ilegal utiliza el espacio p&#250;blico, pero
tambi&#233;n contra aquel que le guarda las cosas robadas al ladr&#243;n o contra aquel
que camuflado de una venta legal vende marihuana o basuca, contra ese es
contra el que est&#225; Santiago Mart&#237;nez y les cuento que contra ese tambi&#233;n estoy
en contra yo.
Segundo, hay unos temas que han puesto bien interesantes, voy a aprovechar
m&#225;s bien para hacer una disertaci&#243;n casi acad&#233;mica en un Recinto que es
pol&#237;tico. Primer tema: peatonalizaci&#243;n, decirlo es f&#225;cil pero conozco la historia
del centro desde hace mucho tiempo porque mientras estudiaba medicina
tambi&#233;n tuve negocio en el centro y resulta que Otrora cuando la Secretar&#237;a de
Tr&#225;nsito le quitaba los paraderos a una cuadra los negocios de ese sector se
nos
nos
quitaron las rutas para preferir pol&#237;ticamente a otro sector&#8221;, y &#191;qu&#233; tiene que ver
el paradero con las ventas?
Los antioque&#241;os y los medellinenses tenemos una cultura de una comodidad
por eso Makro no prosper&#243; de la manera que creyeron que iba a prosperar, la
cultura del antioque&#241;o es que nos gusta que en ese supermercado nos
empaquen en bolsitas aparte el quesito, en otra bolsita los pl&#225;tanos, nos gusta
la comodidad a los paisas. Nos gusta que nos saquen el mercado afuera y nos
gusta que el bus los lleve hasta el centro, hasta cerquita de la cl&#237;nica que tiene
que ir a la consulta, hasta cerquita del sitio donde va a trabajar, hasta cerquita
de la universidad donde coge clase, ese es el paisa.
&#191;Peatonalizaci&#243;n?, tiene que mirar antes de tomarse una decisi&#243;n, de los
cientos de parqueaderos que se han montado en el centro con bondades y con
excepciones tributarias para que los montasen, estimulando precisamente que
inversionistas en la ciudad hicieran parqueaderos en una zona donde no hab&#237;an
parqueaderos. Tendr&#225; que evaluar a aquellos residentes que tienen su casa
precisamente en el centro, por d&#243;nde entran las ambulancias a las diferentes
cl&#237;nicas que quedan en el centro.
Es que este centro es bien particular, a este centro le entran diariamente cerca
de 200.000 personas a los diferentes hospitales por consulta, ex&#225;menes de
laboratorio, por radiograf&#237;as y usted quiere llevar a su mam&#225; que est&#225; enferma a
esa cl&#237;nica, a ese laboratorio, a ese consultorio, la quiere llevar hasta all&#225; no
caminando 10 cuadras porque el centro es muy bonito para caminarlo. Es que
es la otra realidad tambi&#233;n que hay que analizar cuando se propone un tema de
estos. Al centro hay que aceptarlo con carros, con ventas, con gente
caminando, al centro hay que organizarlo pero no hallo el centro sin gente, sin
peatones, sin ese mismo ventero organizado y legalizado.
Ese es un tema bien interesante para analizar de quienes proponen
peatonalizar y quienes consideran que ah&#237; hay un tema adem&#225;s leg&#237;tima, hay
centro peatonalizados en el mundo con una organizaci&#243;n extraordinaria, pero
pongo ejemplo, a Manhattan nunca lo han peatonalizado, eso s&#237;, quien entra a
Manhattan con carro y busca parqueadero le toca pagar carro, sino lo dej&#243; a las
fueras del r&#237;o Judson, pero quienes hemos ido a Timesquare, toda la parte
bonita es atravesada por carros y los norteamericanos jam&#225;s han dicho:
dejemos la isla de Manhattan sin carros. Miami sin carros es invivible, lo que
pasa es que quien no tenga carro en Miami se jodi&#243;; son realidades distintas,
as&#237; como hay ejemplos donde ya hoy todo el mundo se est&#225; montando la
bicicleta sobre todo en pa&#237;ses europeos, escandinavos, hay pa&#237;ses donde sin el
carro usted est&#225; fregado.
Entonces es un debate interesante, acad&#233;mico, importante. Nadie ha dicho que
no sea del todo importante pero observaba yo que los comerciantes cuando
hablan de peatonalizaci&#243;n dicen que hay un riesgo y que de pronto se les
muere el negocio. Lo otro es que el centro no se puede mirar solamente sobre
el hueco, a veces hacemos el debate como si el centro fuera el hueco. No, el
centro es la cl&#237;nica Soma, es la cl&#237;nica de Saludcoop, es la cl&#237;nica del Ces, es la
Universidad de San Buenaventura, es la Remignton, es la Cooperativa, es los
cientos de centros de estudios t&#233;cnicos y tecnol&#243;gicos, el centro es el paraninfo
de la Universidad de Antioquia y as&#237; los del hueco digan que no. El centro es La
Playa donde viven residentes, donde no se han querido ir del apartamento y
quieren vivir sin perifoneo abajo, quieren dormir con tranquilidad un domingo. El
Parque Bol&#237;var todav&#237;a tiene residentes en apartamentos y quieren que sea
seguro, que no solo no atraquen a los que van al San Andresito a comparar
sino que no atraquen al residente que llega al Parque Bol&#237;var y vive all&#237;, que no
se venda en el San Alejo la marihuana en tortas y que despu&#233;s el
enmarihuanado con la torta salga a poner en riesgo a los habitantes del sector.
El centro va m&#225;s all&#225;, Moravia esta en los l&#237;mites del centro y esta
municipalidad y a veces cuando nosotros en el discurso como concejales
decimos que no se ha hecho nada, desconocemos aun el mismo trabajo hecho
por los concejales. Desarrollo de transformaci&#243;n urban&#237;stica en toda esa zona
de la Universidad de Antioquia ha costado plata, los impuestos que han pagado
todos los habitantes de Medell&#237;n se han ido a Parque Explora.
Como no hablar de ese desarrollo enorme de Parque Explora, de Jard&#237;n
Bot&#225;nico que era olvidado por esta municipalidad y que en los &#250;ltimos a&#241;os se
les ha hecho grandes inversiones; si no se hubieran hecho esas inversiones, el
desarrollo de la transformaci&#243;n de esa parte del centro no se ver&#237;a, no estar&#237;a.
Hay sectores todav&#237;a complejos, no desarrollados, parecieran abandonados
donde encontraron las ollas reci&#233;n desmontaban hacia el directorio liberal de
Antioquia, pero eso tambi&#233;n lo va dando la oferta y la demanda, la din&#225;mica
econ&#243;mica de si San Andresito se monta para all&#225; o no y Jes&#250;s An&#237;bal usted
que es visitante de San Andresito y conoce bastante, yo he tenido amigos que
han construido centros comerciales del Parque Berrio para all&#225; y las ventas ya
no son tan buenas como s&#237; son en el viejo hueco. Algo tendr&#225;.
Reubicaci&#243;n de venteros ambulantes es un tema que se ha tocado y que con
absoluta seguridad habr&#225; que plantearse tambi&#233;n John Jaime Moncada, pero
en eso tengo unos argumentos, que entre otras cosas lo que estoy diciendo son
mis verdades que para nada son las verdades de mis compa&#241;eros y para nada
tienen que ser las verdades de quienes me est&#225;n escuchando, pero son mis
verdades y mis planteamientos. El ventero ambulante es sabio en la manera
como busca d&#243;nde ubicarse Luis Bernardo, siempre el ventero ambulante en
los barrios busca estar cerca en la salida de la iglesia porque le compran las
empanadas, siempre el ventero ambulante busca estar cerca de una escuela
porque el ni&#241;o le compra el mango, en el centro de la ciudad los ejemplos de
llevar a centros comerciales los venteros ambulantes no fue exitoso porque por
all&#237; no pasa quien compra y por lo tanto al ventero ambulante no le va bien
llevarlo para los puentes de la avenida Oriental.
El ventero ambulante vende el aguacate porque por ah&#237; pasa la persona a
coger el bus para irse a Castilla y entonces compra el aguacate para llevarlo a
la casa, el ventero ambulante vende es de oportunidad, por d&#243;nde pasan, el
ventero ambulante no vende por donde no pasa absolutamente nadie y ese es
un tema que tiene que estar relacionado cuando se habla de reubicar venteros
porque si reubicar venteros es volverlos a llevar a esa contaminaci&#243;n de los
negocios de los puentes de la Oriental, ese es un error que esta municipalidad
no puede volver a cometer. Fin de a&#241;o es otro tema que se ha puesto y que ha
cacaraqueado, y se ha puesto como ejemplo del desorden del a&#241;o 2012,
comparto el desorden del a&#241;o 2012. Desorden que fue impulsado por muchos
actores, los ilegales impulsan el desorden pero los otros ilegales, los de las
bandas delincuenciales propician el desorden y ah&#237; todo el Estado: Secretar&#237;a
de Seguridad y Polic&#237;a tiene que evitar.
Es que ya no es la Subsecretar&#237;a de Espacio P&#250;blico la que da el permiso legal,
usted se puede hacer y yo
usted se puede hacer y yo
mando&#8221;, pero no es de ahora. Recuerde que hasta el 2000, hasta Alonso
Salazar las convivir mandaban en el centro. Tiene que ser el uso de la autoridad
de parte del Estado quienes ayuden a controlar ese tema, ese tema no lo
resuelve un pobre defensor de Espacio P&#250;blico enfrentado a una banda
organizada, no es a &#233;l al que le corresponde, no le toca y no capaz, no tiene
competencia ni los instrumentos que da el Estado para que eso se pueda entrar
a evitar.
En ese mismo tema del desorden del a&#241;o pasado est&#225;n los comerciales
formales a quienes yo he defendido pero el mismo comerciante formal muchas
veces es el que saca la venta para el anden y a ese que tanto protegemos
tambi&#233;n hay que dec&#237;rselo, a ese due&#241;o de San Andresito que pone en el
anden la extensi&#243;n de su negocio tambi&#233;n hay que decirle que &#233;l tambi&#233;n tiene
que respetar el espacio p&#250;blico y al mismo ventero ambulante que tiene carn&#233;
que entonces parece que porque hay flexibilidad en el mes de diciembre trae
entonces a su t&#237;a, a su mam&#225;, a su pap&#225; y a un lado de el puesto que tiene
derecho y legalizado pone la venta de chaquetas, chanclas, etc., eso se vuelve
un mercado persa.
Ese ventero ambulante tiene que tener regulaci&#243;n y respeto, porque adem&#225;s
cuando el ventero ambulante deja que otro que no est&#225; estacionado, que no
est&#225; legalizado, que no tiene carn&#233;, que no esta regularizado, otro se vendan el
mismo ventero ambulante que tiene todo el a&#241;o ah&#237; sufriendo el invierno, el
verano, los meses malos de ventas, a ese tambi&#233;n se le da&#241;a la navidad.
Cuando al lado de alguien que vende papayas, se monta otro que vende
papayas, la venta se dividi&#243; por dos, no es que lleguen m&#225;s clientes a comprar
m&#225;s papayas, los mismos clientes compran a los dos sitios.
El centro de la ciudad, a m&#237; me gusta ese tema y tengo que decirlo en el plan de
desarrollo qued&#243; incluido como plan bandera, as&#237; el centro de la ciudad tenga a
21 concejales amigos, porque un concejal insisti&#243; permanentemente, fue
inclusive un punto de honor en la discusi&#243;n de plan de desarrollo para &#233;l,
Bernardo Alejandro Guerra que todo el tiempo estuve insistiendo para que
dentro del plan de desarrollo empiecen a darse las ejecuciones en las
intervenciones que tienen que hacerse en el centro.
Veo y percibo a amigos que tengo en el centro hoy que ven que est&#225; llegando
buen flujo de personas en b&#250;squeda de mercanc&#237;as al centro. Pueden estar
equivocados por percepci&#243;n, pero consideran que esta temporada pintan que
va a ser mejor que la del a&#241;o pasado. De hecho se est&#225;n aprovisionando de
buen surtido, de buena mercanc&#237;a para tratar de venderle a buenos precios y
buena calidad a los habitantes de esta ciudad y ojal&#225; as&#237; sea porque eso
tambi&#233;n incrementa generaci&#243;n de empleo en la medida que los comerciantes
del hueco tengan que demandar m&#225;s camisetas, m&#225;s busos m&#225;s pantalones,
m&#225;s de todo.
Hay inversiones aprobadas por este Concejo, el centro de salud del centro, la
UVA que parece ser que ya est&#225; definida hacia la zona de San Lorenzo, que
est&#225; en el plan de desarrollo y hace parte de ese plan bandera que exigiera
permanentemente Bernardo Alejandro que se incluyera; el plan de cambio de
acueducto y alcantarillado del a&#241;o entrante por parte de EPM que tendr&#225; unas
inversiones grandes y obligar&#225; a mejorar andenes, frutos de esa intervenci&#243;n de
las mismas Empresas P&#250;blicas de Medell&#237;n, de la misma manera que tendr&#225;
que incrementar el mantenimiento de las v&#237;as. Doctor Giraldo, el aumento de
l&#225;mparas para mejorar alumbrado es necesario en el centro, no s&#243;lo es
recuperar los andenes, es que los andenes no est&#225;n ocupados y que la gente
pueda caminar por los andenes y que se les respete cuando caminan por los
andenes y que haya seguridad cuando camina por los andenes.
El incremento de polic&#237;a para al centro de fin de a&#241;o, no deber&#237;a ser solamente
por la &#233;poca de navidad, esos 300 polic&#237;as m&#225;s que ustedes han anunciado y
llegan al centro, deber&#237;an ser un incremento permanente para que los
cuadrantes fueran de un menor tama&#241;o y por lo tanto la responsabilidad de los
polic&#237;as de ese cuadrante pueda perfectamente med&#237;rsele ese indicador de
calidad y de mejoramiento de la seguridad de ese sector, de todos lo diferentes
pol&#237;gonos que ustedes han definido por el centro. El aumento de patrullas en el
centro, el que los CAI sean operativos; que la gente no diga que en el parque
Bol&#237;var hay un CAI pero que a la cuadra les venden marihuana o pepas, o le
roban o lo atracan, porque entonces la confianza en la autoridad se pierde.
El tema del centro es de m&#250;ltiples problemas, pero tambi&#233;n de m&#250;ltiples
fortalezas, la queja de estudiantes del sector de Villa Nueva cuando les atracan
y les quitan el computador, el tema de cuando salen de la UDEA ya tirando para
el centro y los atracan, todo ese tipo de cosas de seguridad no puede ser
solamente en la parrilla donde est&#225; el hueco, sino que tiene que ser m&#225;s all&#225; de
lo que en realidad es el centro de la ciudad. Si vamos hacia San Diego, para m&#237;
San Diego tambi&#233;n est&#225; en el centro, pero para muchos habitantes de Medell&#237;n
tambi&#233;n San Diego est&#225; en el centro y all&#237; uno de los sitios donde m&#225;s atracan
en los sem&#225;foros es precisamente en esa glorieta que va hacia la 33, en donde
salen permanentemente con revolver.
A Dios lo que es de Dios y a Cesar lo que es del Cesar, veo que durante este
mes los mismo de las asociaciones y los mismos l&#237;deres del centro han venido
diciendo que ven que se est&#225; mejorando, que ven que con ustedes se est&#225;
hablando. No cre&#237;a que iba a escuchar al que vino siempre aqu&#237; a nombre del
Polo, a Javier Gaviria hablar en el debate pasado de que hay una buena mesa
de concertaci&#243;n y conversaci&#243;n. Yo cre&#237; el d&#237;a que iba a intervenir abajo en el
hotel Nutibara que iba a arrancar contra todo, a despotricar de todo y me
equivoqu&#233;, pens&#233; que la intervenci&#243;n iba a ser otra y la vi propositiva, la vi
amigable, la vi que se puede concertar, pero se necesita que todas las
autoridades competentes intervengan, no solo espacio p&#250;blico tambi&#233;n la
polic&#237;a, tambi&#233;n la fiscal&#237;a, tambi&#233;n los diferentes actores que tiene que ver con
el tema.
Turismo al centro, en el 2015 se va hacer el Foro Urbano Mundial, aqu&#237; siempre
se hace un debate pol&#237;tico como si fuera f&#225;cil esconder, a veces no entiendo
hombre, que no escondan los muertos&#8221; con Q&#8217;hubo qui&#233;n esconde los
hombre, que no escondan los muertos&#8221; con Q&#8217;hubo qui&#233;n esconde los
muertos, no es sino mirar Q&#8217;hubo todos los d&#237;as y ah&#237; est&#225;n los muertos, basta
con ir al cementerio universal enseguida ah&#237; donde est&#225; la fiscal&#237;a y est&#225; todo el
tema de necropsias de medicina legal, basta con ir all&#225; a mirar y a contar todos
los d&#237;as los que salen de los levantamientos. Eso es imposible esconderlo y no
hay inter&#233;s de esconderlo.
Cuando los turistas vienen, inclusive est&#225; municipalidad no solo ha mostrado al
El Poblado donde est&#225; la buena mesa, buena mesa que ya no solo es de El
Poblado, Laureles le est&#225; ganando al El Poblado en el tema de la buena mesa,
la avenida Nutibara y la avenida Jard&#237;n se est&#225;n volviendo un sitio agradable,
sin tanta presi&#243;n, sin el tema de prostituci&#243;n de la mano, sin la bulla de algunos
sectores de El Poblado para no mencionar nombres porque despu&#233;s dir&#237;an que
los estoy descalificando. Pero es agradable ir a comer a la avenida del Jard&#237;n y
la avenida Nutibara en Laureles, pero a los visitantes extranjeros siempre los
llevamos a Santo Domingo Sabio y en Santo Domingo Sabio al lado de la
biblioteca hay pobreza, qui&#233;n esconde la pobreza de Santo Domingo Sabio,
nadie.
cierre los ojos y vea s&#243;lo la biblioteca&#8221; no, vea el
cierre los ojos y vea s&#243;lo la biblioteca&#8221; no, vea el
entorno de la biblioteca Santo Domingo Sabio, vea el entorno de las escaleras
el&#233;ctricas de las Independencias, al turista cuando lo llevan a las escaleras
el&#233;ctricas proyecto de Alonso Salazar, jam&#225;s le ha dicho que cierre los ojos y
que no vea toda la pobreza de Las Independencias, y pareciere que el discurso
que no escondan&#8221; qui&#233;n va a esconder.
que no escondan&#8221; qui&#233;n va a esconder.
Si voy a las escaleras el&#233;ctricas de Las Independencias, tengo que ver la
pobreza de Las Independencias, en ese orden de ideas creo que el centro
tambi&#233;n se pude mostrar, porque el centro tiene museos, las esculturas de
Botero en todo el mundo son famosas, c&#243;mo no pueden ser famosas y c&#243;mo no
deben ser famosas en el parque del Museo de Antioquia, pero tambi&#233;n el centro
tuvo su &#233;poca de gastronom&#237;a, voy a decir un adefesio, pero qu&#233; estudiante de
medicina no comi&#243; en el Raudal, o no comi&#243; en el Incendio en el centro. Puse el
ejemplo del Incendio para no irme a Jun&#237;n, qui&#233;n de esta ciudad no a saboreado
una carne de la carnes de Lovaina, que todav&#237;a las preparan ah&#237; en toda la
esquina del hospital San Vicente de Pa&#250;l, a cualquier hora.
Es para decir que el centro tiene muchas bondades, si problemas a montones,
delincuencia organizada y tiene que combatirla el Estado, pero les cuento el
mejor sitio de jugos de la ciudad era en toda la esquina detr&#225;s de la
Gobernaci&#243;n de Antioquia en la callecita donde estaban las peluquer&#237;as porque
a uno le preparaban el jugo que uno quer&#237;a inmediatamente y le entregaban la
jarra, entonces era el vaso lleno y la jarra medio llena. Entonces uno con jugo
de esos y una almoj&#225;bana de la UDEA, de la Facultad de Medicina quedaba
llenito para volver a clase.
Qui&#233;n no aprendi&#243; a jugar billar en el centro, el centro es m&#225;s de lo que a veces
decimos en un debate de manera injusta, tambi&#233;n los han atracado en el centro
y tambi&#233;n me han atracado, pero es m&#225;s que un atraco el centro de la ciudad,
el centro es vivo, al centro le llegan mill&#243;n y medio de habitantes diario, al
centro no se le ha ido la gente, en el centro est&#225; la gente</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-13T00:00:00">Este debate tra&#237;do por la bancada conservadora es repitente frente al inter&#233;s,
el a&#241;o pasado se&#241;ores funcionados doctora Irma, doctor Wilson, doctor Jorge
Iv&#225;n, en julio del 2013 habl&#225;bamos del tema liderado por este concejal en
debate. Y habl&#225;bamos doctor Luis Bernardo c&#243;mo por diferentes circunstancias
que hallamos, no se hab&#237;a nombrado el Gerente del centro, vemos ahora que
tenemos una mesa de funcionarios nuevos en los cargos, no ten&#237;amos la
Vicealcald&#237;a de Seguridad, el Gerente del Centro no se hab&#237;a nombrado,
tenemos una Subsecretar&#237;a nueva, la doctora Irma y tenemos un Secretario
nuevo, doctor Wilson en los cargos, es decir tenemos nobles esperanzas y
grandes retos en este grupo de trabajo frente a lo que es todo lo del centro.
Por eso pienso que hay que hacer observaciones, para mejorar y romper
paradigmas, porque hacer lo mismo que hemos hecho durante todos los a&#241;os
es muy simple, seguramente las cosas van a seguir funcionando regular o mal,
o para unos bien. Pienso que, con todas las cosas buenas o las cosas malas
que tenga el centro y sus alrededores como dice el doctor Fabio Humberto
Rivera tambi&#233;n tiene muchos aspectos importantes, es un centro din&#225;mico,
pujante pero hay que cuidarlo, que no se deteriore, que se recupere y el
espacio p&#250;blico es de todos viv&#225;moslo y respet&#233;moslo como algo propio.
Nadie respeta el espacio p&#250;blico en esta ciudad, ni los mismos empleados
p&#250;blicos, ni funcionarios, parquean los carros donde consideran que les queda
m&#225;s f&#225;cil para empezar, no solamente el centro de la ciudad, porqu&#233; los
meg&#225;fonos ya un domingo a las 8:00 a.m., en los barrios residenciales. El
irrespeto al espacio p&#250;blico se degener&#243; totalmente en la ciudad, se volvi&#243; una
cultura de no respetar y su definici&#243;n dice, cualquier persona tiene el derecho
de circular, por lo tanto, espacio p&#250;blico es aquel lugar de propiedad p&#250;blica,
dominio y uso p&#250;blico. El espacio p&#250;blico para los ciudadanos son andenes, son
parques, con calles, son v&#237;as peatonales, zonas verdes para ocupar y disfrutar,
son plazas y plazoletas, son ciclorutas.
Eso sigue en la filosof&#237;a del ciudadano de cualquier estrato social, y aqu&#237; hay un
gran reto en como amalgamar el respeto por el espacio p&#250;blico con el
fen&#243;meno de la informalidad, eso es bien importante es que tener 93 millones
de personas viviendo en la informalidad en el mundo no es cualquier cifra, tener
en la parte de Colombia alrededor de doce millones de personas viviendo la
informalidad no es tampoco cualquier cifra. Tener seis de cada 10 j&#243;venes en la
parte de informalidad, no es cualquier cifra es saber que es lo dif&#237;cil de la vida
cuando se pregunta que es necesario para ser feliz, ahorita que dif&#237;cil es
compaginar con la situaci&#243;n de informalidad con la necesidad del empleo y por
el respeto al espacio p&#250;blico.
Por eso pienso que ah&#237; hay un gran reto con ustedes administraci&#243;n para que el
empleo informal que es muchas veces la &#250;nica alternativa de empleo de
familias, de sacar adelante sus hijos, de sacar adelante su entorno familiar vaya
tambi&#233;n en apoyo del espacio p&#250;blico. Por eso pienso que hay un gran reto con
ustedes administraci&#243;n, para que el empleo informal que es muchas veces la
&#250;nica alternativa de empleo de familias, de sacar adelante sus hijos, de sacar
adelante su entorno familiar vaya tambi&#233;n en apoyo del espacio p&#250;blico.
Voy hacer un an&#225;lisis, cada bancada y cada concejal tiene tambi&#233;n una mirada
respetuosa frente al tema y voy hacer una mirada del pasado, no para criticar
sino para hacer an&#225;lisis frente a esas acciones de las administraciones pasadas
y por que aqu&#237; en esta no se est&#225; haciendo, y pienso que debemos quitarnos el
bozal de alguna forma frente a unas medidas restrictivas de la Secretar&#237;a de
Gobierno emanadas en la parte final de la administraci&#243;n del doctor Alonso
Salazar. No voy a criticar, valoro porque apoy&#233; las reuniones, estuve en ellas
como concejal de la ciudad, he estado cuatro periodos en todas las campa&#241;as
de carnetizaci&#243;n de los venteros ambulantes de la ciudad de Medell&#237;n.
En el gobierno del doctor Fajardo se hicieron 453 carnetizaciones, en el
gobierno de Alonso Salazar 6.821 de las cuales 2.401 se hicieron del 2007 al
2011, del 2001 al 2003 453, del 2004 al 2007 6.821, del 2007 al 2011 2.421.
Valoro eso, porque esto hay que continuarlo, no en el centro, la filosof&#237;a de
hacer un plan piloto diferente, porque el a&#241;o 2012 doctora Irma a junio del 2012
hab&#237;a alrededor de 980 solicitudes y le hago una pregunta a los televidentes, a
los concejales y a la administraci&#243;n.
Ustedes consideran que estas 980 solicitudes que en un semestre se hicieron,
en el a&#241;o pasado son respuestas de la Administraci&#243;n Municipal referente a un
debate que lideramos el a&#241;o pasado en los meses de julio 22.
Usted cree que estas 90 u 80 personas se quedaron quietas, no creo, buscaron
la forma de su sustento y aqu&#237; estamos dando la posibilidad de que se
incremente la corrupci&#243;n a nivel de la administraci&#243;n denominado Secretar&#237;a de
Gobierno vs. Espacio P&#250;blico. Porque hay una situaci&#243;n compleja, no estoy
diciendo que abramos la posibilidad a toda la ciudad, sino que hay que analizar
que le colocamos toda la bomba del tiempo al centro de la ciudad. Hay unas
reflexiones, primero, &#191;hay un censo o no hay un censo?, porque en algunas
respuestas me dan a entender que hay un censo y en otras me dan ha entender
que no hay censo de ventas informales.
El peso de los carnetizados queda en el centro de la ciudad, y hay que
organizar los que est&#225;n actuales, est&#225;n saturados, vuelvo a consideraci&#243;n para
que nos quitemos el bozal de la resoluci&#243;n 002 del 2011, c&#243;mo es posible que
para nueve a&#241;os y medio de dos administraciones donde valoro la acci&#243;n que
se hizo de la administraci&#243;n Fajardo y la de Alonso en carnetizar y faltando
cinco meses para terminar el gobierno del doctor Alonso se cierran las
carnetizaciones, se coloca una resoluci&#243;n de restricci&#243;n. No, o venga
revis&#233;mosla o hagamos un plan piloto para que hagamos una apertura en
nuevos lugares de desarrollo a la ciudad. No estoy diciendo que en el centro, no
estoy diciendo que en lugares saturados, porque si no se hace, da la posibilidad
para que el incremento de la corrupci&#243;n, para que dejen a esas personas casi
1.000 en un semestre del a&#241;o pasado de solicitudes.
Donde estoy convencido como concejal y como ciudadano que esas 1.000
personas no se quedaron quietas, que est&#225;n haciendo alguna casa para estar
trabajando en la ciudad de forma informal e ilegal, abriendo y consolidando la
ventanilla de la corrupci&#243;n en Administraci&#243;n Municipal, ll&#225;mese Subsecretar&#237;a
de Espacio P&#250;blico. Primera observaci&#243;n respetuosa, analizar nuevamente la
resoluci&#243;n 002 del 2011. Por qu&#233; fue efectiva la pol&#237;tica de carnetizaci&#243;n
durante ocho a&#241;os, y &#191;despu&#233;s no?, eso hay que revisar no podemos ser tan
extremistas y decir que no.
Segundo, si no hay censo, es una pol&#237;tica para hacer, hacer el censo de
venteros porque eso nos ayuda a tomar decisiones de Estado, de pol&#237;tica de
gobierno, digamos que vamos a abrir la compuerta, la posibilidad de inscribir
venteros en ciertas zonas de desarrollo de la ciudad, es que la ciudad se va
desarrollando en diferentes frentes, pero con pol&#237;ticas organizadas, con
monitoreo, con integraci&#243;n de las organizaciones sociales de los sectores, toda
una estrategia bien organizada, bien estructurada.
Y en las mismas respuestas de hace un a&#241;o en uno de sus apartes dice que se
est&#225; analizando las posibilidades, repuesta 15 del cuestionario del 2012,
estamos estudiando, que soluciones han pensado la Secretar&#237;a de Gobierno
para satisfacer la demanda de solicitudes que hay para la venta de espacio
p&#250;blico, estamos estudiando y organizando, primero, los comerciantes que
tenemos, tambi&#233;n estamos estudiando otros lugares de la ciudad donde puedan
existir estos espacios para proceder a otorgarme nuevos permisos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-13T00:00:00">La importancia de este tema redunda en el hecho tambi&#233;n de que el Concejo
en dos sesiones en transmisi&#243;n en directo por Telemedell&#237;n, haya abordado el
tema la anterior sesi&#243;n del hotel Nutibara por la situaci&#243;n de la hoteler&#237;a una
puesta de m&#225;s $8.000 millones de inversi&#243;n de sectores privados para
recuperar el hotel Nutibara y esperamos que la inversi&#243;n tambi&#233;n de la
municipalidad sea igual. Aplaudo que haya inversionistas que le digan
aportando al centro de la ciudad a pesar del descuido en que se encuentra y el
deterioro del mismo, la cl&#237;nica Medell&#237;n por ejemplo del centro ha decidido
quedarse, la cl&#237;nica Soma igualmente ha hecho una inversi&#243;n superior a los
5.000 millones de pesos para mejorar las condiciones de atenci&#243;n.
A Universidad Cooperativa de Colombia va hacer un proyecto cerca de 40.000
millones de pesos en el centro para una remodelaci&#243;n total, entonces mientras
los privados le est&#225;n apostando a este tipo de mejoramientos en el centro de la
ciudad de Medell&#237;n espero que la Administraci&#243;n Municipal aporte de igual
manera o solamente en el tema del espacio p&#250;blico, sino en la recuperaci&#243;n de
puntos importantes para el turismo y para otros sitios de encuentro de
diferentes econom&#237;as.
Me han informado y vi en el d&#237;a de ayer un comunicado del Mueso de Antioquia,
donde se va hacer mantenimiento y se va a tapar todas las esculturas de Botero
hasta enero. Pedir&#237;a respetuosamente, que siendo la temporada navide&#241;a, la
temporada de alto flujo de personas y de visitantes al centro de la ciudad a
pesar de sus problemas, dir&#237;a que es contraproducente tapar las im&#225;genes y las
esculturas de la plaza Botero. Que se eval&#250;e ello, para despu&#233;s de terminado el
alumbrado y el mismo que se est&#225; promocionando en el r&#237;o ya con una
explotaci&#243;n del espacio p&#250;blico no como durante los a&#241;os 2008, 2009 y 2010
con Alirio Zamora, quien se apropi&#243; de ese espacio de manera irregular con
permisividad de la administraci&#243;n de ese entonces.
Recuperar el centro para todos como dice el doctor John Jaime Moncada, es
fundamental y ve&#237;a que la doctora nueva Directora de Espaci&#243; P&#250;blico espero
que nos cuente o por lo menos nos mande un informe de c&#243;mo encontr&#243;
Espaci&#243; P&#250;blico, no solamente basado en el informe de auditor&#237;a interna hecha
por un exalcalde de la ciudad del Municipio de Arboletes Wilmer Medina, sino
en que condiciones se encontr&#243; la Secretar&#237;a. Comparto tambi&#233;n mi indignaci&#243;n
ante el tema del pol&#237;grafo doctor Nicol&#225;s Duque, si vamos hacer el pol&#237;grafo lo
hagamos para todos, no solamente para el nivel operativo sino tambi&#233;n de
directivos, ese pol&#237;grafo que tambi&#233;n se exigi&#243; en Teleantioquia cuando en
determinado momento sali&#243; una grabaci&#243;n sobre una situaci&#243;n que se
presentaba con la Asamblea Departamental de Antioquia y otros hechos de
qui&#233;n era el jefe en ese entonces del noticiero Teleantioquia noticias.
Que ahora se ha considerado que este Concejo de Medell&#237;n cometi&#243; un grave
error en cabeza de su mesa directiva, cuando hace una apreciaci&#243;n o una
adjudicaci&#243;n en el bicentenario a la SAI esa determinaci&#243;n fue de un jurado.
Esa determinaci&#243;n no fue de los concejales de la ciudad de Medell&#237;n, esa
determinaci&#243;n viene desde antes las postulaciones de lo que sucedi&#243; con
Space y no es en cabeza de quien es el due&#241;o de CDO, el doctor &#193;lvaro
Villegas M&#250;nera que est&#225; respondiendo seg&#250;n las responsabilidades propias
que el considera y las autoridades consideren, por lo tanto en el tema del
pol&#237;grafo pedir&#237;a que se evaluara la situaci&#243;n.
Eso ofende, creo que los temas de confianza deben ser tambi&#233;n en el sentido,
es que ellos no manejan dinero, entonces el mismo pol&#237;grafo lo podr&#237;amos pedir
doctor John Jaime Moncada, empezando por el Secretario de obras P&#250;blicas
por ejemplo que no da la cara a los problemas de la ciudad de Medell&#237;n,
exalcalde de Envigado, se esconde como muchos temas se esconden en esta
ciudad. El tema para el centro se&#241;or Gerente, debe ser un momento no
solamente como lo he expresado de promocionar el hecho de Plaza Mayor, no
solamente promocionar el parque del r&#237;o, sino el centro como tal, lo otro son
proyectos importantes de ciudad aleda&#241;os al centro de la ciudad de Medell&#237;n.
Es el momento de recuperar el centro, con la tragedia de Space, con los
problemas que hay en las laderas y la h&#237;per megaestafa inmobiliaria en la
ciudad de Medell&#237;n en estratos 1, 2, 3, 4, 5 y 6 con las denuncias respectivas
que hice esta ma&#241;ana de la constructora Fajardo Moreno y la Constructora
Amiga S.A., que est&#225; vendiendo apartamentos a 40.000 millones de pesos de
35 metros cuadrados, por parqueaderos de moto y cuarto &#250;til de tres metros
cuadrados a 23 millones de pesos.
Es el momento entonces que ante ese abuso en las laderas no solamente de
los constructores, sino de las inmobiliarias se recupere el plan maestro del
centro de Medell&#237;n. Plan maestro que desapareci&#243; doctor Luis Bernardo V&#233;lez
de un momento para otro, plan maestro donde la administraci&#243;n de Alonso
Salazar pago m&#225;s de $1.500 millones por ese plan maestro, que habla de la
peatonalizaci&#243;n desde la parte del Teatro Pablo Tob&#243;n Uribe hasta donde esta
la Plaza Minorista. Peatonalizaci&#243;n que habla de la recuperaci&#243;n y el valor del
metro cuadrado del centro de Medell&#237;n, porque lo que hemos apostado en la
administraci&#243;n es deprimir el valor del metro cuadrado en la ciudad y c&#225;igalo
con Industria y Comercio y c&#225;igale con impuesto predial ni hablar lo que hizo
Horacio V&#233;lez cuando secretario de Hacienda.
Por eso digo que es el momento ante la tragedia de las laderas de Medell&#237;n en
los diferentes estratos donde no se escapa ni el estrato de alta gama de
Medell&#237;n, que deben ustedes pensar no solamente en el espacio p&#250;blico sino es
como se hace m&#225;s atractivo la inversi&#243;n en el centro de la ciudad. Nuestros
amigos concejales que visitaron Cuba por invitaci&#243;n de las autoridades de ese
pa&#237;s, seguramente pudieron comprobar lo que hemos comprado ya varios
concejales en Espa&#241;a, Estados Unidos, en Canad&#225;, en Brasil y sobre todo en
Europa donde los centros son totalmente respetados, restaurados y
recuperados con dineros p&#250;blicos de manera importante.
Por eso no puede permitir este Concejo de Medell&#237;n que el centro de la ciudad
tuvo alg&#250;n grado de recuperaci&#243;n en el manejo del espacio p&#250;blico en la
anterior administraci&#243;n de Alonso Salazar con sus errores, pero lo que sucedi&#243;
el a&#241;o pasado que se convirti&#243; en un balneario de manera irresponsable que el
Gobierno no pudo controlar, espero que en esta oportunidad no se repita. Hay
funcionarios nuevos, hay funcionarios que en realidad asumen una
responsabilidad no solamente en la gesti&#243;n demostrar el centro de la ciudad,
sino un programa que este Concejo, sino es por el Concejo por los 21
concejales, algunos jalonamos m&#225;s que otros demostrar que el centro ten&#237;a que
tener su plan bandera que no era solamente la periferia sino el n&#250;cleo de una
ciudad donde se mueven m&#225;s de 1.500.000 de habitantes no es recuperado es
imposible hablar de las centralidades en el sur, en el norte o en las respectivas
comunas como lo ha planteado la administraci&#243;n. Por eso abogo nuevamente
por la responsabilidad de la administraci&#243;n para que el centro de Medell&#237;n tenga
el tratamiento que se merece como la ciudad m&#225;s innovadora del mundo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-13T00:00:00">Digo que no se trata de hablar mucho por varias cosas primero porque ya hace
poco hicimos una sesi&#243;n que en cierta forma coincide con est&#225; en el tema del
centro, pero soy recurrente en algunas inquietudes que surgieron de ese debate
del centro y han surgido en otros debates. La verdad creo y habr&#225; que seguir
insistiendo gracias a las bancadas que hoy citaron y preguntando sobre todo en
algunas cosas, porque s&#237; hoy nos pudiera dar claridad el doctor Jorge y los
funcionarios ser&#237;an bueno. Pregunt&#225;bamos en la sesi&#243;n anterior d&#243;nde y en qu&#233;
se han venido invirtiendo los $12.000 millones que est&#225;n aprobados para el
macroproyecto del centro, cifra que es casi tres veces lo que hist&#243;ricamente se
ven&#237;a ejecutando y aprobando en el centro de la ciudad y escucho en cada
sesi&#243;n lugares comunes de juegues y de cosas pero no reales, es decir en
&#191;qu&#233; se esta gastando? &#191;Cu&#225;nto se ha gastado? Y en qu&#233; se va a gastar
$12.000 millones aprobados en el prepuesto del cuatre&#241;o para el centro de la
ciudad.
Tengo una inquietud y s&#237; quiera me la record&#243; el concejal Bernardo porque la
quiero preguntar hace mucho tiempo &#191;qu&#233; soporte t&#233;cnico, jur&#237;dico, cient&#237;fico
tiene y bajo qu&#233; criterios ustedes lo est&#225;n haciendo, de hacer una prueba del
pol&#237;grafo a unos funcionarios? Estado averiguando y de pronto ofrezco
disculpas s&#237; me equivoco, pero no he podido encontrar, nadie me ha
sustentado; eso qu&#233; soporte tiene Secretario de Gobierno, quiero que usted me
lo conteste, por que alguien dec&#237;a esto es una prueba subjetiva, otros desde lo
jur&#237;dico dicen eso no es ninguna prueba probatoria de nada.
Conozco casos de personas que ya no est&#225;n trabajando en Espacio P&#250;blico por
obvias razones pol&#237;ticas pero ese no es el caso, uno puede hablar por gente
que est&#233;n cercana o no, estoy hablando m&#225;s desde los ciudadanos y personas
que est&#225;n trabajando all&#225;, ellos se preguntan, me hacen una prueba y me pone
nervioso el solo saber que hago una prueba. Hay gente que uno sabe que es
gente decente y sana y las pruebas han salido y viceversa, estoy hablando
desde que ustedes est&#225;n haciendo las pruebas.
Me uno a una solicitud hecha anterior por otro concejal, a usted doctor Jorge le
tienen que hacer la prueba porque usted es un servidor p&#250;blico o &#191;a usted por
qu&#233; no le hacen la prueba? o al doctor Wilson y nosotros hacemos las
preguntas y de pronto aqu&#237; al Concejo que somos servidores p&#250;blicos tambi&#233;n
nos hacen el pol&#237;grafo. Quiero porque hay alguien que pudiera ser risible a este
tema, pero este tema no es tan f&#225;cil de entender estamos hablando del ser
humano y el respecto a la gente, con que criterios. No tuve la oportunidad pero
se la voy hacer llegar al Secretario de Gobierno, resulta que ustedes ni las
pruebas son para todos los que est&#225;n, ni a la gente que le ha salido
supuestamente malas las pruebas le han imposibilitado la llegada a ocupar un
cargo.
Me parece que eso no es decente y tengo Personero todo con nombres y
apellidos de personas, ejemplo le hacen la prueba a un defensor, pasa negativa
la prueba, adem&#225;s ya estoy poniendo en tela de juicio la validez de una prueba
de este tipo y sigue en Espacio P&#250;blico y hay otros personajes que tengo doctor
Jorge y Secretario de Gobierno que han pasado la prueba y no siguen all&#225;,
&#191;qu&#233; est&#225;n simulando ustedes? est&#225; administraci&#243;n que simulaci&#243;n le est&#225;n
haciendo.
Me atrevo a decir que es un irrespeto absoluto contra la gente, me ponen hacer
una prueba con la expectativa de un empleo, doctora Erica usted s&#237; que sabe
de eso, usted conoce el estilo de esta administraci&#243;n, me ponen hacer la
prueba, la pas&#243; y al otro d&#237;a no llego al cargo y a otros que no han pasado la
supuesta prueba s&#237; le dan el cargo &#191;usted c&#243;mo entiende eso? Sugiero en
har&#225;s de la garant&#237;a de la igualdad que a todos los funcionarios de Espacio
P&#250;blico le hagan la prueba, doctora Irma empezando por usted y me disculpa,
nadie tiene corona&#8221; o con que
nadie tiene corona&#8221; o con que
criterio ustedes le hacen a un defensor de Espacio P&#250;blico y al coordinador no.
Cuando sabemos y no en esta administraci&#243;n en las administraciones que
conozco hay nidos de corrupci&#243;n, no solo en los defensores, ha ocurrido en
coordinadores, en personas de la oficina que son quienes venden las
autorizaciones para el tema de vayas y otras, todo eso ah&#237; se mueve, no en
esta administraci&#243;n en las que conozco. A esos de adentro y a esos auxiliares
&#191;por qu&#233; no les hacen la prueba? la supuesta prueba si es que tienen alg&#250;n
soporte de equipo t&#233;cnico, probatorio, jur&#237;dico, porque creo que no lo tiene,
ustedes se lo inventaron para simular ah&#237; una supuesta decencia de quienes
entran all&#225;.
All&#225; no entran quienes pasen o no la prueba, eso no es cierto y le voy a pedir a
usted por derecho de petici&#243;n que me haga una relaci&#243;n de qui&#233;nes trabajan
all&#225;, c&#243;mo pasaron la prueba, por qu&#233;, all&#225; la gente pasa s&#237; tiene o no apoyo
pol&#237;tico eso esta claro. No pongan a la gente en semejante oso y en semejante
gasto para el Estado porque ustedes est&#225;n contratando esas pruebas, me
parece que es un detrimento y un acto no decente con el dinero p&#250;blico, eso me
pareci&#243; relevante en eso porque finalmente tener personas de calidades
independientemente si tiene a apoyo o no pero de calidades y perfiles para
realizar un cargo, garantiza que el Espacio P&#250;blico tenga un buen trabajo, si no
pongo gente id&#243;nea en lo personal, en lo &#233;tico, en lo acad&#233;mico no voy a tener
gente buena.
Soy muy pesimista y ojal&#225; me equivoque, veo que el centro no va bien y uno
solo de los temas que tenemos que insistir en este Concejo con la
responsabilidad que nos da el cargo es el tema de habitantes de calle; el tema
de habitante de calle tuvo otra dificultad en mi concepto jur&#237;dico y no soy
abogado de la preparaci&#243;n de los abogados. Pero me hac&#237;a esta pregunta por
qu&#233; en el Gobierno de Luis P&#233;rez a quien no a poye, me preguntaba esto, hubo
un esc&#225;ndalo tan grande en esta ciudad propiciada por copartidarios o
excopartidiarios m&#237;os y toda la ciudadan&#237;a en el desalojo de las llamadas
cuevas de Barrio Triste, de una sola cueva que hab&#237;a en Barrio Triste.
Dec&#237;a la sentencia lo siguiente Nicol&#225;s para que usted me ayude a desenredar
ning&#250;n gobierno pod&#237;a intervenir desde un enfoque policivo y de control
ning&#250;n gobierno pod&#237;a intervenir desde un enfoque policivo y de control
una situaci&#243;n como las cuevas de Barrio Triste s&#237; no ten&#237;a un plan de
contingencia&#8221;.S&#237; no estoy mal esa era la sentencia que dieron los jueces y eso
genero una pol&#233;mica en esta ciudad, a ese gobierno del se&#241;or Luis P&#233;rez
inmensa. Pregunto porque me sigue preocupando y a muchos ciudadanos le
preocupa esto y lo dije en debate de habitante de calle y el doctor Jorge nos
tiene que ayudar porque el tema en el centro es de habitantes de calle, s&#237;
ma&#241;ana le voy a poner este diccionario a usted. Este gobierno por una directriz
del Gobierno Nacional interviene las ollas de vicio, no una como el gobierno de
Luis P&#233;rez en Barrio Triste en muchas y no ten&#237;a un plan de contingencia.
Ayer vino una persona de Bogot&#225; con qui&#233;n hable y mire en la situaci&#243;n en la
que estamos, s&#237; hoy los habitantes de calle de esta ciudad que se calcula que
est&#225;n llegando a 5.000 se quisieran institucionalizar, rehabilitar o resocializar no
hay cupos para ellos. C&#243;mo intervengo unas ollas de vicio si no ten&#237;a un plan de
contingencia y lo estoy diciendo no es ni de molestar, ni de nada, estoy
preguntando es que fue en el gobierno de Luis P&#233;rez, esto hablando que hubo
una intervenci&#243;n de una olla y me pregunto solamente para que me de alguien
luces.
A usted le parece y lo digo con toda responsabilidad no de molestar, c&#243;mo
vamos a intervenir el tema tan grave en la ciudad de habitantes de calle si no
hab&#237;a ni hay en este momento un plan de contingencia. Esta sociedad y este
Concejo no es responsable al preguntarnos que vamos hacer con estos
se&#241;ores de la Minorista y con lo que esta ocurriendo en la ciudad, &#191;qu&#233; vamos
hacer con eso doctor Jorge? Usted puede en esta ciudad poner todas las
aceras azules, amarillitas, verdecitas van a quedar muy bonitas, decore todo
bien hermoso y le ponemos bastantes bombillos, esa es la f&#225;cil hacer aceras es
hasta f&#225;cil, me imagino que hay que conseguir un alba&#241;il que les haga bien y
que compre unas pinturas. Pero los habitantes de calle &#191;c&#243;mo los vamos a
intervenir? &#191;Qu&#233; plan de contingencia hay?
Hoy pregunto, en ese tema que le preocupa a todos los ciudadanos de Medell&#237;n
y la verdad me preocupa mucho porque no es de ahora ni de este discurso,
adem&#225;s nunca he sido Concejal gobiernista, nunca he dicho que soy
gobiernista ni nada, soy Concejal, a m&#237; s&#237; me preocupa los habitantes de calle,
much&#237;simo y no me preocupa solo en este Gobierno.
Me preocupa que cambio el paradigma doctor Jorge, no se s&#237; usted estuvo en el
debate de habitantes de calle, porque resulta que llevaba aqu&#237; 10 a&#241;os, hemos
hecho muchas sesiones de habitantes de calle porque este problema no
aparece con el gobierno de An&#237;bal Gaviria, tenemos discusi&#243;n en la intervenci&#243;n
no en el problema ni es causa de &#233;l ni de ninguno de nosotros. Pero me
preocupo en una visita que hicimos al centro de acogida n&#250;mero uno y cuando
nosotros llegamos, nosotros en todas las sesiones anteriores de hace 10 a&#241;os
siempre dec&#237;amos los habitantes de calle no quieren ir a los Centros D&#237;as, ellos
no van. Resultan que todos los Centros D&#237;as est&#225;n llenos, no cabe ni un solo
habitante de calle m&#225;s y seguimos con el problema de la ciudad, hay s&#237; cambio
no solamente la situaci&#243;n sino que cambio el problema, tendr&#225; que cambiar la
intervenci&#243;n. Eso era algunas reflexiones que quer&#237;a hacer y desde lo jur&#237;dico
de pronto con mucho desconocimiento, pero son preguntas que uno se quisiera
hacer, c&#243;mo cambia la fotograf&#237;a de las cosas, depende como le ponga uno la
vista</speech><speech by="#wilsonlopezbedoya" startTime="2013-11-13T00:00:00">De todo el debate reconocer varias cosas, reconocer que existen todav&#237;a
muchos aspectos por mejorar dentro de este proceso del espacio p&#250;blico en el
centro, que es un proceso de muy largo plazo, un proceso que tiene acumulado
de tiempo atr&#225;s dif&#237;ciles de gestionar en pocos meses o a&#241;os sobre el cual con
toda seguridad ustedes van a estar ac&#225; al frente de la ciudad por varios a&#241;os,
van a estar tratando y seguramente no va hacer la &#250;ltima vez que hagan un
debate sobre este tema. De parte de nosotros honorables concejales garantizar
el trabajo honesto en funci&#243;n de los objetivos que se tienen ah&#237;, a las directrices
del Alcalde en relaci&#243;n con darle al centro y en el caso que nos corresponde a
nosotros al espacio p&#250;blico de la ciudad un trabajo mucho m&#225;s eficaz para que
las labores que hagamos y los recursos que se inviertan tengan resultados
efectivos.
Un tema, este &#250;ltimo que se trato de los pol&#237;grafos primero, informar que es un
tema que se vino adelantando desde principios de a&#241;o en relaci&#243;n con las
muchas denuncias que se hacen sobre el tema especifico de los defensores del
espacio p&#250;blico, se manejo como una alternativa por parte de la oficina de la
Subsecretar&#237;a de Espacio P&#250;blico para mejorar y en parte para controlar esto.
Reconocer que sobre el mismo ha habido fallas, reconocer sobre los que
manifiestan el tema de la subjetividad que esto no garantiza para nada que las
personas cumplan a cabalidad sus funciones sin irse del lado a alguna parte de
la ilegalidad, reconocer que ah&#237; hay de pronto un trato injusto en relaci&#243;n con
estas personas, con todo los de m&#225;s funcionarios no solamente de la Secretar&#237;a
de Gobierno o de Espacio P&#250;blico sino del municipio y del pa&#237;s. Porque yendo
m&#225;s all&#225; s&#237; estas exigencias se hacen se deber&#237;an hacer para todos los
funcionarios p&#250;blicos que tenemos, esta oportunidad o al frente de las
instituciones y de trabajar en el sector p&#250;blico en Colombia, informarles que eso
tiene un costo de $61 millones y que definitivamente la efectividad que
garantiza no es tal en relaci&#243;n con el cumplimiento del objeto de que estas
personas y que la funci&#243;n se hagan con total trasparencia.
Ya se ven&#237;a con un contrato como ustedes bien lo han manifestado, nosotros
venimos con un tema de pol&#237;ticas y contratos ya realizados, para el a&#241;o
entrante la vinculaci&#243;n que se haga de estas personas no va a incluir la prueba
del pol&#237;grafo, no necesariamente porque se haya dicho ac&#225; sino porque ya se
ven&#237;a en un an&#225;lisis de la efectividad que se tiene sobre este tipo de
actuaciones, sin dejar de lado que lo que ustedes est&#225;n diciendo en parte tiene
mucha raz&#243;n. Decirles que estamos trabajando para que este tema en
diciembre mejore bastante, para que el control del espacio se le quite, como
ustedes lo han manifestado esa bola de nieve que viene de tantos a&#241;os y que
como mostraba el concejal John Jaime Moncada incluye una acumulaci&#243;n
importante de venteros que inicialmente eran venteros informales, no regulados
y que empiezan hacer regulados porque ganan un espacio en la ciudad y que
cada vez se les esta garantizando m&#225;s ese derecho.
Y siendo muy consecuente con lo que dice el concejal Santiago Mart&#237;nez,
violando o yendo en contra del derecho del resto de la comunidad de disfrutar
del espacio p&#250;blico y pr&#225;cticamente restringirlo en funci&#243;n de la garant&#237;a que
piden estas personas de que se les respete el derecho al trabajo. Pero nuestro
compromiso s&#237; es en la medida de las posibilidades seguir trabajando para que
se recupere lo que se puede recuperar y para no permitir que se incremente la
ocupaci&#243;n del espacio p&#250;blico en el centro de la ciudad. A todos para responder
algunas preguntas, agradecerles la citaci&#243;n porque estos son los sitios donde
se deben discutir los problemas de la ciudad</speech><speech by="#alvaromunerabuiles" startTime="2013-11-13T00:00:00">Hab&#237;a esperado para el final y perdone doctor Santiago, de hacer una pregunta
aprovechando la presencia del doctor Wilson, secretario de Gobierno. Aunque
no tiene que ver directamente con el tema doctor Wilson, s&#237; tiene que ver con el
tema porque estamos hablando de ocupaci&#243;n indebida del espacio p&#250;blico,
varios concejales consideramos para que usted lo tenga en cuenta que lo que
esta haciendo Cormacarena utilizando los postes de energ&#237;a y de iluminaci&#243;n
para publicitar la barbarie taurina en Medell&#237;n es ilegal.
L&#233;ase la sentencia 889 del 2012, para que la busque ah&#237; en su computador
doctor Wilson donde la corte Constitucional le proh&#237;be al Estado cualquier forma
de patrimonio difusi&#243;n, complicidad con la promoci&#243;n de ese tipo de
espect&#225;culos, es m&#225;s lo obliga a que inicie campa&#241;as de desest&#237;mulo y
nosotros prestando esos postes no s&#233; bajo que figura, alquilado o prestado,
prestando esos postes para la promoci&#243;n de esos espect&#225;culos estamos
violando una norma constitucional.
L&#233;ase bien la sentencia doctor Wilson si usted considera que los concejales de
Medell&#237;n la gran mayor&#237;a le tenemos que mandar una carta para que no
autoricemos ese publicidad en los postes de energ&#237;a y de iluminaci&#243;n d&#237;game
ya y lo hacemos; que utilicen los privados las vallas privadas que las paguen
ah&#237; s&#237; tienen todo el derecho pero no en bienes del municipio, la sentencia es
muy clara l&#233;asela o si quiere le mandamos una copia, esperando la respuesta</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-13T00:00:00">Esto a parte de ser una informaci&#243;n en Pedregal en la c&#225;rcel, en el patio B por
un operativo tres guardianes retenidos fueron agredidos y ahora hospitalizados
pero de ellos se ocupa como se ha venido ocupando la Personer&#237;a de Medell&#237;n
para defender la dignidad tanto de los presos como de quienes les cuidan.
A prop&#243;sito es muy bueno doctora Irma atender lo que ha hecho saber la
Personer&#237;a de Medell&#237;n y empiezo con su nombre porque en su condici&#243;n de
mujer me hace tener absolutamente todos los marcos de espera para su
gesti&#243;n, me gusta que las mujeres sean valientes que asuman la
responsabilidades con el criterio y el car&#225;cter que a veces creemos nosotros
que solo a los que estamos en el sexo masculino nos pertenece la valent&#237;a, el
car&#225;cter y las buenas gestiones no son propias de un solo g&#233;nero, le deseo lo
mejor de lo mejor. Muy r&#225;pidamente voy a dar las conclusiones, como tengo
cinco minutos voy a tratar este cuento de contarlo ma&#241;ana en la emisora para
que no se lo cuenten a mi mujer como no lo voy a contar.
Una vez fui a un restaurante con m&#237; mujer y m&#237; mujer vio al mesero, se dirigi&#243;
hacia a &#233;l y &#233;l hacia ella y le dio un beso, pero un beso en la mejilla tremendo
tanto que me descompuse un poco, cuando nos sentamos le dije y eso qu&#233;
obedece, no es que ese mesero fue novio m&#237;o y yo c&#243;mo, pero bueno menos
mal te perdiste de ser la esposa de un mesero que tiene mucha digna y me dijo
no, no, s&#237; yo me hubiera casado con &#233;l el fuera concejal. Todo es de acuerdo
como se mire y la respuesta que uno puede encontrar para sorpresa, por
ejemplo espero y estos cinco puntos que tengo aqu&#237; que el pol&#237;grafo no sea un
instrumento que vaya en contra de la realidad que ustedes manejan, para ir en
consecuencia con el cuento.
El doctor Giraldo a quien conozco hace rato espero que se rehaga el centro en
cuanto al orden, es que el centro hay que rehacerlo y tiene que ir de la mano
con el POT que vamos a estudiar ahora y que vamos a probar, hay que rehacer
el centro, s&#237; la ciudad es compacta el centro no puede ser lo que tenemos hoy.
Le reitero analicemos la microconcepci&#243;n del espacio p&#250;blico m&#237; universidad me
ense&#241;o que la concepci&#243;n es una forma de explotaci&#243;n y porque s&#237; ellos est&#225;n
explotando lo p&#250;blico por qu&#233; no pagan por explotar lo p&#250;blico, es decir
nosotros de donde ac&#225; solo con el carn&#233; al ventero estacionario con eso es
suficiente, esa es la paga de ellos, mostrar el carn&#233;. Concienciar con la
ciudadan&#237;a, esto es importante que la ciudadan&#237;a entienda que el espacio
p&#250;blico es de todos que no hay que defender al que lo invade es que aqu&#237;
vamos es lo p&#225;jaros tir&#225;ndole a las caucheras. No hay forma aprovechar en
estos debates como gran conclusi&#243;n de limpiar el centro, el centro de la ciudad
debe tener una cara bonita, el centro de la ciudad debe ser alegre debe ser
llamativo unas campa&#241;as.
La doctora Aura Marleny nos ha dicho en varias oportunidades aqu&#237; les
regalamos la educaci&#243;n superior, la ciudad se la regala a 24.000 j&#243;venes no hay
forma de hacer una campa&#241;a con los j&#243;venes universitarios, con la gente que
estudia por PP, con el Pascual Bravo limpi&#233;mosle la cara al centro de la ciudad.
Hag&#225;moslo m&#225;s amable para poder llevar nuestros hijos al centro, Haga una
encuesta haber cuantas personas quieren llevar a los ni&#241;os y a las ni&#241;as al
centro de la ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-13T00:00:00">Gratificar nuevamente como lo dije en junio 22 del 2012 dos aspectos evaluar
lo del pol&#237;grafo, en junio 22 del 2012 en el debate de medidas de espacio
p&#250;blico lo exprese como lo exprese ahora, evaluar la resoluci&#243;n 002 de agoto 8
del 2011 que suspende la regulaci&#243;n de venta informal en la Medell&#237;n. Mirar
Gerente del centro, doctora Irma, Secretario de Gobierno como estamos con
relaci&#243;n al Plan de Desarrollo 2012-2015 de la recuperaci&#243;n de las 200
cuadrados para el uso y aprovechamiento del espacio p&#250;blico y evaluar la
campa&#241;a publicitar&#237;a, yo soy cultura espacio p&#250;blico evaluarla en todos los
aspectos, esas son las cuatro inquietudes que tengo frente al debate del d&#237;a de
hoy</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonenriquelopezbedoya" id="wilsonenriquelopezbedoya" showAs="Wilson Enrique L&#243;pez Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeivangiraldojimenez" id="jorgeivangiraldojimenez" showAs="Jorge Iv&#225;n Giraldo Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/hildamariazapatarueda" id="hildamariazapatarueda" showAs="Hilda Mar&#237;a Zapata Rueda" /><TLCPerson href="/ontology/person/127.0.0.1/rodrigodejesusardilavargas" id="rodrigodejesusardilavargas" showAs="Rodrigo de Jes&#250;s Ardila Vargas" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasduqueossa" id="nicolasduqueossa" showAs="Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/wilsonlopezbedoya" id="wilsonlopezbedoya" showAs="Wilson L&#243;pez Bedoya" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><docDate date="2013-11-13" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24199.pdf" /></preface><docDate /></debate></akomaNtoso>