<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 360
</heading><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-08T00:00:00">Con la venia de los citantes en el d&#237;a de hoy, para solicitarles si podemos en
asuntos varios dejar una constancia y una comunicaci&#243;n y luego entrar al tema</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-08T00:00:00">Entonces agotemos
comunicaciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-08T00:00:00">En esa proposici&#243;n acordamos con el concejal Jes&#250;s An&#237;bal que me permite
suscribirla en nombre de la bancada del Partido Conservador y la tercera
bancada ser&#237;a el Partido Liberal.
3.2. Creaci&#243;n de comisi&#243;n accidental para analizar el tema del hurto de
motocicletas.
Presentada por la bancada del Partido Verde, se&#241;ores concejales Miguel
Andr&#233;s Quintero Calle, Yefferson Miranda Bustamante, Jaime Roberto Cuartas
Ochoa.
3.3. Realizaci&#243;n de foro sobre el componente de seguridad en el POT para el
pr&#243;ximo 20 de noviembre de 2013.
Presentada por la concejala Aura Marleny Arcila Giraldo, del Partido Liberal;
Jaime Roberto Cuartas Ochoa, del Partido Verde; Jos&#233; Nicol&#225;s Duque Ossa,
del Partido de la U.
3.4. Entrega de la Orden al M&#233;rito Don Juan del Corral, categor&#237;a plata, a la
empresa Pisende por sus 15 a&#241;os.
Presentada por la bancada del Partido de la U, se&#241;ores concejales &#211;scar
Guillermo Hoyos Giraldo, Jos&#233; Nicol&#225;s Alfonso Duque Ossa, Ram&#243;n Emilio
Acevedo Cardona, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, Santiago Manuel Mart&#237;nez
Mendoza, Juan Felipe Campuzano Zuluaga.
3.5. Reconocimiento a la Corporaci&#243;n Aut&#243;noma Regional de las cuencas de
los r&#237;os Negro y Nare, Cornare en sus 30 a&#241;os.
Presentada por la bancada del Partido Conservador, se&#241;ores concejales
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, &#193;lvaro M&#250;nera Builes, John Jaime Moncada
Ospina, Carlos Alberto Bayer Cano.
Se sometieron a consideraci&#243;n.
3.6. Intervino el concejal Bernardo Alejandro Guerra Hoyos:
Para dar lectura a la siguiente proposici&#243;n, firmada por los concejales Bernardo
Alejandro Guerra Hoyos, Aura Marleny Arcila Giraldo, Fabio Humberto Rivera
Rivera y autorizado por Carlos Mario Mej&#237;a M&#250;nera, quien se encuentra fuera
del pa&#237;s:
Solicitamos a la plenaria aprobar la creaci&#243;n de una comisi&#243;n accidental que
estudie, haga seguimiento a las Curadur&#237;as y a los proyectos licenciados por
estas, de viviendas de inter&#233;s prioritario para los estratos 1, 2 y 3,
especialmente en las comunas 5, 6, 7 y los corregimientos de San Antonio de
Prado y San Crist&#243;bal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-08T00:00:00">La bancada, entonces los concejales Jes&#250;s An&#237;bal, Nicol&#225;s Duque, Carlos
Mario Uribe y Bernardo Alejandro Guerra</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-08T00:00:00">Pido permiso para retirarme, en este momento estoy rindiendo una declaraci&#243;n
ante la Personer&#237;a de Medell&#237;n, ante mi situaci&#243;n critica de seguridad personal,
mi integridad f&#237;sica y la de mi familia.
Igualmente est&#225; presente la Secretar&#237;a de Gobierno en el tema de derechos
humanos y luego de esa versi&#243;n que rinda, ser&#225; remitida a la Unidad de
Protecci&#243;n Nacional e igualmente a la Procuradur&#237;a General de la Naci&#243;n.
Se me ha solicitado por asesores, que sea remitida tambi&#233;n a las Naciones
Unidas, por la situaci&#243;n de alto riesgo en que me encuentro.
Se&#241;or Presidente, s&#233; de su inter&#233;s y el de los concejales, porque la situaci&#243;n de
seguridad, no solo de este concejal sino del Concejo mejore.
Pero vuelvo a insistir, el enemigo est&#225; adentro y lo tengo muy claro. Luego de
verificar que durante una hora que no estuvo mi asistente, no ha sido sino
posible recoger 35 minutos de grabaci&#243;n.
En lo que se ve coincide con el d&#237;a de las brujas y hay muchas personalidades
y personas de afuera que entraron disfrazadas. Y el otro tema que para m&#237; es
muy preocupante, es que la persona tiene informaci&#243;n que los concejales no
tenemos.
No sab&#237;a que el registro de ingreso al Concejo no tiene ni hora de ingreso ni
hora de salida. Revisando lo que existe, es supremamente grave, para la
seguridad, no m&#237;a sino de los corporados.
Y es tan gato, el que ya me tiene identificado, que est&#225; aqu&#237; adentro; yo como
Presidente en el 2009 y en el 2012 no sab&#237;a cu&#225;les eran las c&#225;maras que no se
mov&#237;an dentro de la corporaci&#243;n. Uno ve un cubrimiento oscuro que no le
permite ver si la c&#225;mara es giratoria o no. El se&#241;or sab&#237;a cu&#225;les eran los puntos
muertos que nosotros no sabemos, muy llamativo, muy coincidencial.
D&#237;a de disfraces, puntos muertos, no hay registro de hora ni de salida de los
funcionarios; cualquier ciudadano puede venir aqu&#237; y quedarse sentado todo el
d&#237;a en la cafeter&#237;a, chequeando su v&#237;ctima y m&#225;s si es ayudado por ciertos
asistentes de concejales de la ciudad de Medell&#237;n.
Por eso sigo insistiendo que el enemigo lo tengo adentro y mis posiciones han
sido radicales.
Como no puedo estar, quiero informar que mi posici&#243;n en cuanto la situaci&#243;n de
UNE &#8211; Millicom ya es clara, no me arrepiento de haber tomado una
determinaci&#243;n y mucho menos en las condiciones en que la tom&#233;, despu&#233;s de
un mes y medio de haber sufrido otro atentado en el departamento de Sucre,
municipio de Tol&#250;; que ya quien gener&#243; el hecho material mas no intelectual, se
la imputado los cargos de intento de homicidio agravado, est&#225; detenido en la
c&#225;rcel de Sincelejo.
Toda esa sumatoria de hechos, no me impiden para pedirle a la administraci&#243;n
de EPM y de UNE que los compromisos laborales no se han respetado, que
mientras siguen saliendo funcionarios de UNE Telecomunicaciones, bien sea
por evaluaciones que no conoce este Concejo, por cargos de redundancia, por
arreglos laborales, dentro de la empresa siguen existiendo directivos que no
cumplen con los requisitos, que han estafado al Estado durante mucho tiempo.
Y me quiero referir al caso de la se&#241;ora Escolar Sudheim, nombrada por
Horacio V&#233;lez de Bedout y otros casos existentes.
Que mientras m&#225;s de 300 funcionarios han salido de la empresa, llenando sus
requisitos, los que no los tienen contin&#250;an en la organizaci&#243;n, no solamente de
EPM sino de sus filiales y en el caso de UNE Telecomunicaciones. No es justo.
La Personer&#237;a de Medell&#237;n va para tres a&#241;os analizando diferentes casos. Los
abogados, doctor Carlos Alberto Atehort&#250;a, han hecho hasta lo imposible para
dilatar los procesos y que se venzan los t&#233;rminos.
Por lo anterior, s&#237; pido a la Personer&#237;a de Medell&#237;n y a los organismos de control
que despu&#233;s de tres a&#241;os es suficiente para tener hechos contundentes contra
la corrupci&#243;n de altos directivos de esa empresa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-08T00:00:00">Le informo al concejal Bernardo Alejandro, que tuvimos una reuni&#243;n liderada
por la Mesa Directiva, donde estuvo el Vicealcalde de Seguridad, la Secretaria
de Servicios Administrativos, el comandante de Seguridad de la Polic&#237;a y otros
funcionarios.
Ah&#237; revisamos cada uno de los protocolos, dimos instrucciones muy claras,
tendremos detector de metales, que no se ten&#237;a. Tenemos dos adecuaciones
en la entrada principal. Se ha redoblado la seguridad por parte de la Polic&#237;a y se
est&#225;n pidiendo antecedentes a las personas que ingresan al recinto con su
respectiva c&#233;dula de identificaci&#243;n.
Cualquier sugerencia, estamos prestos a recibirla, pero tenemos una instrucci&#243;n
completamente clara en el sentido de colaborar, que haya las herramientas y
decisiones necesarias.
En igual sentido, pedirle a los compa&#241;eros y a los funcionarios, que colaboren
en el sentido de la responsabilidad y la autoseguridad que a todos nos
corresponde</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-08T00:00:00">Est&#225;n inscritos en su orden:
Guillermo Rodr&#237;guez.
Miguel Dar&#237;o Aristiz&#225;bal.
Hugo Franco.
Luz Marina M&#250;nera.
Oscar Pel&#225;ez L&#243;pez.
Carlos Mario Zapata.
Gonzalo &#193;lvarez Henao.
Esto de acuerdo con el Reglamento y con las disposiciones de lo que significa
la Sesi&#243;n Especial.
Interviene en primer lugar el Gerente encargado de EPM, posteriormente la
Personer&#237;a y la Contralor&#237;a, luego los inscritos con antelaci&#243;n en la Secretar&#237;a y
posteriormente los concejales de a diez minutos, que deseen intervenir y en el
orden que me soliciten el uso de la palabra</speech><speech by="#gabrieljaimebetancurmesa" startTime="2013-11-08T00:00:00">Voy a dar lectura de las respuestas que preparamos para esta sesi&#243;n.
1. Si en el literal (a) del art&#237;culo primero del Acuerdo 17 de 2013, se
dispuso que la sociedad transformada en virtud de lo dispuesto en
el citado Acuerdo ser&#237;a una sociedad de econom&#237;a mixta &#191;Qu&#233;
pasos se han dado para su constituci&#243;n?
En realidad lo que el art&#237;culo 1&#186; del Acuerdo 17 de 2013 autoriza es la
transformaci&#243;n de una sociedad ya constituida, UNE, que pasar&#225; de ser una
sociedad entre entidades p&#250;blicas a una sociedad de econom&#237;a mixta.
Para poder lograr este objetivo, la sociedad y especialmente su socio
mayoritario EPM, deben adelantar un conjunto de acciones que en concreto han
sido las siguientes:
1. En el mes de junio se modificaron los estatutos sociales de UNE para
armonizarlos con las nuevas autorizaciones del Acuerdo 17 de 2013.
2. El d&#237;a 22 de julio se firm&#243; un memorando de entendimiento vinculante
entre EPM y Millicom en el que se definieron las bases y principales
acuerdos de lo que ser&#237;a un contrato marco de fusi&#243;n entre las partes.
3. El d&#237;a 1&#186; de octubre se firm&#243; el contrato marco de fusi&#243;n, en el cual EPM
y Millicom plasmaron los principales acuerdos de lo que ser&#225; la fusi&#243;n
entre UNE como absorbente con Millicom Spain Cable S.L.
4. El d&#237;a 30 de octubre, la junta directiva de UNE, convoc&#243; a la Asamblea
General de Accionistas para el d&#237;a 25 de noviembre, para que apruebe
entre otros temas, el compromiso de fusi&#243;n.
2. Si el Concejo de Medell&#237;n en su leal saber y entender, determin&#243; que
UNE EPM Telecomunicaciones ser&#237;a una sociedad de econom&#237;a
mixta &#191;Por qu&#233; se est&#225; adelantando un proceso de fusi&#243;n con
Millicom?
Precisamente en cumplimiento del Acuerdo 17 de 2013, que autoriza la
transformaci&#243;n de UNE a una sociedad de econom&#237;a mixta, implica la adopci&#243;n
de un mecanismo jur&#237;dico que permita llegar al resultado propuesto. Esto es,
con capital p&#250;blico y privado en las proporciones y condiciones fijadas en el
mismo Acuerdo Municipal.
Como las evaluaciones hechas por la empresa conllevan a una alianza
estrat&#233;gica y no a una venta de acciones, despu&#233;s de los estudios
correspondientes del sector, por diferentes razones ya explicadas en el proceso
de expedici&#243;n del Acuerdo 17, se determin&#243; que Millicom es un aliado
conveniente para la empresa.
Desde la perspectiva jur&#237;dica, el camino adoptado permitir&#225; que el resultado del
mismo sea la transformaci&#243;n de UNE en una sociedad de econom&#237;a mixta.
Luego, el medio adoptado es id&#243;neo para llegar al resultado autorizado y
propuesto.
3. Si el Concejo de Medell&#237;n al expedir el Acuerdo 17, determin&#243; de
manera contundente que UNE EPM Telecomunicaciones ser&#237;a una
sociedad de econom&#237;a mixta, &#191;Por qu&#233; firm&#243; un contrato con
Millicom para la fusi&#243;n?
Las conversaciones y acuerdos que se han adelantado con Millicom, son los
jur&#237;dicamente adecuados para poder dar cumplimiento al Acuerdo vigente.
Precisamente son las autorizaciones del Acuerdo 17, el fundamento que le
permite a EPM, actuando en calidad de socio mayoritario de UNE, avanzar en
las gestiones necesarias para obtener como resultado la transformaci&#243;n de la
empresa.
Una vez en vigencia el Acuerdo, los servidores municipales han quedado
autorizados para realizar todas las operaciones, que como medio, sean
necesarios para obtener como resultado la transformaci&#243;n de la sociedad sin
limitaciones diferentes a las contenidas en las disposiciones legales y
reglamentarias vigentes.
4. Si en ninguna parte del articulado del Acuerdo 17 de 2013, aparece
la autorizaci&#243;n para la fusi&#243;n de UNE EPM Telecomunicaciones con
Millicom, &#191;cu&#225;l es la figura jur&#237;dica invocada, para la firma del
contrato de fusi&#243;n? &#191;El despido de empleados en UNE EPM
Telecomunicaciones, tienen relaci&#243;n directa con el Acuerdo 17 de
2013?
El fundamento de la fusi&#243;n en este caso es la autorizaci&#243;n de modificar la
naturaleza jur&#237;dica de la sociedad, tal como se deduce claramente del texto
literal del Acuerdo, este no determin&#243; ni era su competencia hacerlo, cu&#225;l era el
mecanismo o medio que debe adoptar la Administraci&#243;n para llegar al resultado
autorizado que es la transformaci&#243;n de la sociedad preexistente.
N&#243;tese que en el texto del Acuerdo 17 no se determina cu&#225;l es el procedimiento
que debe seguir UNE y sus socios, para lograr la transformaci&#243;n autorizada.
Adem&#225;s debe tenerse en cuenta que el Concejo no podr&#237;a haber determinado
el mecanismo a seguir, pues se trata de actuaciones de tipo administrativo, que
no le han sido ni constitucional ni legalmente asignadas.
El Concejo actu&#243; dentro de su competencia, de autorizar la transformaci&#243;n y la
Administraci&#243;n Municipal, en este caso, la Gerencia de EPM, ha actuado dentro
de las suyas, al determinar los mecanismos jur&#237;dicamente id&#243;neos para ejecutar
las autorizaciones recibidas.
5. &#191;El despido de empleados en UNE EPM Telecomunicaciones, tiene
relaci&#243;n directa con el Acuerdo 17 de 2013?
No, tal como se deriva del contenido literal del Acuerdo 17 de 2013, el mismo
no hace referencia alguna al r&#233;gimen legal o administrativo laboral aplicable a
UNE EPM Telecomunicaciones mientras mantenga su actual naturaleza jur&#237;dica
y composici&#243;n accionaria.
Por lo tanto, las decisiones que adopta la empresa que es una persona jur&#237;dica
aut&#243;noma e independiente frente a EPM, corresponde en nuestro
entendimiento, al giro ordinario de su administraci&#243;n conforme al r&#233;gimen legal
que le resulta aplicable.
6. Si el literal (e) del art&#237;culo primero del Acuerdo 17 de 2013, asegur&#243;
que se conservar&#237;an los derechos laborales de los actuales
servidores, &#191;por qu&#233; se est&#225; utilizando en UNE EPM
Telecomunicaciones, la figura de cargos redundantes para despedir
trabajadores?
Tal como se deriva de la respuesta anterior, UNE EPM Telecomunicaciones, es
a la fecha una sociedad entre entidades p&#250;blicas, que es aut&#243;noma frente a
Empresas P&#250;blicas de Medell&#237;n.
Como el proceso de transformaci&#243;n apenas est&#225; en marcha y a&#250;n la
autorizaci&#243;n contenida en el Acuerdo 17 no se ha ejecutado plenamente, en
nuestro criterio la empresa debe administrarse en materia laboral conforme a
las disposiciones legales y contractuales aplicables, acorde con su naturaleza
jur&#237;dica. Se resalta que en el texto del Acuerdo 17, lo que se consagra es que:
En todo caso se conservar&#225;n los derechos laborales de los actuales servidores
de UNE EPM Telecomunicaciones S.A., y este mandato ha sido tomado en
cuenta como criterio en las negociaciones que se han realizado hasta la fecha.
En este orden de ideas y dada la autonom&#237;a, independencia, que tiene UNE
para el manejo de sus temas laborales se le solicit&#243; que se pronunciara frente a
estas &#250;ltimas dos preguntas al Presidente de UNE, a la cual su respuesta sobre
si el despido de empleados en UNE EPM Telecomunicaciones S.A., tiene
relaci&#243;n directa con el acuerdo 17 de 2013, es &#8216;no&#8217; las terminaciones
unilaterales de los contratos de trabajo que se han presentado en la compa&#241;&#237;a
en los &#250;ltimos meses hacen parte del giro ordinario de los procesos
administrativos de cualquier organizaci&#243;n dentro del marco del respeto a las
normas legales que rigen la materia.
Las razones est&#225;n relacionadas con dos causas espec&#237;ficas. La primera de ella
obedeci&#243; a terminaciones unilaterales de contratos de trabajo por justa causa
originados en sendos procesos disciplinarios a un grupo de 23 trabajadores que
incurrieron en falta grav&#237;sima. En este caso particular se les respetaron las
garant&#237;as legales previstas en la ley y espec&#237;ficamente el derecho a la defensa
y al debido proceso. El segundo hecho se refiere a la implementaci&#243;n de un
plan de retiro aprobado por la junta directiva en sesi&#243;n de septiembre de 2012
con fundamento en el Plan de Eficiencia Organizacional realizado en dicho a&#241;o
por el consultor externo Mercer Oliver Wyman en el cual se analiz&#243; a toda la
compa&#241;&#237;a y se identificaron 18 iniciativas globales relacionadas con el
mejoramiento operacional, la eficiencia organizacional y la optimizaci&#243;n del
abastecimiento.
Una de estas iniciativas basada en est&#225;ndares de la industria y el entorno de
mercado evidenci&#243; un sobredimensionamiento en la planta de carga directa de
la compa&#241;&#237;a de cerca de un 6.14% correspondiente a unas 170 personas.
Despu&#233;s de un an&#225;lisis detallado con el apoyo de cada una de las &#225;reas y
teniendo en cuenta la situaci&#243;n particular y legal de algunos trabajadores el
grupo objetivo se redujo al 3.8% equivalente a 1.6% del total del empleados
directos e indirectos del grupo UNE y que corresponde a un centenar de
personas.
Este proceso que se adopt&#243; en octubre del presente a&#241;o aplic&#243; los mecanismos
previstos en la ley laboral para garantizar todos los derechos de los
trabajadores. En relaci&#243;n con el punto 6 del cuestionario de si se est&#225; utilizando
la figura de cargos redundantes para despedir trabajadores la respuesta es
negativa.
Hacemos claridad que el literal e) del art&#237;culo 1&#176; del acuerdo 17 de 2013 en
nada se opone a la activaci&#243;n de un plan de retiro que adem&#225;s no alcanz&#243; las
dimensiones de lo que la ley tipifica como despido masivo y en el que se
conservaron los derechos laborales como quiera que el mismo marco legal y
convencional establece la posibilidad de terminaci&#243;n del contrato de trabajo de
manera unilateral con el pago de la correspondiente indemnizaci&#243;n.
En los anteriores t&#233;rminos doy respuesta al cuestionario presentado por este
honorable Concejo</speech><speech by="#unknown" startTime="2013-11-08T00:00:00">La Personer&#237;a de Medell&#237;n radic&#243; ayer en la ma&#241;ana la respuesta a las
preguntas que nos hicieron llegar en el cuestionario.
Frente a la pregunta:
1. &#191;Al tenor del literal del numeral cuarto del art&#237;culo 315 de la Constituci&#243;n
Pol&#237;tica puede un funcionario distinto al Alcalde fusionar entidades
municipales?
Prescribe el art&#237;culo 315:
Son atribuciones del alcalde: &#8230;4) Suprimir o fusionar entidades y dependencias
municipales de conformidad con los acuerdos respectivos.
Por otra parte, la ley 489 de 1998 por la cual se dictan normas sobre la
organizaci&#243;n y funcionamiento de las entidades del orden nacional, se expiden
las disposiciones, principios y reglas generales para el ejercicio de las
atribuciones previstas en los numerales 15 y 16 del art&#237;culo 189 de la
Constituci&#243;n Pol&#237;tica y se dictan otras disposiciones.
Respecto a la delegaci&#243;n de funciones prescribe los art&#237;culos 9&#176; y 12 de la ley
489.
De esta normatividad, la Personer&#237;a de Medell&#237;n concluye que el art&#237;culo 209
superior consagra los principios de la funci&#243;n administrativa y a su vez el
art&#237;culo 21 contempla concretamente el principio de delegaci&#243;n de funciones
desde el punto de vista general como espec&#237;fico, es decir, la norma
constitucional se&#241;ala que la ley fijar&#225; las condiciones de la delegaci&#243;n a las
cuales se sujetar&#225;n las autoridades administrativas.
El art&#237;culo 211 de la Carta Pol&#237;tica habilit&#243; al legislador para que fijara las
condiciones bajo las cuales proceder&#225; el acto de delegaci&#243;n por parte de las
autoridades administrativas.
Por lo tanto no se vislumbra impedimento constitucional alguno como quiera
que el legislador dentro del &#225;mbito de sus funciones dispuso que las
autoridades administrativas solo pueden delegar dichas funciones en los
empleados que pertenecen al nivel directivo o asesor, situaci&#243;n que por lo
dem&#225;s, resulta razonable toda vez que estos funcionarios tienen a su cargo la
direcci&#243;n de las entidades a las cuales se encuentran vinculados y en
consecuencia les compete adoptar y desarrollar las pol&#237;ticas y las directrices de
la entidad, funciones que por trascendencia solo deben ser delegadas en
aquellos empleados que desempe&#241;an tareas de direcci&#243;n confianza y manejo
como son los que laboran en los niveles directivo y asesor.
La delegaci&#243;n se realiza y se revoca por la autoridad administrativa titular de la
atribuci&#243;n. Con la delegaci&#243;n de funciones lo que se busca es descongestionar
los &#243;rganos superiores que conforman el aparato administrativo y facilitar y
agilizar la gesti&#243;n de los asuntos administrativos con el objeto de realizar y
desarrollar los fines del Estado en beneficios de los administrados y en
cumplimiento y desarrollo de los preceptos constitucionales.
Se observa con todo esto que dado los elementos propios de estos
mecanismos para la realizaci&#243;n de la funci&#243;n administrativa, la ley regula de
manera espec&#237;fica los efectos que asigna a cada uno de ellos en relaci&#243;n con el
r&#233;gimen propio de los actos objetos de la delegaci&#243;n de la v&#237;a gubernativa. As&#237;
las cosas se podr&#225; concluir que mediante el acto de delegaci&#243;n de funciones
administrativas contemplado en el art&#237;culo 9&#176; de la ley 489 del 98, previo
cumplimiento de los requisitos establecidos por la ley 489 art&#237;culos 10 y 11,
puede un funcionario del nivel directivo o asesor del orden municipal mediante
acto administrativo de delegaci&#243;n otorgarle facultades para agilizar o gestionar
asuntos administrativos con el objeto, por ejemplo, de suprimir o fusionar
entidades y dependencias municipales.
Segunda pregunta. Si de manera oportuna se puso en conocimiento que la
firma del convenio vinculante con Millicom violaba el acuerdo 17 de 2003 &#191;qu&#233;
acciones ha emprendido su despacho para que se d&#233; estricto cumplimiento al
literal a) del acuerdo 17 de 2013?
La Personer&#237;a de Medell&#237;n conoci&#243; un derecho de petici&#243;n presentado por el
se&#241;or Jes&#250;s Mar&#237;a L&#243;pez Vel&#225;squez en el que solicitaba la intervenci&#243;n nuestra
con el fin de impedir la materializaci&#243;n por parte de la junta directiva de la EPM
y el Gerente de la misma, la violaci&#243;n flagrante de varias normas
constitucionales y legales con la firma de un memorando de entendimiento
vinculante entre EPM y la compa&#241;&#237;a Millicom para fusionar a UNE con Colombia
M&#243;vil Telecomunicaciones, situaci&#243;n a la que no es posible acceder por parte
de la Personer&#237;a de Medell&#237;n ya que estar&#237;a coadministrando e incurriendo en
una extralimitaci&#243;n de funciones. Sin embargo se inici&#243; la vigilancia
administrativa con fundamento en esta solicitud la cual tiene por objeto revisar
el memorando de entendimiento firmado entre la empresa de servicios p&#250;blicos
domiciliarios EPM y la compa&#241;&#237;a Millicom para fusionar a UNE EPM
Telecomunicaciones con la empresa Colombia M&#243;vil Tigo y que actualmente se
encuentra en la etapa de recolecci&#243;n de la informaci&#243;n.
Pregunta tercera &#191;tiene alg&#250;n valor jur&#237;dico el contrato firmado por el gerente de
EPM y Millicom si que tuviera autorizaci&#243;n para hacerlo?
La Personer&#237;a de Medell&#237;n desconoce el contenido de dicho contrato, por
consiguiente se abstiene de emitir concepto jur&#237;dico relacionado con el contrato
al que hace alusi&#243;n esta pregunta.
&#191;Incurri&#243; el Gerente de EPM en desviaci&#243;n de poder?
La Personer&#237;a de Medell&#237;n por desconocer el contenido del contrato al que se
hace alusi&#243;n en la pregunta tres, no tiene elementos para emitir conceptos
respecto a si hubo o no desviaci&#243;n de poder del se&#241;or Gerente de EPM.
&#191;Est&#225; investigando a los miembros de la junta directiva de EPM por
extralimitaci&#243;n de funciones?
Como se manifest&#243; en la respuesta de la pregunta dos, actualmente se
adelanta una vigilancia administrativa que tiene por objeto la revisi&#243;n del
memorando de entendimiento firmado entre EPM y la compa&#241;&#237;a Millicom para la
fusi&#243;n de UNE EM Telecomunicaciones con la empresa Colombia M&#243;vil Tigo.
El resultado de esta vigilancia administrativa puede dar o no una investigaci&#243;n
disciplinaria entonces estamos atentos a que resultado nos da la vigilancia</speech><speech by="#hildamariazapatarueda" startTime="2013-11-08T00:00:00">Frente a la Contralor&#237;a General de Medell&#237;n el cuestionario est&#225; circunscrito a
dos preguntas que est&#225;n relacionadas con la valoraci&#243;n que pudo haber hecho
EPM tanto por su nombre y posicionamiento como por la valoraci&#243;n de activos.
Respecto a esto, preciso, que por mandado constitucional y legal las
contralor&#237;as del pa&#237;s, en este caso la Contralor&#237;a General de Medell&#237;n, realiza es
un control posterior de las actuaciones de los administradores de los recursos
p&#250;blicos. No podemos entrar a actuar de manera concomitante o anterior,
entendiendo entonces esto no tenemos ninguna valoraci&#243;n frente a los activos
ni frente al posicionamiento que tenga la entidad. Con posterioridad estaremos
evaluando estos aspectos y los que conciernen a toda la negociaci&#243;n en virtud
de que la Superintendencia que tienen las competencias como la
Superintendencia Financiera de Industria y Comercio y de Sociedades a&#250;n no
han aprobado la transacci&#243;n como tal, requisito que se debe tener en cuenta.
Entonces, reitero, una vez que comencemos a hacer el an&#225;lisis de todo el
contenido tanto de la transacci&#243;n, del contrato, negociaci&#243;n y las autorizaciones
en lo que sea competencia desde el punto de vista de fiscal podremos dar
alguna informaci&#243;n. Por lo tanto en el momento no tenemos ninguna valoraci&#243;n,
solo estamos con el recaudo o acopio de toda la documentaci&#243;n que ha servido
de soporte para esta negociaci&#243;n</speech><speech by="#gonzaloalvarezhenao" startTime="2013-11-08T00:00:00">Tan pronto tuvimos conocimiento de la radicaci&#243;n del proyecto de acuerdo 106
de 2013 iniciamos toda una batalla tendiente a impedir que se aprobara ese
proyecto de acuerdo. Hoy debo decir que esta tarea no la pudimos concluir
como era nuestro deseo pero logramos una cosa importante y fue enredar de
tal manera ese proyecto de acuerdo y el acuerdo aprobado que hoy se ha
convertido en una red que tiene atrapado a sus inspiradores y que para poder
salir de ella tiene que destruirla.
Aprobado el acuerdo 17 de 2013 emprendimos una acci&#243;n para retirarlo de la
vida jur&#237;dica y en desarrollo de esa tarea presentamos demanda de nulidad,
pero antes hicimos un proceso interesante y es que le solicitamos al Alcalde
que promoviera la inconstitucionalidad del acuerdo 17 de 2013 por v&#237;a de
excepci&#243;n de conformidad con el art&#237;culo 4&#176; de la Constituci&#243;n Nacional y
empezamos toda una batalla con el Alcalde. Le cuento que la documentaci&#243;n
que hemos logrado como producto de toda esa tarea que hicimos es de un
valor enorme y tiene al alcalde hoy en muchas dificultades. Presentamos la
demanda de nulidad y la solicitud de medida cautelar y suspensi&#243;n provisional
de ese acuerdo. Estando en esa tarea apareci&#243; la firma del memorando
vinculante, firmado entre el Gerente de EPM y Millicom.
Le dije a Jes&#250;s Mar&#237;a, presidente de Unigeep, que era de tal gravedad lo que ha
hecho el Gerente de EPM que hoy tenemos que suspender la batalla contra el
acuerdo 17 de 2013 y tenemos que salir a defenderlo y hoy vengo a informar al
Concejo de Medell&#237;n que venimos a defender el acuerdo 17 de 2013. Es tan
grave lo que ha hecho el Gerente de EPM que nos ha llevado a defender el
acuerdo 27 porque es el &#250;nico instrumento que tenemos para defender el
patrimonio p&#250;blico representado en UNE. He conocido que los paramilitares han
expropiado a las personas en el campo de su propiedad con un t&#237;tulo falso.
He conocido que en la ciudad los denominados combos han expropiado la
gente de sus casas con un t&#237;tulo falso. Lo que no hab&#237;a conocido es que un
funcionario con un t&#237;tulo falso le expropiara el patrimonio de m&#225;s de 50 a&#241;os de
una comunidad representado en UNE, y podr&#225;n decir que esto es una
exageraci&#243;n, pero el Gerente pretende expropiarnos a UNE con un t&#237;tulo falso.
Quer&#237;a mirar a los ojos al doctor Carlos Atehort&#250;a en este proceso, porque el
Carlos Alberto Atehort&#250;a que conoc&#237;, no es el de hoy, y lo voy a confrontar en
su per&#237;odo cuando fue contralor con lo que est&#225; haciendo el contralor de hoy.
Aqu&#237; no nos puede salir con ese cuento que el control no es previo, que es
posterior, porque el doctor Carlos Alberto Atehort&#250;a en ese tiempo cuando la
privatizaci&#243;n de EPM no esper&#243; el control posterior sino que alert&#243; a la ciudad.
Cuando lo de UNE, la Contralor&#237;a alert&#243; a la ciudad sobre lo que estaba pasada
e ir&#237;a a pasar si se aprobaba ese acuerdo que hoy efectivamente podemos decir
que ten&#237;a la raz&#243;n. Ese contrato firmado por el Gerente de EPM es falso, no
tiene soporte jur&#237;dico, no est&#225; soportado en ninguna norma jur&#237;dica y la
respuesta que ha dado la Gerencia de EPM al cuestionario falta a la verdad.
El Concejo de Medell&#237;n &#8216;si&#8217; dijo que hab&#237;a que hacer con UNE y por eso
nosotros hoy celebramos que el juez administrativo nos haya nevado la medida
cautelar de suspensi&#243;n provisional, porque nos la neg&#243;, pero nos dio la raz&#243;n
en lo que hemos dicho y es que lo que aprob&#243; el Concejo fue una sociedad de
Econom&#237;a Mixta y no la fusi&#243;n de UNE &#8211; Millicom.
El juez nos ha dado la raz&#243;n y entonces si hubiese fallado a favor nos hubiera
quitado un elemento valios&#237;simo para esta tarea porque lo que pretendemos es
que esa criatura que creo el Alcalde y el Gerente y los once concejales que lo
aprobaron los devore porque fue de tal magnitud lo que hicieron que no tienen
salida. Pretendo develar hoy que no hay fusi&#243;n, no hay Sociedad de Econom&#237;a
Mixta, hay una operaci&#243;n incubierta que inici&#243; Millicom para apropiarse de UNE.
Miremos el Art&#237;culo Primero.
Autorizar la transformaci&#243;n de la naturaleza jur&#237;dica y la modificaci&#243;n
de la composici&#243;n accionaria de UNE EPM Telecomunicaciones S.A.,
as&#237; como la cesi&#243;n a terceros de la administraci&#243;n, gesti&#243;n u
operaci&#243;n de su negocio, todo lo cual se har&#225; de conformidad con el
art&#237;culo 97 de la ley 489 de 1998.
En la cesi&#243;n a terceros est&#225; la operaci&#243;n encubierta de lo que ha hecho
Millicom. Entonces &#8216;todo lo cual se har&#225; de conformidad con el art&#237;culo 97 de la
ley 489 de 1998&#8217; y usted sabe que la ley 142/94 y la ley 489/98 es el estatuto
b&#225;sico de las Empresas Industriales y Comerciales del Estado y ese estatuto
b&#225;sico lo tiene que cumplir la junta directiva y el Gerente de EPM.
Nada contrario a eso se pude hacer y el que lo haga est&#225; quebrando la
norma jur&#237;dica y se expone a las denuncias penales y disciplinarias porque
aqu&#237; se cre&#237;a intocable Villarraga porque era magistrado del Consejo
Superior de la Judicatura y ah&#237; le est&#225; llegando el brazo de la justicia y
aqu&#237; lo que quieran pasar por encima del ordenamiento jur&#237;dico les va a
llegar tarde o temprano el brazo de la justicia. &#191;Qu&#233; supon&#237;a esto? Que el
Alcalde ten&#237;a que presentar un nuevo proyecto de acuerdo para poderle
dar aplicaci&#243;n a eso que est&#225; ah&#237;.
El art&#237;culo 97 dice que las sociedades de econom&#237;a mixta son autorizadas
por la ley o por la ordenanza o por el acuerdo municipal nadie puede
constituir una sociedad de econom&#237;a mixta sino hay autorizaci&#243;n de la ley,
sino hay ordenanza y sino hay acuerdo.
El Concejo no esper&#243; que el Alcalde presentara el proyecto de acuerdo
sino que se le anticip&#243; al Alcalde.
Se&#241;or representante de EPM, el Concejo si defini&#243; lo que hab&#237;a que hacer:
Se tendr&#225;n en cuenta los siguientes criterios, para la sociedad
transformada como consecuencia de la aplicaci&#243;n del presente
Acuerdo:
a) Ser&#225; una sociedad de econom&#237;a mixta con participaci&#243;n
mayoritaria de las entidades descentralizadas del Municipio de
Medell&#237;n.
d) La sociedad tendr&#225; naturaleza de entidad descentralizada
indirecta del orden municipal.
Mire lo que hizo el Concejo y todav&#237;a no han medido las consecuencias y
me gusta mucho que est&#233; el doctor Carlos Alberto Atehort&#250;a, esta idea no
la tengo madurada pero la voy a plantear como una hip&#243;tesis. +Creo que
UNE no pod&#237;a despedir los trabajadores que despidi&#243;. Que hoy UNE no
puede pagar la n&#243;mina porque el Concejo derog&#243; el literal c) del acuerdo
45 que dec&#237;a que UNE era una entidad descentralizada con personar&#237;a
jur&#237;dica, con autonom&#237;a administrativa y patrimonio propio.
Eso est&#225; derogado y entr&#243; en vigencia a partir que public&#243; el acuerdo. Hoy
UNU no tiene patrimonio propio, no tiene autonom&#237;a administrativa. Podr&#237;a
decirse que tiene los estatutos que ese fue otro proceso, pero perdi&#243; la
autonom&#237;a administrativa y el patrimonio propio y ve&#237;a al representante de
EPM decir que el Presidente de UNE est&#225; haciendo eso porque es una
empresa con autonom&#237;a administrativa y no es cierto porque se la
quitaron. &#191;C&#243;mo puede pagar n&#243;mina sino tiene autorizaci&#243;n legal para
hacerlo? No tiene patrimonio propio.
Cuando era concejal sab&#237;a que la Personer&#237;a no ten&#237;a patrimonio propio y
la n&#243;mina la pagaba la Administraci&#243;n Municipal.
Hoy la n&#243;mina de los empleados de UNE la tendr&#237;a que pagar EPM
porque UNE no tiene patrimonio propio, el Concejo se le quit&#243; la
autonom&#237;a administrativa. &#191;Qu&#233; hace la Corte Constitucional cuando un
fallo tiene implicaciones a futuro o consecuencias sociales o econ&#243;micas?
Lo hace diferido, ese fallo de la Corte est&#225;, pero dice que se aplica a hasta
equis per&#237;odo.
El Concejo ten&#237;a que hacer eso pero adem&#225;s no necesitaba hacer eso
porque lo &#250;nico que dec&#237;an es que el sentido del proyecto de acuerdo es
remover las traba que le imponen para que UNE pueda transforme hay
que quitar el impedimento. Debieron suprimir el impedimento y no derogar
la totalidad del literal del literal c) porque dejaron a UNE en un limbo
jur&#237;dico y esto lo sabe el Alcalde.
Al Alcalde le dijimos que UNE estaba en un limbo jur&#237;dico porque el literal
a) que le dio la naturaleza jur&#237;dica est&#225; derogado Se&#241;or representante de
EPM, el Concejo dijo que iba a pasar con UNE, mire el literal d) &#8216;La
sociedad tendr&#225; naturaleza de entidad descentralizada indirecta del orden
municipal&#8217;.
Le pregunto al doctor Carlos Alberto Atehort&#250;a, asesor de EPM &#191;lo que
est&#225; haciendo el Gerente es desarrollar el literal d) del acuerdo 17 del 98?
d) &#8216;La sociedad tendr&#225; naturaleza de entidad descentralizada indirecta del
orden municipal&#8217;.
Est&#225; definido con nitidez &#191;Se dan cuenta porqu&#233; estamos defendiendo el
acuerdo 17? Porque ese acuerdo tiene esa nitidez &#161;Ah, que fue barbaridad
que cometi&#243; el Concejo! Los estrategas en la guerra dicen que al enemigo
hay que combatirlo con las propias armas. Entonces me encuentro
preparando la ponencia con esta arma y aqu&#237; est&#225; la defensa de UNE.
Doctor Carlos Alberto Atehort&#250;a, yo le dec&#237;a a usted que este es el Estatuto
Superior, el estatuto b&#225;sico de EPM, de todas la entidades descentralizadas del
pa&#237;s sobre todo de las industriales y comerciales del Estado. Este es el art&#237;culo
49 de la ley 489 de 1998, eso no es un invento, es la ley y dura es la ley pero
hay que cumplirla; aso es as&#237;, no tiene discusi&#243;n si se hace o no, tienen que
hacerlo porque es un mandato legal de la ley y el que no lo haga incurre en
prevaricato.
Entonces dice la disposici&#243;n que las sociedades de econom&#237;a mixta ser&#225;n
constituidas en virtud de autorizaci&#243;n legal. &#191;Tiene autorizaci&#243;n legal el gerente
de EPM para lo que est&#225; haciendo?, no la tiene y est&#225; quebrantando en materia
grave el art&#237;culo 49 de la ley 489 de 1998, pero mire doctor Carlos Alberto
Atehort&#250;a el problema, par&#225;grafo primero: Las entidades descentralizadas e
indirectas y las filiales de la empresas industriales y comerciales del Estado y
las sociedades de econom&#237;a mixta se constituir&#225;n con arreglo a las
disposiciones de la presente ley, de este estatuto b&#225;sico y no la pueden hacer
de otra manera.
H&#225;ganla, pero h&#225;ganla dentro de los marcos legales, no una pirater&#237;a como la
que est&#225;n haciendo. Estas sociedades descentralizadas e indirectas tienen dos
pasos:
1. Que exista la ley, la ordenanza o el acuerdo.
2. Que exista la autorizaci&#243;n del Presidente, del Gobernador o del Alcalde.
Si la ley dice: &#8230;constituya de la sociedad la entidad descentralizada indirecta
del orden municipal, departamental o nacional; puede estar esa norma pero si
no dice que autoriza al Presidente, al Alcalde o al Gobernador para hacer eso,
no se puede hacer; entonces dice: &#8230;y en todo caso, previa autorizaci&#243;n del
Gobierno Nacional si se trata de entidades de este orden o del Gobernador o
del Alcalde trat&#225;ndose de entidades del orden departamental o municipal. Lo
que aprob&#243; el Concejo es una entidad del orden municipal y as&#237; lo dice
claramente el acuerdo: &#8230;tiene que tener autorizaci&#243;n del Alcalde al Gerente
s&#237;, el Alcalde puede delegar&#8221;,
s&#237;, el Alcalde puede delegar</speech><speech by="#luzmariamuneramedina" startTime="2013-11-08T00:00:00">Toca hacer algunas claridades al Concejo que quedaron poco claras en los
&#250;ltimos debates y toca dedicar un minuto a eso.
Empiezo entonces por lamentar como lament&#233; la &#250;ltima vez que el se&#241;or Willy
no este, parece ser que una vez logrado el negocito ya no tiene tiempo para el
debate ni para la ciudadan&#237;a.
&#191;Cu&#225;l es el objetivo de venir tanto a echar tanta cantaleta sobre lo mismo?, que
Medell&#237;n supere el Sida que tiene (S&#237;ndrome de indiferencia democr&#225;tica
adquirida), no vamos a olvidar lo que ha pasado con UNE y menos con las
irresponsabilidades que pasan hoy aqu&#237;. &#191;C&#243;mo as&#237; que Personer&#237;a no puede
porque no tiene un contrato para hablar de &#233;l? &#191;Cu&#225;l es el papel de los &#243;rganos
de control de la Personer&#237;a y Contralor&#237;a?, no voy a hablar de lo legal porque
creo que el doctor Gonzalo fue lo suficiente claro.
Aqu&#237; venimos grit&#225;ndole a la ciudad hace meses que el Alcalde de Medell&#237;n
fomenta la ilegalidad en la ciudad y no me refiero a bandas, es que la legalidad
de este pa&#237;s va m&#225;s all&#225; de eso. Y fomenta la ilegalidad cuando expropia
familias para sus obras de infraestructura, violando la ley 388, y fomenta la
ilegalidad cuando regala UNE a Millicom en compa&#241;&#237;a de 11 concejales y lo
hace de forma ilegal, rompiendo la ley; fomenta la ilegalidad cuando permite
que la ciudad tenga m&#225;s de 80 nuevos hombres y mujeres sin empleo y sin
mercado en su casa despu&#233;s de haberlo escrito con 11 concejales: no habr&#225;
despidos en UNE. El Alcalde fomenta la ilegalidad en Medell&#237;n y algunos
concejales le ayudan.
A nosotros no se nos puede olvidar lo que est&#225; pasando en este pa&#237;s. Aqu&#237; la
justicia cojea pero llega y Medell&#237;n Nos Une, los tres sindicatos, las
comunidades y los comit&#233;s c&#237;vicos no vamos a dejar morir este tema en la
ciudad, no vamos a permitir que este tema se muera.
Hemos hablado de: &#191;y qu&#233; vamos a seguir haciendo?, vamos a seguir vigilando
este proceso, la constituci&#243;n no lo permite y vamos a esperar con la
movilizaci&#243;n social a ver qu&#233; pasa.
Como miembro del Polo Democr&#225;tico no creo que me pueda hacer contar en
votos en las pr&#243;ximas elecciones con nadie en este Concejo porque el Polo es
un partido nuevo, sin contratos, tenemos dos hombres en la c&#225;rcel, pero
podr&#237;amos hacer la lista del resto de partidos de este pa&#237;s, &#191;Cu&#225;ntos tienen en
la c&#225;rcel? y con toda seguridad superan a los Moreno que una vez esclarecido
el tema fueron Liberales, Conservadores, Partido de la U, Partido Verde, etc. los
que terminaron tambi&#233;n en la c&#225;rcel por el crimen de los Moreno a quienes ya
expulsamos.
No nos vamos a medir en las urnas porque no tenemos los contratos, porque
hacemos campa&#241;as decentes, porque vamos a lo electoral con el voto de
opini&#243;n, nos vamos a medir en la urnas es con la decencia pol&#237;tica que nos ha
caracterizado con el hecho que vamos a seguir al frente en Medell&#237;n vigilando
de cerca todo lo que est&#225; pasando. Vamos a seguir mirando todo: el Puente
Madre Laura, el Cintur&#243;n Verde, etc. A algunos de los concejales les entregu&#233;
un documento de un censo que hizo el Isvimed y que la comunidad no conoce
donde no habla de 14.000 familias sino 108.000 familias van a ser afectadas
por el Cintur&#243;n Verde y eso no se lo decimos a la ciudad.
Vamos a seguir ayud&#225;ndole jur&#237;dicamente y pol&#237;ticamente desde Medell&#237;n Nos
Une a los 80 y m&#225;s despedidos de UNE y EPM. Y vamos a seguir en Medell&#237;n
Nos Une la defensa del patrimonio p&#250;blico como lo fundamental para esta
ciudad y para este pa&#237;s, y vamos a seguir dici&#233;ndola a la gente que no vote por
los privatizadores. Voy a seguir subiendo fotos en Twitter y en Facebook
record&#225;ndole a la gente qui&#233;nes est&#225;n vendiendo el patrimonio p&#250;blico en
Medell&#237;n y me lo permite la ley. Esta batalla no ha terminado, est&#225; empezando y
es jur&#237;dica, es pol&#237;tica y es en la calle con la movilizaci&#243;n social</speech><speech by="#unknown" startTime="2013-11-08T00:00:00">Me voy a referir a tres aspectos fundamentales que quiero que queden bien
plasmados para que de pronto a aquellos concejales que todav&#237;a siguen
enga&#241;ados y actuando en contravenci&#243;n de la ley, tengan la capacidad de
recapacitar y replantear.
Considero que los concejales fueron asaltados en su buena fe y no podemos
llegar a contrariar cierto tipo de cosas porque ellos todav&#237;a est&#225;n a tiempo de
replantear y resarcir cierto tipo de da&#241;os, si bien es cierto que el patrimonio
p&#250;blico no lo podemos regalar porque aqu&#237; no se le va a vender nada a
Millicom, no se le va a trasladar un patrimonio a Millicom de manera accionaria.
Nosotros insistimos aqu&#237; con que se le est&#225; encimando a UNE porque en el
2006 le hab&#237;an regalado a Ola, hoy Tigo a Millicom. Hoy se la est&#225;n encimando,
pero le queda muy mal al segundo Concejo del pa&#237;s con contadores a bordo,
con abogados a bordo que no sepan lo que es un fusi&#243;n y la confundan con una
sociedad de econom&#237;a mixta y hoy la administraci&#243;n de EPM responda que lo
que est&#225; pretendiendo es una alianza estrat&#233;gica. No se&#241;ores, son tres figuras
totalmente distintas y en eso quiero insistir y enfatizar.
Las fusiones son &#250;nicamente dadas entre empresas de la misma naturaleza:
p&#250;blicas con p&#250;blicas y privadas con privadas, y las sociedades de econom&#237;a
mixta se hicieron para subsanar ese interregno o espacio que hay entre la
fusi&#243;n y la que es la combinaci&#243;n de lo privado y lo p&#250;blico.
No puede este Concejo seguir insistiendo en ese grave error porque ser&#237;a
nefasto y funesto para el pa&#237;s que el segundo Concejo del pa&#237;s le de ese mal
ejemplo a los dem&#225;s concejos de otras ciudades. Y que quedemos nosotros
mal parados porque tenemos un Concejo que no investiga y que se dejen
confundir por una administraci&#243;n que los est&#225; llevando al caos y que meti&#243; en
problemas al Alcalde y que lo tiene confundido sino es que es un sabedor
supino de lo que est&#225; pasando. Como segundo tema, quiero insistir en las
exigencias que le estamos haciendo a los &#243;rganos del control y ya mis
compa&#241;eros que me antecedieron lo hicieron.
La Contralor&#237;a General de Medell&#237;n no puede escudarse so pretexto del control
posterior porque como funcionarios p&#250;blicos y como &#243;rganos de control tienen
la obligaci&#243;n bajo el deber de la denuncia tomar medidas preventivas frente a
un hecho inminente que es el regalo de UNE a una empresa privada y que est&#225;
direccionada. De eso no hay duda y con eso no hay manera de rebatirlo porque
se la est&#225;n concediendo y la Personer&#237;a de Medell&#237;n no puede venirnos a decir,
como ya lo dijo la compa&#241;era que me antecedi&#243;, que no conoce el contrato
entonces donde est&#225;n las garant&#237;as que le ofrece a los ciudadanos y a los
derechos colectivos el personero.
Es de hecho lamentable que hayan delegado personas para que vengan a
representarlos y no hayan estado aqu&#237; presentes cuando se est&#225;n denunciando
hechos graves, como los que acab&#243; de exponer el doctor Gonzalo &#193;lvarez
Henao.
Y termino con esto es deplorable, lamentable que compa&#241;eros como los de
Sintraune hoy est&#233;n perseguidos por una administraci&#243;n neonazi que viene
pr&#225;cticamente acabando con los hogares, acabando con las familias y
acabando con el derecho fundamental del trabajo so pretexto de una mala
interpretaci&#243;n o de una interpretaci&#243;n acomodada que est&#225; asiendo del Acuerdo
017 cuando en el literal (e) del art&#237;culo primero dice que se conservaran los
derechos fundamentales al trabajo de cada funcionario que est&#233; vinculado a
UNE.
Lamentable esa posici&#243;n, porque detr&#225;s de eso lo que est&#225;n es depurando toda
la planta de recurso humano a efectos de entreg&#225;rsela limpia a Millicom, lo
mismo que pas&#243; hace cinco a&#241;os con Telecom y hoy miren en las condiciones
en que est&#225; Telecom. Hubo que recapitalizarla con 3.5 billones de pesos, la
planta de cargos qued&#243; en una tercera parte y el Estado redujo su capacidad
accionaria en un 33%. Eso mismo van aplicar con UNE cuando Millicom diga
que no puede responder por cierto tipo de prestaciones y de obligaciones que
contrajo, que entre otras no va a pagar, va a emitir bonos para poder aportar
aqu&#237; los 1.4 billones de pesos.
Les agradezco a todos el haberme escuchado y pido de nuevo por favor
replantear los despidos que vienen plante&#225;ndose y que vienen d&#225;ndose en UNE
EPM Telecomunicaciones</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-08T00:00:00">Tengo unas grandes preocupaciones que se han venido dando a ra&#237;z de todo
este proceso y como lo sabemos, yo s&#237; lo llamo masacre laboral, porque ac&#225;
estamos hablando de muchas personas que est&#225;n sacando de UNE para poder
sustituirlos por otras personas de una empresa que se llama Adecco. Ac&#225; no es
parece usted ah&#237;,
parece usted ah&#237;,
entr&#233;guele a los de Adecco el carro y el puesto</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-08T00:00:00">La verdad que esta sesi&#243;n es de las que uno no sabe por donde empezar
porque son muchas cosas.
No voy a repetir porque creo que con lujo de detalles personas como Gonzalo
&#193;lvarez Henao y Miguel Quintero que inclusive pertenecen a la disciplina del
derecho ya han se&#241;alado y ellos tienen muy claro y es indiscutible porque tanto
en la respuesta del cuestionario, como en el Acuerdo aprobado en el Concejo
de Medell&#237;n, el Acuerdo Municipal 017, est&#225; plasmado el car&#225;cter del cual
hablaba Gonzalo &#193;lvarez de esta empresa y qued&#243; muy claro que hablaba de
una empresa de econom&#237;a mixta y la discusi&#243;n y el debate fue alrededor de una
fusi&#243;n.
Eso tiene una conclusi&#243;n que aqu&#237; para quienes digamos no es nuestra &#225;rea
jur&#237;dica yo si saco una conclusi&#243;n sobre este tema, ni el Acuerdo 017 se est&#225;
cumpliendo en materia jur&#237;dica ni en materia administrativa, esa es una
conclusi&#243;n que por fortuna es indiscutible. Porque est&#225; en el papel, es que lo
bueno de esto que va poniendo es porque aqu&#237; nosotros vamos en este debate
que lleva muchos meses y que nos ha gastado a esta ciudad muchas horas de
discusi&#243;n, lo bueno de esto es que empezamos a ver las contradicciones que
algunos concejales, nueve en particular advert&#237;amos desde la discusi&#243;n, es
hasta simp&#225;tico esta pel&#237;cula.
Ni el Acuerdo 017 se est&#225; cumpliendo, en lo que dec&#237;a Miguel en materia
laboral, pero adem&#225;s en el cuestionario que nos entregaron quiero resaltar la
pregunta seis cuando ellos responden y dicen que se resalta en el texto el
Acuerdo 017 lo que se consagra es, est&#225; hablando con relaci&#243;n a lo laboral a
en todo caso se conservar&#225;n los derechos laborales de los
en todo caso se conservar&#225;n los derechos laborales de los
actuales servidores de UNE EPM Telecomunicaciones S.A.&#8221;, y este mandato ha
sido tomando en cuenta como criterio en las negociaciones que se han
realizado hasta la fecha, que cinismo. C&#243;mo contestan esto en la respuesta al
cuestionario, y por el contrario est&#225;n haciendo otra cosa y en otra de las
preguntas dicen que el despido de empleados de UNE EPM
Telecomunicaciones tiene relaci&#243;n directa con el Acuerdo 017 que porque
corresponde en nuestro entendimiento al giro ordinario de su administraci&#243;n
conforme al r&#233;gimen legal que le resulta aplicable.
Yo pregunto y nos soy abogado laboralista, soy m&#233;dico, pero es de sentido
com&#250;n, esta respuesta en la pregunta cinco cuando ellos dicen que nada tiene
que ver y que es el giro ordinario, c&#243;mo se corresponde con un comunicado que
le manda una se&#241;ora Araceli Giraldo Casta&#241;o de la subdirecci&#243;n de operaci&#243;n
de servicios, le env&#237;a a unas personas empleadas que fueron despedidas.
Entonces, quiero cruzar dos cosas, est&#225;n diciendo que esto no tiene
absolutamente nada que ver que esto es un giro ordinario de los empleados,
pero a la vez le est&#225;n enviando un correo, una se&#241;ora Araceli que es la que
maneja el tema de operaci&#243;n de servicios, entre ellos a unas personas que son
conductores de veh&#237;culos de m&#225;s de 20 a&#241;os de UNE Leonardo y Carlos, y le
en el d&#237;a de hoy llegaron los contratistas de Adecco a suplirlos&#8221;.
en el d&#237;a de hoy llegaron los contratistas de Adecco a suplirlos</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-08T00:00:00">Yo quiero expresar varias cositas, lo primero es que el negocio de UNEMillicom lo analizamos muy detalladamente la bancada del partido de la U y
mientras m&#225;s analiz&#225;bamos m&#225;s conciencia ten&#237;amos de que ese proyecto no
se pod&#237;a votar positivo, esta empresa ten&#237;a que permanecer una empresa del
Estado, una empresa p&#250;blica, indiscutiblemente y para la muestra de un bot&#243;n
ya empezaron a echar la gente y van a echar muchos m&#225;s. Y van a buscar la
manera jur&#237;dica la forma para sacar la gente, hoy se fueron 80 ma&#241;ana tenga la
seguridad que se van 80 y privado es privado, es que el que paga por un
negocio es el que manda.
Y hay una diferencia abismal entre un negocio p&#250;blico y un negocio privado y el
negocio de UNE es privado y ah&#237; se est&#225;n viendo ya las consecuencias con el
tema de los trabajadores, pero vienen consecuencias m&#225;s graves, y por ah&#237; en
dos a&#241;os, en tres a&#241;os nos vamos a dar cuenta de otras consecuencias, el
tema de las facturas, facturaci&#243;n y servicios. Para que se den cuenta como un
privado jam&#225;s hace un negocio para perder, un privado hace un negocio y
siempre mira el futuro de ese negocio y Millicom sabe que el tiene futuro con
este negocio pero va hacer quien va a pagar las consecuencias del futuro eso
se van a llenar unos poquitos, a los ciudadanos, a los trabajadores, esos somos
los que vamos a pagar las consecuencias, a los que nos prestan el servicio.
Ojal&#225; nosotros, no se s&#237; estar&#233; aqu&#237; como Concejal y s&#237; alguno de mis
compa&#241;eros que votaron positivo para yo poderles enrostrar tantas cosas que
van a pasar de aqu&#237; en adelante con esta empresa que ya tiene sello de privado
y se llama Millicom.
Y todav&#237;a no me canso doctor Juan Felipe de decirle, como usted lo dec&#237;a por
qu&#233; tuvo que ser con Millicom la pregunta que uno se hace y nosotros en la
bancada del Partido de la U lo dijimos la empresa tiene que hacer sinerg&#237;a,
tiene que juntarse, tiene que integrarse como un negocio pero con Millicom
&#250;nica empresa en el mundo en telecomunicaciones con quien nos tenemos que
juntar. Esa es la &#250;nica empresa con todos los problemas que nosotros
conocimos, que ustedes los conocieron, que nosotros lo dijimos y juntasen con
ellos; siempre menciono una palabra que la aprend&#237; mucho en filosof&#237;a esto s&#237;
es un adefesio, eso es lo que sucede con todo ese tipo de cosas.
En la &#233;poca que yo llevo como Concejal de Medell&#237;n 10 a&#241;os y creo que la
doctora Aura lleva 10 a&#241;os conmigo es lo m&#225;s frustrante que ha pasado para m&#237;
como Concejal de la ciudad y como ciudadano que nosotros entreguemos una
empresa como UNE en la forma como la entregamos eso es inaudito. Pueden
hacerse cualquier cantidad de cosas que piense el Alcalde hacerlas pero eso no
justifica ese mal negocio que hizo la administraci&#243;n y que los compa&#241;eros que
votaron positivo aportaron para que eso se hiciera.
Yo en eso no estoy de acuerdo tampoco me atrevo a decir que hubo plata de
por medio eso no lo digo, jam&#225;s lo dir&#233; porque eso tiene que demostrarse y uno
ponerse hablar situaciones que son ambiguas, triviales y ambivalentes no van
conmigo, el tiempo lo dir&#225;, entre cielo y tierra no habr&#225; nada oculto y seguro que
hay mucho quien lo investigue y quien lo diga. Voy a dejar unas preguntas para
que me las respondan y la pregunta que hago es, s&#237; la fusi&#243;n se hace con
Millicom Espa&#241;a &#191;cu&#225;l es la composici&#243;n accionaria de esta empresa? &#191;Cu&#225;l es
su capital suscrito? Todav&#237;a no tengo dentro de mis an&#225;lisis, dentro de mis
cuestionamientos, dentro de mis investigaciones que sucede con esto de
Millicom, es que a Millicom hay que hacerle tantas preguntas que la verdad nos
quedar&#237;amos mucho tiempo para llegar a eso.
Tiene UNE utilidades acumuladas y lo digo porque esas utilidades acumuladas
como van a quedar que adem&#225;s no lo hablamos en el debate que se hizo de
esta mala fusi&#243;n entre UNE-Millicom. Quiero que me expliquen con claridad no
solamente a m&#237; sino a este Concejo, de d&#243;nde sale los $1.4 billones producto
de la fusi&#243;n, es endeudamiento de la nueva empresa, es de utilidades retenidas
de UNE o de d&#243;nde, de d&#243;nde sale este dinero sale de utilidades o porque la
empresa Millicom hizo un pr&#233;stamo y ese pr&#233;stamo bajo qu&#233; circunstancias lo
hizo; por bonos es peor todav&#237;a.
Qu&#233; deudas tiene UNE que puedan comprometer su disminuci&#243;n de valor en el
momento de la fusi&#243;n Millicom, de los informes a lo que ha tenido acceso
entiendo que existe una deuda por WiMax y usted sabe que pas&#243; con ese tema
de WiMax, en cu&#225;nto esta esa deuda actualmente, por qu&#233; no ha apagado,
qui&#233;n la asume UNE o la empresa fusionada. Porque esos negocios de atr&#225;s no
se van a olvidar es una empresa que nos vali&#243; m&#225;s de 80 millones de d&#243;lares y
que fue un negocio que hizo el peludito del lado, el doctor Fajardo, el hombre de
las alcantarillas, &#233;l hablaba de alcantarillas y m&#225;s alcantarillas hay por all&#225; que
por aqu&#237;, por all&#225; s&#237; queda alcantarillas o sino preg&#250;ntele a la familia en el tema
de las construcci&#243;n para que vean alcantarillas y para que vean cosas corruptas
y sucias.
Esa deuda c&#243;mo queda y s&#237; esa deuda la asume Millicom en compa&#241;&#237;a de UNE
de ese negocito que nos vali&#243; 80 millones de d&#243;lares y cuando se hicieron los
an&#225;lisis no llegaba ni a 30 millones de d&#243;lares es decir en otras formas que
supuestamente hay forma de robar, es que no solamente se roba meti&#233;ndole la
mano a uno al bolsillo o atrac&#225;ndolo sino que hay otras formas muy sutiles de
raponear&#8221; tambi&#233;n las hay. &#191;Por qu&#233; muchas de las
raponear&#8221; tambi&#233;n las hay. &#191;Por qu&#233; muchas de las
acciones hacia la fusi&#243;n se est&#225;n haciendo con dineros de UNE? ejemplo, la
compra de ETP compra de las acciones de Edatel, a los fondos privados o de
d&#243;nde sale estos dineros. &#191;Por qu&#233; los recortes de personal solo est&#225;n
orientados a los niveles o cargos bajos, a las organizaciones? &#191;Por qu&#233; la
estructura de las jefaturas; estructura por dem&#225;s onerosa no se tiene en cuenta
para ahorrar costos disminuyendo los niveles de jefatura?
Hoy est&#225;n echando son personas de nivel bajo, quisiera que me toquen los de
nivel alto que son los culpables de todo esto, los obreros lo que hacen es
trabajar y trabajar y hacer lo que le dicen y los otros es gastar y gastar. C&#243;mo
se va a garantizar que las ganancias de la empresa fusionada no terminaran en
para&#237;sos fiscales o que la empresa sea descapitalizada por la empresa
controladora para este caso Millicom.
Es que hay un peligro qui&#233;n me asegura que la fusi&#243;n de UNE-Millicom va
hacer un hecho de ganancia, un hecho presupuestal, un hecho importante que
van a ganar todos, esto se puede ir al piso y eso qui&#233;n lo puede generar, esos
grandes negociadores que hay arriba y esos son los generadores. Como ahora
UNE la tuvimos que fusionar que porque ten&#237;a problemas presupuestales,
problemas econ&#243;micos; dicen, no, esa fusi&#243;n tampoco sirvi&#243; vamos a tener que
vender el resto, para all&#225; vamos. Ahora esta el 50% de la empresa un poco
menos pero ahora en un negocio que no le veo raz&#243;n de ser como se hizo, yo
soy de tierras de negociantes, soy del Municipio del Santuario yo se que es un
negocio, m&#237; pap&#225; me hizo fue con m&#237; mam&#225; haciendo un negocio, hoy hacemos
esto ma&#241;ana te compro una vaca.
Este negocio me deja muchas dudas y por eso me encanta que todo esto
quede gravado, de que en cuatro o cinco a&#241;os esta empresa este en la quiebra
y hay s&#237; se&#241;ores vendamos lo que nos queda porque se va a quebrar Empresas
P&#250;blicas de Medell&#237;n. Dejo una recomendaci&#243;n al gerente de EPM, Calle,
porque en lugar de despedir y hacer recortes en UNE no se da la posibilidad de
que estos empleados conservando las garant&#237;as con las cuales pasaron de
EMP a UNE retornen a EPM sabiendo que son personas con experiencia y han
contribuido a la construcci&#243;n de la que es EPM orgullo para Medell&#237;n y ejemplo
para el mundo.
Dejen ah&#237; como an&#225;lisis no hagan lo que est&#225;n haciendo que sacan la gente y
me importa un bledo lo dem&#225;s, uno debe de tener gratitud con estas personas
y estoy plenamente seguro que Empresas P&#250;blicas de Medell&#237;n con toda la
cantidad de elementos que tienen ellos all&#225; dentro del punto de vista laboral
pueden recibir estas personas y no tirarlas a la calle como las est&#225;n tirando hoy.
Quisiera que analizaran esto y sino me dan una respuesta por qu&#233; no lo pueden
hacer, porque estoy seguro que lo que ellos hac&#237;an en UNE lo pueden hacer en
Empresas P&#250;blicas de Medell&#237;n</speech><speech by="#juanfelipecampuzanozuluaga" startTime="2013-11-08T00:00:00">En este tema de UNE Millicom lamento mucho porque uno ac&#225; cada vez se
encuentra m&#225;s motivos para unirse entre los compa&#241;eros, m&#225;s cercan&#237;as, m&#225;s
aprecio por cada uno de ustedes y m&#225;s respeto, pero en evidencia este tema
genera una ruptura violenta en este Concejo y desgraciadamente y digo
desgraciadamente porque no me alegra para nada las desavenencias de los
dem&#225;s no me alegra, eso a m&#237; no me importa, ni me interesa.
Pero desgraciadamente en el tema pol&#237;tico estamos viendo que d&#237;a a d&#237;a lo que
esta sucediendo lo que se esta viendo con la fusi&#243;n UNE-Millicom que fue lo
que se aprob&#243; aqu&#237; porque no pueden negar, por mucho que algunos salgan en
micr&#243;fono, no, yo apoye fue un acuerdo para darle un permiso al Alcalde para
que hiciera lo que fuera con UNE, no, se&#241;or ah&#237; estuvo sentado el presidente de
Millicom hablando de su compa&#241;&#237;a y eso se les olvida a ustedes se&#241;ores.
Vamos con calma con respeto porque esto es una Corporaci&#243;n democr&#225;tica y
toda la gente tiene derecho a pensar como se le de la regalada gana, esta
equivocado, yo fui uno de los que defend&#237; el no y vote en contra de ese
proyecto de acuerdo pero hay que respetar y les pido eso de todo coraz&#243;n, ante
todo la disciplina.
En el tema pol&#237;tico lamento que las cosas sean tan mal hechas porque en
evidencia hubo un claro direccionamiento, no me voy a meter en lo que ha
sucedido legalmente despu&#233;s del acuerdo porque es que lo que empieza mal
tiene que terminar mal, uno al desayuno sabe como va hacer el almuerzo y
como va hacer la comida. Y en sus inicios este proyecto de acuerdo era
direccionado y seg&#250;n m&#237; criterio &#233;tico de la pol&#237;tica y seg&#250;n m&#237; criterio legal de
la pol&#237;tica en lo p&#250;blico no se pueden direccionar negocios, ni se pueden
direccionar contrataci&#243;n ni p&#250;blica con lo privado nada de direccionamiento, eso
es anti&#233;tico y es ilegal y eso es lo que siempre les se&#241;ale aqu&#237;.
Despu&#233;s pase y les demostr&#233; porque Millicom no era, ya despu&#233;s de haber
hecho la embarrada catastr&#243;fica de haber direccionado el proyecto de acuerdo
me tome la molestia de seguir debatiendo con un mill&#243;n de argumentos porque
Millicom no era la socia ideal de UNE en caso tal de que lo necesitara.
Demostr&#233; que hab&#237;an otras compa&#241;&#237;as interesadas, korean Telecom me dijo me
interesa esa compa&#241;&#237;a, me interesa el negocio que est&#225;n planteando abran eso
a lo p&#250;blico para poder tener la posibilidad de participar, la respuesta fue una
llamada del doctor Marc Eichman al cual a precio y estimo mucho al presidente
de Korean Telecom en Latino America a bravearlo que porqu&#233; se esta metiendo
en medio del negocio.
Cosas que me muestran que esta embarrada es turbia con todo el respeto que
me merecen que esta embarrada que han hecho es turbia no puedo decir, ni
juzgar porque turbia pero ante los hechos primero evidenciar a Millicom hacer
un foro que Millicom esto, despu&#233;s venir a negarlo todo al alun&#237;celo aqu&#237;, no, no
cual Millicom; nosotros estamos hablando es de dale un permiso al Alcalde para
que haga lo que quiera con UNE.
Despu&#233;s de haber hecho un foro en El Colombiano sobre Millicom, despu&#233;s de
traer el Presidente de Millicom y sentarlo ah&#237; a que defendiera su compa&#241;&#237;a
porque es que eso es lo privado; uno en lo privado esta para defender su
compa&#241;&#237;a y para ganar plata para sus socios. Pero el problema es que nosotros
ten&#237;amos una responsabilidad p&#250;blica y esa responsabilidad p&#250;blica no fue
asumida con entereza y vuelvo y repito negaron primero eso, despu&#233;s dijeron
que hab&#237;an llamado a todo el mundo y que no hab&#237;a ninguna otra sola
compa&#241;&#237;a que se interesase en UNE.
Falso Korean Telecom su presidencia para Latino America en Bogot&#225;, se&#241;ores
me interesa ese negocio h&#225;ganlo p&#250;blico y la respuesta fue una llamada que lo
dije en estos micr&#243;fonos porque yo soy una persona que lo que digo en privado
lo respondo en p&#250;blico y lo sostengo en p&#250;blico, doctor Marc usted llamo al
Presidente de Korean Telecom literalmente a bravearlo que por qu&#233; se estaba
metiendo en la mitad del negocio, el se&#241;or me llama y me dice deja eso as&#237;
Juan Felipe porque a m&#237; como se manejan los se&#241;ores en Colombia no me
interesan, ya entienden ustedes. Por favor por lo menos cuando yo este
hablando o hagan esas aseveraciones, ustedes saben que soy un hombre
claro, serio pero ante todo la autoridad, nos vamos metiendo en un circulito y
respetamos cada uno todos ah&#237;.
En definitiva vemos ahora que &#237;bamos a tener un cheque para Medell&#237;n y
estamos diciendo aleg&#243;ricamente que es que vamos a obtener $1.4 billones por
el negocio que hicimos con Millicom. Ellos tendr&#225;n el problema de c&#243;mo
conseguirse ese $1.4 billones para pagarle a Medell&#237;n pero eso es como
cuando por pobre que uno sea si quiere tener plata va y empe&#241;a o vende la
nevera, la plancha y la estufa tiene plata y les entro el $1.000.000 que no
hab&#237;an visto en todo el mes, pero si acaso le alcanza para la cervecita y la
botellita de whiskey para verse el partido de la Selecci&#243;n Colombia y clasificar y
el d&#237;a de ma&#241;ana qu&#233; se&#241;ores.
Fue un negocio hecho sin prospectiva y yo lamento que mentes, que cabezas
tan evidentemente much&#237;simo m&#225;s estudiadas que yo, tan ilustradas adicional a
eso tan bien pagadas no sean capaces de advertir esto y es donde m&#225;s duda
me entran; uno tan estudiado y enredarse en una multiplicaci&#243;n de dos por dos
ser capaz de decir que es tres o que es cinco y con tal conocimiento y estudio
defiende que es tres o que es cinco, eso es turbio se&#241;ores.
Porque soy capaz de dudar m&#225;s de la integridad moral y &#233;tica de esa persona
que de la integridad o capacidad porque ma&#241;ana cuando esto sea el fiasco que
es, no vayan a pasar por brutos porque la gente los va a ver como indelicados
no por brutos, alguno dir&#225; no ese es muy brutito, ese no sab&#237;a ni leer lo que le
pusieron ah&#237; y por eso voto de esa forma y otros dir&#225;n, no, se&#241;or esto no me
cuadra a m&#237;, este tipo tan estudiado tan inteligente y que salga con ese
chispazo a m&#237; no me cuadra y eso es vergonzoso para la sociedad. Porque
nosotros somos los representantes de Medell&#237;n y sabe que opina Medell&#237;n de
este acuerdo y no me vayan a decir que ustedes a los sectores que
representaba cuando f&#225;cilmente el 80, 85, 90% de esta ciudadan&#237;a estaba en
contra de ese proyecto de acuerdo van a decir que ustedes quienes votaron,
que s&#237; representan &#250;nica y exclusivamente al 10% de la sociedad.
As&#237; que se&#241;ores esto ya es una embarrada y tendr&#225; sus consecuencias, lo
&#250;nico que pido por respeto a la inteligencia o ignorancia de quienes nos fuimos
en contra de ese proyecto no la sigan embarrando, no sigan cometiendo los
adefesios que est&#225;n cometiendo, no sigan generando m&#225;s problemas de los
que han generado porque esto va hacer un problema para la sociedad. Como
yo soy de los que digo las cosas en privado y las sostengo en p&#250;blico, yo no
tengo fantasmas que est&#233;n por hay diciendo lo que pienso ayer se lo dije al
Alcalde en la cara, le volv&#237; a repetir.
Me dijo gracias a ustedes que no utilizaron argucias democr&#225;ticas, argucias
para frenar el proyecto de UNE- Millicom y yo le dije que pena yo s&#237;, como
ustedes estaban utilizando las argucias democr&#225;ticas que la ley les permite que
es el cabildeo, estar encima de todos los concejales yo iba a utilizar una argucia
democr&#225;tica que me permit&#237;a el reglamento interno que era levantar el qu&#243;rum.
Doctor An&#237;bal no se equivoque s&#237; hab&#237;a gente que iba a utilizar argucias y le dije
a mis compa&#241;eros parecen y se los dije a ustedes dos parecen porque la
historia dir&#225; que ustedes se pararon democr&#225;ticamente para interrumpir ese
atropello, no me hicieron caso. Pero le dije al Alcalde yo respondo por mis actos
se&#241;or y segundo sabe por qu&#233; lo iba hacer Alcalde, se lo dije en la cara, porque
eso es un adefesio, porque es una verg&#252;enza lo que usted permiti&#243; que hicieran
con UNE, se lo dije en la cara porque soy un hombre frentero, claro, sensato,
decente que digo las cosas de frente y como esta fresquito lo que le dije ayer a
&#233;l en el Consejo de Gobierno con todo el respeto que me merece pero las
palabras que utilice fue un adefesio, verg&#252;enza lo que usted permiti&#243; que
hiciera con UNE.
Y yo Juan Felipe Campuzano ning&#250;n concejal m&#225;s s&#237; me pare y me sent&#233; con
los concejales que ten&#237;amos las posibilidades de frenar esto y les dije p&#225;rense
se&#241;ores el reglamento se los permite que no haya qu&#243;rum ellos ver&#225;n que
hacen, s&#237; est&#225; tan claro eso que lo decrete el Alcalde haber si est&#225;n berraco.
Me preocupa porque es que en evidencia si usted lee todos los d&#237;as la
informaci&#243;n econ&#243;mica de Millicom, si usted lee todos los d&#237;as a cerca de c&#243;mo
se esta moviendo la compa&#241;&#237;a usted dice ac&#225; hay gato encerrado qu&#233; pas&#243;,
qu&#233; hicieron, ese negocio que ustedes estaban proponiendo para Millicom nos
hubieran permitido a 10 o 20 amigos poner la cedula y nos qued&#225;bamos con la
compa&#241;&#237;a as&#237; de simple y queda en manos de nosotros, m&#225;s f&#225;cil.
Quer&#237;a dejar esto como reflexi&#243;n dici&#233;ndoles algo, record&#225;ndole que cada vez
hay muchas cosas que me unen a muchas personas de este Concejo que
respeto, quiero y valoro pero en el debate pol&#237;tico fuera de lo personal tenemos
que ser tajantes decididos en decir las diferencias para poder construir alg&#250;n
d&#237;a coincidencias de forma s&#243;lida, no como se est&#225;n dando hoy en d&#237;a</speech><speech by="#juanestebancallerestrepo" startTime="2013-11-08T00:00:00">Solo quiero decir que nosotros estamos tranquilos con nuestra actuaci&#243;n
empresarial, que tenemos actos muy decentes, que la recta intenci&#243;n de
conciencia de nuestra actuaciones son nuestra premisa gu&#237;a y que todas las
cosas que se han dicho aqu&#237; son respetables pero son jur&#237;dicas y eso debe m&#225;s
bien dilucidarse en los &#225;mbitos jur&#237;dicos</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-08T00:00:00">Para volverle hacer una solicitud a EPM-UNE y es con respecto a lo que quedo
en el art&#237;culo primero del proyecto de acuerdo 17 del 2013, donde dice en su
La sociedad tendr&#225; naturaleza de entidad descentralizada
La sociedad tendr&#225; naturaleza de entidad descentralizada
indirecta del orden municipal y los controles fiscales, disciplinarios y pol&#237;ticos se
continuar&#225;n ejerciendo en los t&#233;rminos y bajo las condiciones previstas a la
Constituci&#243;n Pol&#237;tica y la Ley&#8221;. Yo les hice un derecho de petici&#243;n donde les
pide esto: copia de documentos que se firmaron seg&#250;n el bolet&#237;n publicado el
primero de octubre del 2013 por UNE- EPM telecomunicaciones y el grupo
EPM.
Copia del contrato que fue suscrito el martes primero de octubre del 2013, el
Gerente general l&#237;der del grupo EPM Juan Esteban Calle Restrepo y Mario
Zanotti ejecutivo vicepresidente de operaci&#243;n de la firma Millicom y copia del
acuerdo de entendimiento entre UNE y Millcom.
Esta es la tercera vez, quiero que quede la constancia porque cuando me
contestaron que no se pod&#237;a yo les mande los argumentos porque s&#237; se pod&#237;a y
que los mandara a juzgados administrativos para que ellos decidieran y
resolvieran. Pero vuelvo y les hago la petici&#243;n porque es que definitivamente
ac&#225; hay que dejar una cosa clara y es el control pol&#237;tico de este Concejo se esta
irrespetando porque es que yo no se como caben tantas mentiras en un espacio
tan peque&#241;o</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-08T00:00:00">Yo reitero la pregunta que le hice al Gerente encargado y no me la han
contestado del tema de la agenda de los pagos con relaci&#243;n al $1.4billones eso
en que va, cu&#225;ndo se paga, cu&#225;ndo entra a caja, qu&#233; se debe, c&#243;mo es lo de
los bonos etc y qui&#233;n va a pagar esos bonos en el futuro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-08T00:00:00">Es una solicitud del Concejal que no se s&#237; lo puedan hacer ahora o lo dejara
por escrito con su respetiva fundamentaci&#243;n es una solicitud</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimebetancurmesa" id="gabrieljaimebetancurmesa" showAs="Gabriel Jaime&#10;Betancur Mesa" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/hildamariazapatarueda" id="hildamariazapatarueda" showAs="Hilda Mar&#237;a Zapata Rueda" /><TLCPerson href="/ontology/person/127.0.0.1/gonzaloalvarezhenao" id="gonzaloalvarezhenao" showAs="Gonzalo &#193;lvarez Henao" /><TLCPerson href="/ontology/person/127.0.0.1/luzmariamuneramedina" id="luzmariamuneramedina" showAs="Luz Mar&#237;a M&#250;nera&#10;Medina" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancallerestrepo" id="juanestebancallerestrepo" showAs="Juan Esteban Calle Restrepo" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24195.pdf" /></preface></debate></akomaNtoso>