<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 367
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-11-17T00:00:00">La propuesta es que primero realicemos el informe del &#193;rea Metropolitana y en
segunda instancia la invitaci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-17T00:00:00">Gracias se&#241;or Presidente por este espacio, creo que es muy importante,
adem&#225;s necesario, teniendo en cuenta que llevo dos a&#241;os en representaci&#243;n de
los concejales en la junta del &#193;rea Metropolitana y que por los acuerdos
nuestros termino mi per&#237;odo el 30 de diciembre y la idea es que elijamos un
nuevo compa&#241;ero para que me reemplace.
Lo primero es informar sobre los recursos del &#193;rea Metropolitana, los ingresos y
aqu&#237; Aura Marleny Arcila siempre nos ha sugerido estar muy pendientes de cu&#225;l
es la participaci&#243;n en los recursos tanto de ingresos como de egresos.
Vemos que el 85% de los recursos por lo menos en sobretasa ambiental son
entregados por el Municipio de Medell&#237;n y en el &#237;tem de aportes municipales el
84%:
En el presupuesto del 2012 fueron $223.000 millones, en el 2013 fueron
$311.000 millones.
Aqu&#237; un resumen muy puntual de lo que se hace desde el &#193;rea Metropolitana
en Medell&#237;n:
Todos estos son programas que favorecen al Municipio de Medell&#237;n.
En inversiones puntuales, por ejemplo el puente de la 80 sobre la 80, que les
cost&#243; unos $12.000 millones.
En programas de mitigaci&#243;n de riesgo, los $30.000 millones que se invierten en
el r&#237;o Medell&#237;n, que es la discusi&#243;n que hoy tiene el &#193;rea Metropolitana con el
Metro de Medell&#237;n, sobre qui&#233;n debe pagar las afectaciones sobre las placas de
concreto al r&#237;o Medell&#237;n, est&#225;n financiados ac&#225;. La Red Metropolitana de Salud
es un &#237;tem peque&#241;o, en el que el &#225;rea invirti&#243; en 2012 $271 millones y en el
2013 $1.300 millones.
En estos programas vamos a ver algunos proyectos ya muy puntuales.
En la distribuci&#243;n de los ingresos se ve que Medell&#237;n sigue siendo el mayor
benefactor al &#193;rea Metropolitana:
Y esta es una torta de los egresos de esos recursos:
Y un asunto importante, la plata del &#193;rea Metropolitana no es que se vaya para
X o Y municipio de esta ciudad, hay proyectos metropolitanos en temas de
movilidad, de sostenibilidad, que son necesarios hacerse de manera integral en
toda el &#225;rea, por ende el 42% va a proyectos metropolitanos, m&#225;s que a
proyectos de X o Y municipio.
27 proyectos de acuerdo se han aprobado en estos dos a&#241;os, creo que
podemos aprobar unos cuatro o cinco m&#225;s.
Voy a hablar de algunos de ellos:
Tarifas correspondientes a los servicios de alimentaci&#243;n de la porci&#243;n del
transporte p&#250;blico colectivo que se integra provisionalmente al Metro y
Metrocable en el 2012.
Acuerdo Metropolitano por medio de la cual se declaran de utilidad
p&#250;blica e inter&#233;s social los predios requeridos para la construcci&#243;n de la Planta
de Tratamiento del R&#237;o de Medell&#237;n, en el Norte- Municipio de Bello. Esto es
importante para todo el litigio jur&#237;dico, aqu&#237; se hizo la tarea con los lotes, s&#233; que
hay mucho inter&#233;s de los concejales sobre los lotes y lo que pas&#243; con Bello en
la Administraci&#243;n anterior.
Acuerdo Metropolitano por medio del cual el &#193;rea Metropolitana del Valle
de Aburr&#225; se une a la realizaci&#243;n del D&#237;a Social y Ambiental sin carro.
El Plan Estrat&#233;gico Metropolitano de Vivienda y H&#225;bitat con Perspectiva
Ambiental, y se crea el Consejo Asesor Metropolitano de Vivienda y H&#225;bitat.
Se declara el cumplimiento de la meta de reducci&#243;n de carga
contaminante por DBO5 y SST correspondiente al &#250;ltimo per&#237;odo del primer
quinquenio comprendido entre el 1 de octubre de 2006 y el 30 de septiembre de
2011 y se determina el factor regional para el c&#225;lculo de la tasa retributiva por
vertimientos puntuales en los tramos II y III del R&#237;o Aburr&#225; para los per&#237;odos 1
de octubre de 2011 y-14 de mayo de 2012 y 15 de mayo de 2012- 14 de mayo
de 2013.
Acuerdo Metropolitano por medio del cual se proh&#237;ben vertimientos
directos a cuerpos de agua o al sistema de alcantarillado p&#250;blico, que alteren
los objetivos de calidad y modifiquen las condiciones de color del cuerpo de
agua.
Acuerdo Metropolitano por medio del cual se adoptan unas
determinaciones en materia tarifaria en el Sistema Integrado de Transporte del
Valle de Aburr&#225; SITVA que permiti&#243; congelar los costos para los usuarios para
el a&#241;o 2013.
Esto es fundamental, porque el &#193;rea lo que aprueba en Medell&#237;n con el SITVA,
una persona que pagaba $1.700 por un dos tiquetes, hoy pague $1.550 y
quienes pagaban $3.800, hoy puedan estar pagando entre $2.800 y 3.000.
Este es un hecho metropolitano muy importante que creo que es necesario
sacarle puntos, bajamos las tarifas con el sistema integrado de transporte, por
lo menos en lo que respecta al &#193;rea aprobar estas tarifas.
Varios proyectos de acuerdo fueron discutidos y aprobados para
autorizar Vigencias Futuras al ente metropolitano, para permitir la continuidad
de la prestaci&#243;n de servicios b&#225;sicos y la realizaci&#243;n de varias obras
comenzadas.
Proyectos del 2013 son $47.650 millones, son proyectos metropolitanos, pero el
90% del r&#237;o Medell&#237;n est&#225; en Medell&#237;n y eso significa que parte de la inversi&#243;n
m&#225;s grande se hace ac&#225;:
R&#237;o Medell&#237;n &#8211; Aburr&#225; y sus afluentes
Movilidad e infraestructura sostenible
Educaci&#243;n, recreaci&#243;n, cultura y equipamientos p&#250;blicos y sociales
Cintur&#243;n verde y sostenibilidad ambiental
Vivienda y h&#225;bitat sostenible
Red metropolitana de servicios de salud
Institucionalidad
La Red de Monitoreo de la calidad del R&#237;o tiene una inversi&#243;n de $1.700
millones.
Recuperaci&#243;n de la calidad del R&#237;o Aburr&#225; y sus afluentes &#8211; Interceptor
sur, tiene una inversi&#243;n de $36.000 millones.
Alcantarillados no convencionales en toda el &#225;rea metropolitana, es un
proyecto de $7.378 millones y aqu&#237; pueden ver c&#243;mo se empiezan a recuperar
esos cuerpos de agua en cada una de nuestras comunas, pero tambi&#233;n en
municipios cercanos para tener un mejor r&#237;o.
Gesti&#243;n del riesgo por inundaci&#243;n y avenidas torrenciales &#8211; Intervenci&#243;n
en afluentes del r&#237;o, esto es para sacar el triturado, materiales de playa y
algunos espacios ocupados por la misma corriente del r&#237;o de manera
inadecuada, con una inversi&#243;n de $1.300 millones.
Estudio de aguas subterr&#225;neas Medell&#237;n y zona sur &#8211; Plan de
Ordenamiento del recurso h&#237;drico, cost&#243; $3.782 millones.
En el tema de movilidad e infraestructura sostenible, una inversi&#243;n de $187.486
millones.
Alguien me podr&#225; decir que esta imagen es de Girardota. S&#237;, pero cuando
salimos de la ciudad todos los fines de semana, los que tienen finca en esa
zona, ten&#237;amos esta afectaci&#243;n. Aqu&#237; el &#193;rea hizo su aporte y en proyectos
generales que favorecen a todo el municipio de Medell&#237;n de movilidad, la
inversi&#243;n se multiplica por el &#193;rea con $27.500.000.000. Aqu&#237; hay unos dise&#241;os
de puentes en los que est&#225; trabajando, tambi&#233;n campa&#241;as de sensibilizaci&#243;n.
Y quiero hacer una anotaci&#243;n. El a&#241;o pasado llam&#233; a la mayor&#237;a de los
concejales, est&#225;bamos por fuera de sesiones, a consultarles sobre el tema de
tarifas, porque no se le iban a subir al Metro. Esa consulta la hac&#237;a porque era
hist&#243;rico, nunca se hab&#237;a evitado el alza de tarifas del Metro, con un
compromiso de este y con el presidente de la junta directiva del &#193;rea, que es el
Alcalde, le solicitamos que presionara a la junta para que hiciera campa&#241;as
para el uso del Metro y tuviese m&#225;s pasajeros.
El &#193;rea Metropolitana en el compromiso que asumimos al no subir las tarifas
con el Metro, era un ejercicio de comunicaci&#243;n p&#250;blica que es parte de lo que se
tiene, hay paraderos, todo un ejercicio de comunicaci&#243;n alrededor de esto. Pero
el Metro no hizo este a&#241;o una sola campa&#241;a que permitiera motivar a los
ciudadanos a usarlo y creo que en este sentido creo que est&#225; en una posici&#243;n
muy c&#243;moda, en la que quiere que todos los empresarios le lleven los usuarios
y no hace un ejercicio de sensibilizaci&#243;n de los posibles usuarios. Aqu&#237; est&#225; el
tema del ahorro, de integrarse en el sistema, la construcci&#243;n de parqueaderos,
150 que va a construir el &#193;rea con $2.000 millones en Medell&#237;n.
Este puente de la 77Sur vale $140.000 millones, saliendo de Suram&#233;rica, donde
uno va hacia La Estrella, el &#193;rea pone $100.000 millones, las otras entidades
$40.000 millones y va a generar unas soluciones viales para el sur y tambi&#233;n
para el Municipio de Medell&#237;n:
En el tema de movilidad e infraestructura sostenible, algunos proyectos en
algunos municipios:
Infraestructuras educativas en las que el &#193;rea est&#225; haciendo el ejercicio, por
ejemplo la escuela Granizada en Copacabana:
El parque del artista en Itag&#252;&#237;:
En Bello el parque de Los B&#250;caros. En Caldas el centro deportivo Locer&#237;a.
Este es el edificio administrativo de Barbosa:
En una de las l&#237;neas del Plan de Desarrollo del &#193;rea Metropolitana tenemos el
tema de institucionalidad, de cultura ambiental, de ecohuertas, el hospital de
Copacabana con una inversi&#243;n de $5.000 millones, el hospital de La Estrella,
que adem&#225;s son infraestructuras que lo que hacen es que por el nivel con el
que quedan construidos, van a quitar presi&#243;n en los centros de salud de
Medell&#237;n, por lo menos para quienes tienen la posibilidad de venir a ser
atendidos en un nivel superior.
En el tema del cintur&#243;n verde donde hay una apuesta tambi&#233;n del &#193;rea para
generar continuidad hacia los municipios cercanos y conectar el cintur&#243;n verde
de Medell&#237;n con los de Copacabana, Envigado, que aunque este no est&#225; en el
&#193;rea tiene intenciones de entrar. Esa es una gran dificultad porque Envigado
subi&#243; sus l&#237;mites en la cota de altura para construcci&#243;n. Algunas cifras de lo que
se ha hecho en el &#193;rea, en vivienda y h&#225;bitat sostenible, una inversi&#243;n de
$4.829 millones. Quiero referirme al tema del Parque de Las Aguas, que ha
tenido una inversi&#243;n de $2.688 millones, un parque que se estaba cayendo y
esta inversi&#243;n lo que permite es tener para nuestros estudiantes en Medell&#237;n un
muy buen centro que les permite ir a recrearse.
En institucionalidad ocho aulas digitales. El convenio ONU H&#225;bitat para
implementar programas, redes para fortalecer la capacidad de los gobiernos
metropolitanos y locales en temas referidos al Ordenamiento Territorial. Este es
un ejercicio importante, aunque los municipios del &#193;rea est&#225;n muy cercanos,
creo que falta mucha institucionalidad, municipios como Barbosa y no por falta
de un alcalde sino por esas dificultades desde la infraestructura, la seguridad, la
convivencia y desde la estructura misma del municipio.
Sobre las tareas que me han puesto, por ejemplo Carlos Mario Uribe, en el
tema del cuello de botella que tenemos en San Gabriel, un convenio por
$20.900 millones.
Fabio Humberto siempre me puso la tarea de que busc&#225;ramos financiar
proyectos que favorecieran el nororiente de la ciudad de Medell&#237;n, esos $30.000
millones en algunas placas que se han venido reparando, en 2012 fue una
intenci&#243;n de nosotros en la que pretend&#237;amos mejorar el r&#237;o Medell&#237;n en la zona
norte, que es donde m&#225;s problemas hemos tenido de ocupaci&#243;n inadecuada del
cauce, de posibles inundaciones, hay unas inversiones proyectadas, que
adem&#225;s ayudan para el parque vial del r&#237;o.
El doctor Bernardo Guerra me hab&#237;a planteado la necesidad y la intervenci&#243;n
de todos los entes posibles para la crisis carcelaria. El &#193;rea Metropolitana a
modo de propuesta y los concejales firmamos una carta al Ministro de Justicia,
en la cual le inform&#225;bamos que tuviera en cuenta la propuesta que el &#193;rea
hab&#237;a hecho.
En la f&#243;rmula 70-30 logr&#225;ramos por cada 70% el gobierno nacional que pusiera
para financiar nuevos cupos en infraestructura penitenciaria y empez&#225;ramos a
garantizar de forma general los derechos humanos de nuestros reclusos,
pudi&#233;semos con presupuesto del &#193;rea invertir en otros municipios. Adem&#225;s de
la disposici&#243;n siempre del doctor Carlos Mario, de incluso gerenciar proyectos,
si es necesario por parte del &#193;rea Metropolitana, para que no haya problemas
con los recursos de Medell&#237;n en otros municipios; si incluso hay que estructurar,
gestionar y hacer todo el parapeto que haya que hacer para apoyar a la crisis
carcelaria, el &#193;rea siempre estuvo muy dispuesta. Hasta el momento no
conocemos respuesta, el ICBF puso la plata para la construcci&#243;n de nuevos
cupos en La Pola, en un proyecto que ellos mismos ven&#237;an liderando.
El a&#241;o pasado comenc&#233; por enviarles la comunicaci&#243;n de la junta del &#193;rea,
planteaba los temas que &#237;bamos a tratar y Roberto Cardona que siempre me
hac&#237;a sus comentarios, fueron tenidos en cuenta en esa entidad.
Creo que hay unos retos importantes como
La consolidaci&#243;n del SITVA, que podamos tener un sistema eficiente y
termine bajando los costos y tiempos de desplazamiento a los usuarios.
Una pelea que he tenido con el Gerente del Metro de Medell&#237;n, y es que
hoy en d&#237;a con los nuevos buses que est&#225;n operando, la gente tiene que ir a
una estaci&#243;n del Metro o Metropl&#250;s a recargar la tarjeta c&#237;vica para montarse en
un bus en Andaluc&#237;a La Francia. Eso atenta contra el funcionamiento del
mismo sistema. Y en este a&#241;o, aunque el doctor Ramiro M&#225;rquez, quiero
aclarar que parece que s&#237; nos envi&#243; la comunicaci&#243;n de respuesta de nuestra
solicitud de los puntos de recarga, nunca lleg&#243; a mi despacho, pero hasta el
momento no se ve un solo puesto de recarga en los barrios de la ciudad.
Entiendo que tenemos un riesgo y es la extorsi&#243;n y la micro extorsi&#243;n al
recaudador del pasaje versus recarga de tarjeta. Pero creo que hay unas
entidades que ya est&#225;n apropiadas en ese territorio y que tienen sistemas de
recolecci&#243;n de su dinero que permitir&#237;a mejorar el recaudo, la venta y uso del
transporte p&#250;blico colectivo y masivo. En la pr&#243;xima junta del &#193;rea
Metropolitana se presentar&#225;, seg&#250;n me ha informado el doctor Carlos Mario,
porque hemos venido impulsando muy fuertemente, despu&#233;s del viaje que
hicimos a Alemania, el tema de construcci&#243;n sostenible. Vamos a tener la
consolidaci&#243;n de la Pol&#237;tica P&#250;blica para construcciones sostenibles, en el
marco de los lineamientos nacionales, el C&#243;digo Colombiano de Construcci&#243;n
Sostenible. En eso el &#193;rea Metropolitana est&#225; jugada y creo que este diciembre
vamos a poder tener ya la pol&#237;tica p&#250;blica.
En eso en el marco del estudio y aprobaci&#243;n del POT, c&#243;mo vamos a modificar
en el tema de sostenibilidad de los materiales y de los usos para favorecer la
construcci&#243;n. Porque seguimos construyendo y no pensamos en nuestra huella
ecol&#243;gica, en las afectaciones y en el reciclaje de los materiales. Aqu&#237; tenemos
una pol&#237;tica que nos va a permitir y adem&#225;s que fue un reto que adquirimos al
llegar a la junta del &#193;rea, que nos va a permitir transformar las costumbres de la
construcci&#243;n en Medell&#237;n y esperemos que este proyecto tenga continuidad.
Les dir&#237;a que en la junta adem&#225;s se hizo el lobby, el doctor Carlos ten&#237;a la
obligaci&#243;n de ir a Bogot&#225;, porque se revis&#243; la Ley de &#193;reas Metropolitanas, el
representante del Departamento de Antioquia en el &#193;rea qued&#243; por fuera de
esa junta, a&#250;n as&#237; tom&#243; la decisi&#243;n de invitarlo permanentemente, porque
creemos que sus asesor&#237;as, por lo menos de la doctora Mar&#237;a Eugenia Ramos
eran muy pertinentes y la visi&#243;n de departamento queda all&#237;.
Adem&#225;s gracias al lobby del doctor Carlos Mario se logr&#243; desmitificar que en
Colombia todas las &#225;reas metropolitanas funcionan de manera inadecuada.
Aqu&#237; se sigue mostrando como un ejercicio de articulaci&#243;n de municipios, en los
que se busca, no el bienestar y discusi&#243;n pol&#237;tica entre el Gobernador o el
Alcalde sino como un ejercicio de transformaci&#243;n del territorio.
Y un mensaje que quiero dejarles, esta cifra, antes ten&#237;amos una inversi&#243;n en
Medell&#237;n del 20, 22%, hoy en estos presupuestos en los &#250;ltimos dos a&#241;os,
gracias a una lucha que hemos dado decidida con los alcaldes del &#193;rea
Metropolitana y los otros concejales representantes en el &#193;rea, hemos logrado
que se aumente el presupuesto de inversi&#243;n una intervenci&#243;n al 30%. Ese es un
reclamo de muchos concejales, viendo ahora el presupuesto que tenemos,
c&#243;mo se jalonaron muchos proyectos. El 30% hoy de la inversi&#243;n del &#193;rea
Metropolitana recae sobre el territorio de Medell&#237;n o lo afecta, es un aumento,
pero no significa que debamos aumentar mucho las transferencias de nuevo al
Municipio de Medell&#237;n.
Porque cada escuela que hagamos en Caldas, es un ni&#241;o que no viene a
estudiar a Medell&#237;n porque hay mejor educaci&#243;n, o cuando venga a trabajar a
Medell&#237;n, va a venir mejor preparado y eso nos aumenta la eficiencia y calidad
de esa mano de obra, pero adem&#225;s esa inversi&#243;n se revierte por tres. Ese
desarrollo de esos municipios cercanos va a buscar concebir una equidad
financiera que no hemos generado, porque finalmente siempre terminamos
pensando que el gran vividero es Medell&#237;n y si no desarrollamos esos
municipios todo el mundo va a seguir vini&#233;ndose a vivir ac&#225;. El enfoque que el
&#193;rea le sigue dando al tema de transferencias de recurso y de inversi&#243;n en esos
territorios, va a mejorar definitivamente la calidad de vida en la ciudad de
Medell&#237;n. Presentar&#233; a partir del 31 de diciembre mi renuncia a la junta del &#193;rea
Metropolitana y que tomemos la decisi&#243;n de qui&#233;n nos va a representar, que en
mi concepto tiene cosas bastante positivas para la ciudad de Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-17T00:00:00">En nombre de los compa&#241;eros, agradecemos al concejal Yefferson Miranda
Bustamante, sabemos que eso siempre es una tarea extraordinaria y que
requiere de tiempo y dedicaci&#243;n</speech><speech by="#carlosmariomontoyaserna" startTime="2013-11-17T00:00:00">Nuestra presencia aqu&#237; obedece b&#225;sicamente a la gratitud, la presencia del
doctor Yefferson y de su equipo de colaboradores, ha sido fundamental para el
&#193;rea Metropolitana los aportes que ellos han hecho y la convocatoria y la
insistencia que ha hecho en la junta de un mayor equilibrio con el mismo
Municipio de Medell&#237;n.
En principio fue un poco dif&#237;cil para el resto de miembros de junta entender la
reclamaci&#243;n que el doctor Yefferson hac&#237;a, pero muy r&#225;pidamente entendieron
que s&#237; hab&#237;a necesidad de un mayor equilibrio con el Municipio de Medell&#237;n y
por qu&#233; las inversiones que en un momento se estaban haciendo cuantiosas
para la ciudad de Medell&#237;n. Pero s&#237; permanece una mayor inversi&#243;n por fuera
del Municipio de Medell&#237;n, pero eso obedece a ese criterio de que el &#193;rea es el
mayor mecanismo de equidad regional que tiene el Valle de Aburr&#225;.
Equidad regional, porque se intervienen problemas que de no ser trabajados,
vendr&#237;an a presionar y a demandar los servicios p&#250;blicos en la ciudad de
Medell&#237;n. Me explico, la infraestructura educativa. Si no tuvi&#233;ramos
infraestructura educativa adecuada por fuera de Medell&#237;n, esos estudiantes
vendr&#237;an aqu&#237;. Si no tenemos infraestructura de movilidad adecuada es
Medell&#237;n la que se va a congestionar. Al igual que en seguridad. Ese
mecanismo de equidad regional nos ha servido bastante. Dir&#237;a, gracias al
concejal Yefferson, que tenemos dos grandes logros en este per&#237;odo. El
primero, es haber logrado que la junta metropolitana por primera vez en sus 32
a&#241;os de historia, tomara decisiones de car&#225;cter regional y no particular de cada
uno de los municipios.
Hoy tenemos trabajos en conjunto en los cuales el &#193;rea est&#225; invirtiendo. Por
ejemplo, el trabajo de infraestructura penitenciaria; de infraestructura para el
menor infractor, que es un proyecto de regi&#243;n que se hace entre todos los
alcaldes. El trabajo de bolsa de empleo, donde vamos a llevar esa oficina que
hay en Medell&#237;n a todos los municipios, como un trabajo de pol&#237;tica regional. La
red metropolitana de salud, los decretos de restricci&#243;n del uso de la p&#243;lvora,
que son pol&#237;ticas de car&#225;cter regional.
Y un ejercicio que nos pareci&#243; supremamente valioso, la Gobernaci&#243;n de
Antioquia hizo una convocatoria por $16.000 millones para que cada municipio
presentara sus proyectos para ser financiados por recursos de regal&#237;as.
Todos los alcaldes del &#193;rea Metropolitana decidieron que estos $16.000
millones fueran aportados para un solo proyecto regional como fue el de la
77Sur. Eso indica la coherencia y unanimidad que hay al interior de la junta del
&#193;rea Metropolitana.
Hay proyectos que toc&#243; el doctor Yefferson, pero quisiera resaltar dos que me
parecen muy importantes. Estamos haciendo una inversi&#243;n que supera los
$47.000 millones sobre el r&#237;o, de $114.000 que vamos a invertir durante estos
cuatro a&#241;os. Esos recursos en m&#225;s de un 80% corresponden al trayecto de
Medell&#237;n. Vamos a recuperar 800 metros de las placas del r&#237;o, ya superamos la
meta de 40.000 metros c&#250;bicos de sedimento que vamos a extraer. Est&#225; toda la
Red de Monitoreo del R&#237;o, que es un proyecto que tiene un costo
supremamente alto y que en el 80% est&#225; dentro de la jurisdicci&#243;n del Municipio
de Medell&#237;n.
En el tema de alcantarillados no convencionales, la inversi&#243;n durante el 2013 se
hizo en un 93% en barrios del Municipio de Medell&#237;n, como igualmente se hizo
Tour Curavida&#8221;. Y hay unos proyectos que se
Tour Curavida&#8221;. Y hay unos proyectos que se
est&#225;n desarrollando en jurisdicci&#243;n de otro municipio, pero est&#225; totalmente
conurbado el problema con Medell&#237;n. Me explico, la zona de Granizada del
municipio de Copacabana, la totalidad de los estudiantes que van a esa escuela
son del Municipio de Medell&#237;n. Lo mismo que el mejoramiento integral de
barrios en la zona de Los B&#250;caros, que queda en el municipio de Bello, pero la
mayor&#237;a de su poblaci&#243;n es de Medell&#237;n.
Y dos o tres proyectos que quiero dejar ac&#225;. Entre el 2012 y 2013, con la
Secretar&#237;a de Medio Ambiente hemos financiado proyectos por $18.000
millones, $8.000 millones en 2012 y $10.000 millones en 2013 solo con la
Secretar&#237;a de Medio Ambiente. Tenemos proyectos que superan los $4.000
millones con la Direcci&#243;n de Planeaci&#243;n, con el Dagred como el Sistema de
Monitoreo de Alerta Temprana, Siata, que supera los $3.000 millones durante el
a&#241;o 2013.
Hay un proyecto, doctor Yefferson, usted que nos tiene en la junta medio locos
con el tema de bicicletas y se ha vuelto el vocero que en todas las obras de
infraestructura tiene que existir carril para bicicletas.
En cicla&#8221;, hoy est&#225; implementado &#250;nicamente en la ciudad de
En cicla&#8221;, hoy est&#225; implementado &#250;nicamente en la ciudad de
Medell&#237;n, tanto en zona urbana como rural; tenemos 300 bicicletas en la zona
urbana y 100 en la rural; seis estaciones en el parque Arv&#237; y hoy tenemos 17
estaciones en Medell&#237;n. Hoy estamos cubriendo todo el circuito de
universidades, arrancando por la Bolivariana, Nacional, Luis Amig&#243;, Salazar y
Herrera, Tecnol&#243;gico de Antioquia, las que est&#225;n alrededor del cerro El Volador,
llegamos a la universidad de Antioquia y nos extendemos hasta el centro
cultural de Moravia.
Esa inversi&#243;n para 2013 fue de $5.700 millones, para lograr llegar a la meta que
tenemos a octubre de 2014 de 1.000 bicicletas y 40 estaciones automatizadas
en la ciudad de Medell&#237;n. Hemos hecho una adici&#243;n a ese contrato de los
$5.700 millones por $2.700 para llevarlo hasta febrero y hemos sacado la
licitaci&#243;n para llegar a las mil bicicletas y a los 40 puestos automatizados por
$12.000 millones.
Las inversiones directas en la ciudad de Medell&#237;n superaron durante el a&#241;o los
$50.000 millones, pero hay inversiones de car&#225;cter regional que nos llevar&#237;an
casi a $70.000 millones y no estamos contando el puente de la 80 ni los aportes
que el &#193;rea hace a los proyectos doble calzada. Invertimos este a&#241;o en la doble
calzada Bello &#8211; Hatillo m&#225;s de $27.000 millones. Solo en el fallo de Anc&#243;n
invertimos $10.000 millones, m&#225;s $17.500 que pusimos para con la
Gobernaci&#243;n construir el intercambio vial de Girardota, el puente de Fundadores
del Municipio de Copacabana y el mejoramiento y mantenimiento de esa v&#237;a.
En la v&#237;a al occidente, invertimos m&#225;s de $7.000 millones. Esas inversiones que
benefician directamente al Municipio de Medell&#237;n, no est&#225;n contadas dentro de
las inversiones directas.
La inversi&#243;n que vamos a hacer en el puente de la 77 sur impactar&#225; directa al
Municipio de Medell&#237;n, porque el proyecto de Autopistas para la Prosperidad, al
pasar por el Valle de Aburr&#225; tendr&#225; dos puntos cr&#237;ticos, la salida hacia el norte
en la zona de Barranquilla y Moravia hasta Zamora y en la zona sur del Valle
de Aburr&#225;, la salida de Anc&#243;n Sur. Vamos a intervenir esa salida con el puente
de la 77 sur, lo que nos permitir&#225; descongestionar esa zona, poner en doble
calzada unidireccional la autopista sur y nos permitir&#225; tener un par vial de
retorno; la autopista sur solo ser&#225; en sentido norte sur y la v&#237;a regional ser&#225; en
sentido sur &#8211; norte.
Y nos permitir&#225; darle mayor movilidad a toda la inversi&#243;n que hemos hecho en
la doble calzada de LaS Vegas, que este a&#241;o super&#243; los $8.000 millones y as&#237;
tendremos una salida m&#225;s &#225;gil hacia el sur del Valle de Aburr&#225;. Nos queda un
proyecto que est&#225; en discusi&#243;n en este momento con el Alcalde de Medell&#237;n,
hemos proyectado hacer una inversi&#243;n de gran nivel, que esperamos supere los
$30, 40 mil millones.
Y estamos por definir con el Alcalde si ser&#237;a en esta obra o en cualquier otra,
que podr&#237;a ser la continuidad de la regional entre Moravia y Zamora para darle
fluidez completa a esa v&#237;a y tener que evitar el giro a la izquierda en el puente
de Barranquilla. Otro tema, la participaci&#243;n del &#193;rea Metropolitana en las
jornadas de vida que desarrolla el Alcalde de Medell&#237;n. Empezamos a participar
en cuatro y hoy tenemos compromisos por $4.000 millones en proyectos
espec&#237;ficos que han postulado los habitantes de los barrios.
Y seguiremos participando en todas las jornadas de vida con un presupuesto
de $2.500 millones para premiar proyectos que se postulen a esas jornadas.
Iniciamos hace tres meses con ese proyecto. Quiero destacar la importancia del
trabajo del concejal Yefferson en la junta, porque adem&#225;s ha sido vocero de
muchos de los temas que los concejales han tratado. Temas como la
participaci&#243;n que vamos a tener, concejal Carlos Mario, en el parque de San
Antonio y otros procesos corregimentales que hoy estamos priorizando dentro
del &#193;rea Metropolitana.
El Concejo tiene que sentirse como muy bien representado con el concejal
Yefferson en la junta metropolitana y de nuestra parte lo &#250;nico que queda es
gratitud al Concejo por la colaboraci&#243;n y respaldo que le han brindado al &#193;rea
Metropolitana siempre, respaldando el proyecto de traslado de recursos de
sobretasa ambiental como los de libre destinaci&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-11-17T00:00:00">Quer&#237;a, Carlos Mario, agradecerle muy sinceramente toda la gesti&#243;n que se
hizo para lograr ese acuerdo con el 95% de los alcaldes del &#193;rea Metropolitana
para el decreto del uso de la p&#243;lvora. Pero en especial, resaltar que uno de los
argumentos principales para ese decreto es el da&#241;o que le hace a la fauna el
uso de la p&#243;lvora.
Eso demuestra que vamos avanzando, que somos una sociedad sensible,
civilizada y qu&#233; bueno que nuestros dirigentes ya miren a los hermanos del
planeta como seres sintientes y con derechos. Porque ese decreto es respetar
un derecho que tiene todo ser vivo, a no ser torturado y morir de manera cruel
por un acto de diversi&#243;n como puede ser el uso de la p&#243;lvora. En nombre de
toda la bancada Animalista se lo agradecemos enormemente y tambi&#233;n que va
avanzando mucho lo de la intervenci&#243;n en la Plaza Minorista.
Digamos que ese es el &#250;nico lunar grande que nos queda en materia de
maltrato en la ciudad, y con el aporte del &#193;rea Metropolitana, y le agradezco a
los concejales Nicol&#225;s Albeiro Echeverri Alvar&#225;n y Ram&#243;n Emilio Acevedo
Cardona la ayuda que me han prestado para sacar el proyecto adelante y creo
que con eso el Alcalde va a cumplir su Plan de Desarrollo y demuestra una vez
m&#225;s su compromiso con los animales y nos quitamos una lacra espantosa en
una ciudad pionera en bienestar animal que no podemos tener.
Logrando esa inversi&#243;n all&#237; y reconvirtiendo esas mazmorras donde meten esos
animales hacinados, sin ning&#250;n tipo de bienestar ni salubridad p&#250;blica y
haciendo esos 14 locales con todas las condiciones de bienestar animal nos
ponemos en una ciudad ejemplo en todos los frentes de bienestar animal</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-17T00:00:00">Esta sesi&#243;n es importante porque el proyecto Parque Vial del R&#237;o es uno de
proyectos de m&#225;s trascendencia que se van a llevar a cabo en la ciudad
durante los &#250;ltimos a&#241;os. Lo que pretend&#237; con esta sesi&#243;n, es un primer
acercamiento con este proyecto vial. La verdad es que no se tiene mayores
informes y este debate debe regresar el a&#241;o entrante debido a los montos que
se invierten en la Administraci&#243;n Municipal, que me genera cierta inquietud al
ver recursos p&#250;blicos y recursos privados que de entrada nos hablan de una
alianza p&#250;blico-privada.
Me genera duda que en el tema del cronograma de trabajo trascienda a casi
tres o cinco administraciones porque el proyecto 3, va del 2045 al 2050.
Entonces hablamos de casi 10 administraciones con la operaci&#243;n que va hasta
el 2069. Si vamos a tener tantas administraciones hasta qu&#233; punto entonces se
comprometer&#225; una alianza p&#250;blico-privada. Esa ser&#237;a la primera inquietud a
poner en consideraci&#243;n y creo que en esto el Alcalde y el Concejo de Medell&#237;n
debemos estar atentos.
Inicialmente el proyecto arranca con 600.000 millones de pesos con recursos
p&#250;blicos y en la segunda etapa son 1.000 millones de pesos con recursos
privados y cuando entran estos recursos es cuando empieza a operar los
modelos de concesi&#243;n y estos generan costos para los usuarios. No quiero ser
irresponsable con mis planteamientos y el cuestionario apenas lleg&#243; ayer, o sea
que para hacer un an&#225;lisis serio amerita unas pr&#243;ximas sesiones. Iniciando el
pr&#243;ximo per&#237;odo del a&#241;o entrante una de las primeras proposiciones que har&#233;
es que nuevamente lo traigan.
Hoy la sesi&#243;n es informativa para conocer el proyecto y ver cu&#225;l fue el
seleccionado y cu&#225;l fue el proyecto ganador, cu&#225;les fueron los proyectos que
quedaron en segundo y tercer lugar. M&#225;s adelante con estos insumos que nos
dan y escuchando a los funcionarios entrar a hacer un debate m&#225;s de fondo del
acuerdo.
Me parece lo m&#225;s sensato con la ciudad y sobre todo con estos montos que se
est&#225;n ejecutando y que comprometen a varias administraciones. Escuchemos a
la Administraci&#243;n Municipal. La idea es que los concejales hagamos
intervenciones cortas porque hoy la sesi&#243;n es de car&#225;cter informativo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-17T00:00:00">Coincido con el concejal &#211;scar Hoyos Giraldo e invito a que le pongamos
cuidado a este proyecto porque no tenemos los suficientes elementos para
hacer un an&#225;lisis a fondo, solo tengo algunos subtitulares que me parece que
van a ser de mucha discusi&#243;n en la ciudad. Creo que para discutir el este tema
este no era el d&#237;a porque se debe abrir a la ciudad. La ciudadan&#237;a se debe
pegar al Plan de Ordenamiento Territorial. A la discusi&#243;n de esta tem&#225;tica se
debe pegar el asunto de habitantes de calle e informalidad y creo que el a&#241;o
entrante tenemos que propiciar, y en particular lo har&#233;, una discusi&#243;n al fondo
de la ciudad sobre esta materia. Aqu&#237; se est&#225;n comprometiendo recursos de
administraciones futuras.
Segundo, me preocupa que no quede expl&#237;cito y habr&#225; que aclararlo m&#225;s, la
alianza p&#250;blico-privada que est&#225; hablando esta Administraci&#243;n Municipal y la
EDU. Qu&#233; va a poner esta alianza p&#250;blico-privado porque me preocupa mucho
y quiero dejar constancia porque tengo muchas dudas con el enfoque que tiene
la Administraci&#243;n Municipal de An&#237;bal Gaviria de las alianzas p&#250;blico-privadas.
No estoy en contra, pero pregunto de qu&#233; alianza estamos hablando y qui&#233;n es
el ganador, porque si nos van a presentar una alianza como la que nos
present&#243; este Gobierno del tema de la privatizaci&#243;n de UNE &#8211; Millicom, que
todos los d&#237;as resultan m&#225;s dudas, creo que esa no es la alianza. Llamo la
atenci&#243;n y ojal&#225; me equivoque. Como ellos tienen un enfoque privatizador ya
hasta las ventas informales del r&#237;o las est&#225;n privatizando, que es un debate que
vamos a traer ma&#241;ana.
Segundo tema. Lo t&#233;cnico, creo que habr&#225; una sesi&#243;n para el tema de
movilidad y asuntos viables, que tambi&#233;n est&#225; como subtitular, que va a hacer
unas intervenciones y que con esto vamos a mejorar el tema de movilidad en la
ciudad que es bien dif&#237;cil.
Tercero, hay una discusi&#243;n a nivel de ciudad y es qu&#233; est&#225; asumiendo la EDU
para que pueda rendir en ellas con eficiencia y es que tambi&#233;n la EDU va a
manejar esto. Y le llegan a uno muchas dudas de sectores privados, p&#250;blicos y
sociales de qu&#233; es lo que va a poder hacer la EDU y porqu&#233; en esta
Administraci&#243;n Municipal se le est&#225; dando esos niveles de concentraci&#243;n de
contrataci&#243;n.
Doctora Margarita, usted est&#225; manejando recursos p&#250;blicos no privados y hay
muchas preocupaciones de c&#243;mo lo est&#225; manejando, como lo puede llegar a
manejar eficientemente cuando tenemos todos los proyectos estrat&#233;gicos en la
EDU. Quisiera en las respuestas que fueran m&#225;s expl&#237;citos y la doctora
Margarita nos ahondara sobre las etapas, montos y responsabilidad de qui&#233;n,
porque hay nos temas gruesos, por ejemplo, dice que en la primera etapa la
intervenci&#243;n de recursos propios del Municipio de Medell&#237;n es de 600.000
millones de pesos.
Quiero saber esos dineros en qu&#233; se van a gastar porque tenemos un d&#233;ficit de
5.000 millones de pesos en el tema de habitantes de calle y estamos hablando
que la Administraci&#243;n Municipal va a poner 600.000 millones en la primera
etapa de esta intervenci&#243;n del r&#237;o y van destinados 275.000 millones de pesos
provenientes del Fondo Medell&#237;n Ciudad para la Vida y entonces ser&#237;a bueno
saber en esa primera etapa que est&#225; contemplado. Doctora Margarita, para que
nos cuente c&#243;mo va a mejorar la movilidad con los 600.000 millones de pesos
en la primera etapa, c&#243;mo va a mejorar el tema de habitante de calle, el tema
ambiental, la tasa de contaminaci&#243;n en Medell&#237;n cu&#225;nto va a disminuir, la
informalidad va a disminuir en qu&#233; nivel. Esas ser&#237;an las preguntas que yo
trasladar&#237;a</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-17T00:00:00">Quiero expresar la preocupaci&#243;n que tengo desde hace tiempo con el tema de
la EDU y soy de los que piensa que la EDU hay que liquidarla. Esa Empresa no
debe seguir funcionando m&#225;s en el Municipio de Medell&#237;n. Eso es un problema
y lo demostrado con todas las obras porque de un 100% de las obras que han
pasado por la EDU, sin ni siquiera entregarlas al Municipio de Medell&#237;n, se
est&#225;n cayendo. Lo mismo que hablamos la vez pasada de ejecuci&#243;n y que en el
2011 estaba un 50%. En el 2012 en el 52%, y que el Contralor este a&#241;o cuando
nos dio el informe, iban en el 53% y por tanto tenemos un gran problema en la
misma ejecuci&#243;n y lo grave es que las obras se est&#225;n cayendo, no activan las
p&#243;lizas de garant&#237;as, fuera de eso a las Secretar&#237;as e Institutos les toca ejecutar
en esas obras y es el gran problema perpetuo con estas obras. Esta es la hora
que la EDU todav&#237;a sigue solucionando problemas de obras del 2007.
Vuelvo a manifestar p&#250;blicamente que esto se tiene que analizar y ahora se
viene un problema grande para la ciudad, y digo problema, porque es la EDU
quien ejecuta y coge estos recursos para hacer la licitaci&#243;n, la obra, y en el
pasado hemos tenido muchos problemas. Espero que en el futuro no vamos a
tener problemas hidr&#225;ulicos en esta obra porque sabemos en el r&#237;o Medell&#237;n se
van a hacer algunas t&#250;neles y algunas intervenciones y hay que pensar que no
estamos teniendo en cuenta el tren, que tambi&#233;n pasa por ese sector &#191;o es que
el tren se va a enterrar y tambi&#233;n las quebradas que descargan en el r&#237;o
Medell&#237;n se tendr&#225;n que enterrar o salir de ellas? Entonces son como preguntas
que quiero dejar ah&#237; para que me respondan.
Qu&#233; van a hacer con las quebradas, con las v&#237;as f&#233;rreas. C&#243;mo vamos a
garantizar que las pr&#243;ximas administraciones sigan con la ejecuci&#243;n de la obra
y c&#243;mo vamos a garantizar que esas obras no terminen en un problema futuro
para la ciudad con el cobro de peajes perpetuos, como lo vive Copacabana,
Girardota y Barbosa, con un peaje que era para ocho a&#241;os y parece que ser&#225;
perpetuo</speech><speech by="#margaritamariaangelbernal" startTime="2013-11-17T00:00:00">Presidente, me gustar&#237;a que el doctor P&#233;rez hiciera una contextualizaci&#243;n
como viene pens&#225;ndose desde Planeaci&#243;n todo el proyecto del Parque del R&#237;o
Medell&#237;n. En segundo lugar, har&#237;a el esbozo de lo que venimos ateniendo desde
la EDU en este proyecto y ya desde una parte puntual y t&#233;cnica le pedir&#237;a el
favor que le permitiera al doctor Carlos Mac&#237;as, director T&#233;cnico del Proyecto
que hiciera las precisiones sobre lo que venimos desarrollando al interior de la
EDU y finalmente estar&#237;a dispuesta a atender las inquietudes m&#225;s puntuales</speech><speech by="#jorgealbertoperezjaramillo" startTime="2013-11-17T00:00:00">Esta es una de las ocasiones en las que uno tiene gusto de
ser funcionario p&#250;blico en una ciudad como Medell&#237;n. Esta es una de las
ocasiones en las que uno ve que tiene sentido trabajar en la planeaci&#243;n y lo
digo porque este proyecto, y es lo primero que quiero resaltar, es una respuesta
natural en lo metodol&#243;gico y natural que es el r&#237;o a la estructura de la
planificaci&#243;n hist&#243;rica que ha tenido Medell&#237;n y que aunque muchas veces
pensamos que Medell&#237;n ha tenido insuficiente planificaci&#243;n, y seguramente es
cierto, gracias a la inmensa planificaci&#243;n que ha tenido, la situaci&#243;n no es peor y
somos una ciudad que ha logrado ir rompiendo la inercia negativa a una crisis
que se nos vino desde los a&#241;os 80, no solo por el narcotr&#225;fico sino por una
involuci&#243;n urbana negativa a la ciudad en una profunda crisis.
Este es un proyecto como pocos que tiene m&#250;ltiples dimensiones y que abarca
con una sinergia plena el principio o el camino de resoluci&#243;n de buena parte de
las dificultades e interrogantes que tiene planteado una ciudad como Medell&#237;n
porque recoge la dimensi&#243;n regional, ambiental, la posibilidad de un
lanzamiento a un nuevo modelo de desarrollo m&#225;s poderoso en t&#233;rminos de
competividad econ&#243;mica y sostenibilidad social y ambiental porque resolver&#225; el
cambio de paradigmas culturales sobre la urbanidad que hay en la sociedad y
por otras razones.
En el a&#241;o 2004 empez&#243; un proceso llamado Parque Central de Antioquia que
ten&#237;a algunos antecedentes y digo que empez&#243; porque se formaliz&#243; a trav&#233;s de
la propuesta que hizo la Gobernaci&#243;n de Antioquia que acogi&#243; el &#193;rea
Metropolitana y que luego se sum&#243; en la comisi&#243;n tripartida, denominado
Parque Central de Antioquia que propuso entender el sistema natural como un
sistema que est&#225; &#237;ntimamente ligado a la urbanizaci&#243;n y que entend&#237;a que
Medell&#237;n como ciudad capital ten&#237;a una red urbana integrada a m&#225;s de 45
municipios de la regi&#243;n central de Antioquia con una profunda huella ecol&#243;gica,
es decir, &#225;mbitos territoriales que la ciudad requiere, le proveen de servicios
para poder funcionar. A partir de ah&#237; hubo un conjunto de procesos y esta es
una sesi&#243;n en la que el &#193;rea Metropolitana es protagonista porque este
proyecto tiene escala metropolitana.
En ese momento el &#193;rea Metropolitana despleg&#243; el Plan de Ordenaci&#243;n y
Manejo de la Cuenca del R&#237;o Aburr&#225;, el programa de Planificaci&#243;n Territorial
m&#225;s ambicioso del que tengamos antecedentes por su cobertura y escala. Se
hizo el Plan de Ordenaci&#243;n y Manejo de la Cuenca, se formularon los
lineamientos territoriales para Antioquia con la comisi&#243;n tripartita. Se hicieron
diagn&#243;sticos sobre la regi&#243;n central de Antioquia. Se formularon las directrices
metropolitanas de ordenamiento territorial desde el 2006, y esto es importante,
Medell&#237;n como ciudad hace parte de una ciudad m&#225;s compleja que es la regi&#243;n
metropolitana, y desde el 2006 tenemos un acuerdo metropolitano
extraordinariamente valioso que hace que los nueve POT del Valle de Aburr&#225;
deban recoger un modelo de ocupaci&#243;n territorial que es vinculante porque
tiene la condici&#243;n de norma obligatoriamente general.
Por eso el &#193;rea Metropolitana aprueba el Plan de Ordenamiento Territorial de
los municipios no solo como Autoridad Ambiental sino como Autoridad de
Planificaci&#243;n Metropolitana. En las directrices metropolitanas el proyecto Parque
del R&#237;o es un elemento sustantivo porque la base del modelo metropolitano es
el sistema natural que recoge el r&#237;o y sus quebradas y el que en su momento se
llam&#243; Parque de Borde Metropolitano que no es otra cosa que el Cintur&#243;n Verde
Metropolitano.
Hoy de lo que estamos hablando es de como esta ciudad despu&#233;s de tres
gobiernos est&#225; continuando un programa de trabajo que tiene su desarrollo en
el Parque del R&#237;o, en el Cintur&#243;n Verde Metropolitano y en el Jard&#237;n Circunvalar
de Medell&#237;n. Proyectos que obviamente por su escala, por su magnitud, por su
complejidad reclaman este tipo de sesiones donde el Concejo, no solo
cuestiona todas las dudas que generan sino que haga un programa sistem&#225;tico
y regular de seguimiento y vigilancia a los avances que como Administraci&#243;n
vamos dando en esta direcci&#243;n. Por lo tanto el proyecto que hoy estamos
tratando no es m&#225;s que la consecuencia, coherente, responsable y seria de un
proceso de evoluci&#243;n urbana y de la planificaci&#243;n regional y territorial de
Medell&#237;n y el Valle de Aburr&#225; que hay que avanzar. 2007, concurso p&#250;blico
internacional de Ante proyectos para las centralidades metropolitanas norte y
sur, adjudicadas, contratadas y desarrolladas e incorporadas como programa
de trabajo del &#193;rea Metropolitana en el Plan Integral de Desarrollo
Metropolitano al 2020.
Esos dos proyectos hacen que hoy tengamos una ciudad metropolitana con
proyecto urbano del r&#237;o desde los l&#237;mites del Anc&#243;n Sur, La Estrella y Sabaneta
hasta el l&#237;mite de Bello con Copacabana. Es esa la naturaleza del proyecto
Parque del R&#237;o Medell&#237;n, es un elemento sustantivo que consolida lo que hemos
venido haciendo como planificaci&#243;n, ya desde el a&#241;o 2004.
Entrando en el asunto real, el Parque del R&#237;o es la esencia del Plan de
Ordenamiento Territorial - Medell&#237;n 2014 en adelante. Es la estructura
fundamental para el futuro de la ciudad. Todav&#237;a no estamos en ese escenario
pero cuando les podamos compartir toda la estructura diagnostica que hemos
elaborado del Plan de Ordenamiento Territorial del a&#241;o 99 y del Plan de
Ordenamiento Territorial del a&#241;o 2006, lo que vamos a descubrir es que la
ciudad le ha apostado a un modelo te&#243;rico, y a otro, en la realidad. Y hemos
dejado el r&#237;o y el corredor central, el &#225;mbito de la inclusi&#243;n, de la equidad
urbana donde est&#225;n las mejores dotaciones, infraestructuras, los servicios de
equipamientos, espacios p&#250;blicos, salud, transporte colectivo aplazados.
Hemos crecido en los bordes, hemos crecido en las laderas. Por tanto el
proyecto Parque del R&#237;o es una especia de transformaci&#243;n profunda de la
inercia negativa de Medell&#237;n para que ese &#225;mbito genere realmente una ciudad
donde convivamos. Donde tengamos accesibilidad a la ciudad, los que m&#225;s
necesitan la ciudad son los sectores menos favorecidos econ&#243;micamente que
requieren uso de los espacios p&#250;blicos de la ciudad.
Los estratos altos pasan los fines de semana en las periferias del Valle e
incluso viajan, pero la gente real de Medell&#237;n necesita una ciudad de lo urbana
en t&#233;rminos de espacio p&#250;blico, dotaci&#243;n, recreaci&#243;n, ocio, calidad ambiental,
no solo funcional. Me emociono con este tema porque es probablemente un
sue&#241;o para una persona como yo que ha trabajado en el mundo del urbanismo,
poder decir que Medell&#237;n hoy est&#225; avanzando realistamente alredor de un
proyecto de esta envergadura es excelente.
Hoy nos estamos comprometiendo con una apuesta de largo plazo, pero eso
tambi&#233;n se tiene que se&#241;alar, pol&#237;ticamente no es lo que un pol&#237;tico serio hace.
Los pol&#237;ticos menos serios son los que trabajan en la coyuntura, en lo inmediato
y no son capaces de abordar proyectos que tienen otra escala y que son
profundamente transformadores de una sociedad.
Los proyectos de la cosecha inmediata son los que mejores r&#233;ditos electorales
dan, pero el Parque del R&#237;o no es un proyecto electoral, es un proyecto de
sociedad, es la transformaci&#243;n de muchos paradigmas de vida de nuestra
sociedad. Hemos tenido un r&#237;o que lo hemos convertido en una infraestructura
exclusivamente funcional, una cloaca a cielo abierto. Hemos tenido un corredor
de movilidad vehicular y hemos tenido una ciudad fracturada en dos a los dos
bordes del r&#237;o, una ciudad desintegrada que no se encuentra en su r&#237;o.
Las mejores ciudades del mundo tienen en el r&#237;o su alma, las ciudades del
Danubio, del Sena, las ciudades del T&#225;mesis, son las ciudades de los r&#237;os como
Buenos Aires o como New York o como todo el corredor del r&#237;o Missouri. Los
r&#237;os son el alma de las ciudades desde la antig&#252;edad y Medell&#237;n lo que est&#225;
haciendo es volvi&#233;ndose seria con su realidad y asumiendo que ha tenido el r&#237;o
convertido en lo que nunca debi&#243; ser y entrando en una dimensi&#243;n donde lo va
a convertir en lo que debe ser.
Cuando uno se pregunta como se va a financiar el r&#237;o, el r&#237;o no es una obra, es
el proyecto mismo de la ciudad porque cuando veamos el Plan de
Ordenamiento Territorial todo el sistema de planificaci&#243;n de la ciudad, parte del
r&#237;o como su apuesta fundamental. Entonces el Parque es un elemento de una
estrategia mucho m&#225;s macro de ciudad para transformar a Medell&#237;n.
Es la inmensa oportunidad para avanzar en un recorrido que empez&#243; en los
a&#241;os 90 donde esta ciudad dio profundos debates sobre su realidad y donde le
apost&#243; a reencontrarse en el espacio p&#250;blico y en la vida p&#250;blica como
sociedad para superar su lastre de violencia, autodestrucci&#243;n y ausencia de una
ciudad democr&#225;tica, incluyente y para la vida de todos.
Creo y lo defiendo con absoluta convicci&#243;n que lo que estamos haciendo como
sociedad, que reitero, empez&#243; tiempo atr&#225;s de pensar de nuevo el r&#237;o de una
manera distinta, nos va a permitir tener una ciudad con una movilidad mucho
m&#225;s moderna, con una inclusi&#243;n social poderosa asociada a la transformaci&#243;n
de lo p&#250;blico en el espacio urbano y en el espacio natural. Con una gran
oportunidad para que la renovaci&#243;n urbana que tendr&#225; que ser el camino de
esta sociedad en los pr&#243;ximos a&#241;os genere vida p&#250;blica y vida de h&#225;bitat
distinta a la que hemos tenido.
Que el corredor de infraestructura que ha sido exclusivamente el r&#237;o siga
teniendo vigencia pero ya no como el &#250;nico protagonista y como el elemento
esencial de la ciudad sino como un elemento de complementariedad a la vida
p&#250;blica urbana. Termino con esta larga introducci&#243;n pero que me parece
pertinente porque como dijo el concejal &#211;scar Hoyos Giraldo pretende que este
sea una sesi&#243;n que empiece una ilustraci&#243;n de un proyecto sumamente
complejo y que creo que ser&#225; siempre un elemento presente en las discusiones
del Plan de Ordenamiento Territorial de Medell&#237;n.
Entonces, Parque del R&#237;o, Plan de Ordenamiento Territorial, Cintur&#243;n Verde y
Jard&#237;n Circunvalar, son una unidad estructura del Medell&#237;n que ustedes con
nosotros y que toda esta ciudad va a acordar como el gran proyecto de futuro
para Medell&#237;n</speech><speech by="#margaritamariaangelbernal" startTime="2013-11-17T00:00:00">Quiero hacer unas precisiones para darle paso al doctor Mac&#237;as. La primera,
dar disculpas si la informaci&#243;n lleg&#243; ayer, pero tambi&#233;n a nosotros nos lleg&#243; el
pasado mi&#233;rcoles 13 de noviembre por la tarde y considero que este es un tema
que se est&#225; iniciando y que tendr&#225; que generarse un debate hacia delante de
manera importante. Frente a las inquietudes que presentan los concejales
Miguel Andr&#233;s Quintero Calle y Luis Bernardo V&#233;lez Montoya decir dos cosas
importantes. Concejal Luis Bernardo V&#233;lez Montoya, quisiera que revisara el
presupuesto que ha tenido la EDU durante los dos per&#237;odos anteriores y como
se dar&#225; cuenta, han sido superiores a los que ha tenido en estos dos a&#241;os de
gobierno. Ese es un tema que vale la pena mencionar.
Segundo, en lo que corresponde a la ejecuci&#243;n que menciona el concejal
Miguel Andr&#233;s Quintero Calle, es importante hacer menci&#243;n de la forma como
se manejan los presupuestos y es que a la EDU en el segundo semestre del
a&#241;o llegan unos recursos importantes para el per&#237;odo que sigue y eso hace que
las ejecuciones frente a los montos puedan ser considerados buenos o malos,
pero entendiendo que los grandes presupuestos llegan al final del a&#241;o y eso
afecta la ejecuci&#243;n de la EDU.
Me parece que esta sesi&#243;n m&#225;s que de la EDU se trata de informar sobre el r&#237;o
y respeto que alguien quiera o no la EDU, pero creo que ha sido una Empresa
importante. Para gustos no hay disgustos y hay forma tambi&#233;n de ver las
empresas como un vaso medio lleno o como un vaso medio vac&#237;o. Entiendo
que haya problemas y obras que haya desarrollado la EDU y estoy de acuerdo
que ser&#225;n los organismos competentes quienes diriman eso y creo que este no
es el debate y por tanto me voy a limitar a lo que corresponde hoy que es el r&#237;o.
Un tema importante es que este es un proyecto nuevo. Sobre el r&#237;o hemos
hablado mucho y como dec&#237;a ahora el Director de Planeaci&#243;n es un proyecto
donde esta Administraci&#243;n Municipal ha acogido con responsabilidad no solo lo
que es el tratamiento del valle sino de las laderas y monta&#241;a que tiene con dos
proyectos fundamentales.
En lo que corresponde al r&#237;o, si bien es cierto hay muchos estudios, nadie se ha
sentado a decir que vamos a ejecutar un proyecto y vamos a meterle todos los
recursos y la seriedad para desarrollarlo y creo que eso es lo que ha hecho esta
Administraci&#243;n Municipal, coge con responsabilidad el tema del r&#237;o para
ejecutar unos recursos y uno proyecto para bien de la ciudad.
Creo que no hay ninguna Administraci&#243;n Municipal que est&#233; pensando en hacer
una mala. Indiscutiblemente es un proyecto a largo plazo porque los proyectos
responsables no son de corto plazo. Y posiblemente se van a ver vinculadas
administraciones futuras, es cierto, porque es un proyecto de largo plazo. Dir&#237;a
que la responsabilidad de garantizar que en el largo, mediano y corto plazo los
recursos que se vayan a invertir, las ejecuciones debe ser buenas y creo que
eso es parte de la funci&#243;n que tiene el Concejo de Medell&#237;n de garantizar esa
visi&#243;n de corto, mediano y largo plazo. Como t&#233;cnicos lo que hacemos es una
presentaci&#243;n responsable de las ejecuciones que se van a tratar y que venimos
estudiando.
Es importante mencionar que llega el Plan de Desarrollo y se aprueba en el a&#241;o
2012 y en noviembre del 2012 se le est&#225; entregando a la EDU unos recursos
para iniciar los estudios correspondientes a ese proyecto del Parque Vial del
R&#237;o o sea que estamos hablando que apenas llevamos un a&#241;o en todo este
proceso de lo que va a ser este gran proyecto para la ciudad. En ese sentido
quisiera decir que se ha venido analizando cuatro temas importantes y es el
contexto del proyecto Plan Vial del R&#237;o en lo que va a ser en la parte ambiental,
en lo que va a ser la movilidad, lo que va a ser la parte social, la parte urbanoarquitect&#243;nica y de ingenier&#237;a y ya con unos detalles precisos de lo que en este
a&#241;o que llevamos de trabajo se ha venido desarrollando.
Entiendo que habr&#225; unas inquietudes y quiz&#225; se quiera solicitar unas
precisiones t&#233;cnicas pero creo que estamos hablando de un proyecto que se
viene estructurando con responsabilidad y que ser&#225; en un tiempo m&#225;s largo
para tener esas precisiones porque finalmente lo que nosotros le estamos
apuntando es a tener estudios serios para que se puedan hacer esa
discusiones. El ingeniero Carlos Mac&#237;as responder&#225; el cuestionario y har&#225; las
precisiones y que se entienda que si hay algunos elementos que no podemos
entrar en detalles es porque son parte fundamental de los estudios que est&#225;n
en proceso de contrataci&#243;n por parte de la EDU en la segunda etapa de lo que
es la parte de ingenier&#237;a y que dar&#237;a respuesta a todo el tema que menciona el
concejal en lo que tiene que ver con las quebradas, la parte de la movilidad y la
parte del r&#237;o</speech><speech by="#carlosmacias" startTime="2013-11-17T00:00:00">Para darle respuesta a las preguntas preparamos una presentaci&#243;n y
empezamos por el tema contractual. Este es un contrato interadministrativo
entre el Municipio de Medell&#237;n y la EDU que empez&#243; en noviembre con un
plazo inicial de 14 meses y se le han adicionado mediante otros&#237; ostros seis
meses m&#225;s.
Los componente del proyecto son cuatro: El ambiental, social, de movilidad,
urbano arquitect&#243;nico y de ingenier&#237;a. Teniendo en cuenta las observaciones
que nos presentaron vamos a referirme a cada una de ellas.
En el componente Urbano-Arquitect&#243;nico y de ingenier&#237;a empezamos por el
concurso que es una de las preguntas. Fue un concurso p&#250;blico internacional a
dos rondas del anteproyecto urban&#237;stico paisaj&#237;stico y arquitect&#243;nico del Parque
del R&#237;o Medell&#237;n. La primera ronda era la entrega de un esquema b&#225;sico de los
tres sectores: sur, medio y norte, siendo el sector medio, Medell&#237;n. Para esta
primera ronda se seleccionaron cuatro propuestas iniciales. Eso fue entregado
el viernes 26 de julio y el juzgamiento fue el 11 del mismo mes.
Ah&#237; se presentaron 57 propuestas de 13 pa&#237;ses y 22 ciudades. Entre los pa&#237;ses
que participaron estuvo Brasil, Australia, China, Estados Unidos, Argentina, las
que podemos ver en la diapositiva.
Lo que nos demuestra el inter&#233;s internacional de este tipo de proyectos que es
lo que se est&#225; planteando en muchos pa&#237;ses del mundo para darle algunas
soluciones a problem&#225;ticas similares a las que tenemos en el r&#237;o.
De esas 57 propuestas 17 eran internacionales y de las 40, 20 eran de
Medell&#237;n.
En la segunda ronda los cuatro seleccionados ten&#237;an que presentar un
anteproyecto de la zona media del proyecto que corresponde al Municipio de
Medell&#237;n el cual est&#225; divido en ocho tramos y ah&#237; los observamos:
De los cuatro, uno era espa&#241;ol. De los otros, tres eran de Medell&#237;n y algunos
acompa&#241;ados con firmas internacionales.
El jurado del concurso arquitect&#243;nico eran siete. Cuatro internacionales y tres
nacionales:
Pero como era el proyecto arquitect&#243;nico era nuestro inter&#233;s que los jurados
tuvieran un acompa&#241;amiento t&#233;cnico desde la ingenier&#237;a y para eso se planteo
para que los acompa&#241;ara durante el proceso de juzgamiento a una serie de
asesores t&#233;cnicos de ingenier&#237;a para que les diera algunas observaciones
respecto a las propuestas en el tema de ingenier&#237;a.
Este comit&#233; t&#233;cnico estaba compuesto por:
Gilberto Quintero Zapata:
Ingeniero Civil de la Universidad de Medell&#237;n, especialista en V&#237;as y Transporte,
consultor, asesor e interventor de diversos procesos en estructuraci&#243;n de
proyectos, docente universitario de la Universidad de Medell&#237;n.
Ricardo Smith Quintero:
Ingeniero Civil de la Universidad Nacional de Colombia, Mater of Science y
doctor de la Universidad de Colorado, se ha desempe&#241;ado como director del
&#193;rea Metropolitana, Secretario de Tr&#225;nsito de Medell&#237;n. En el &#225;mbito acad&#233;mico
ha sido director del Programa de Doctorado en Ingenier&#237;a de la Universidad
Nacional.
Julio L&#243;pez de Mesa Mar&#237;n:
Ingeniero Civil de la Facultad de Minas, Universidad Nacional. Profesor de
Puentes y Hormig&#243;n Pretensado de las Universidades Nacional, Medell&#237;n, Eafit.
Fue presidente de la Asociaci&#243;n de Ingenieros Estructurales de Antioquia.
H&#233;ctor Alirio Salazar Molina:
Ingeniero Civil del Instituto Moscovita de Carreteras y Autom&#243;viles, Mosc&#250;,
Magister en dise&#241;o y construcci&#243;n de puentes y Doctor en Ciencias T&#233;cnicas de
la misma universidad en Mosc&#250;.
Eduardo Esteban Cadavid:
Ingeniero Civil Master of Science en Programa de Alta Gerencia Internacional,
se ha desempe&#241;ado como ingeniero de dise&#241;o de Integral S.A, especialista de
Acueducto en EPM y gerente de Metropolitana de Aguas. Actualmente es el
director de Aguas de Empresas P&#250;blicas de Medell&#237;n.
Carlos F. Cadavid:
Ingeniero Qu&#237;mico, especialista en Ingenier&#237;a Ambiental y en Gerencia del
Ambiente. Mag&#237;ster en Eco Auditor&#237;as y Planificaci&#243;n Empresarial del Medio
Ambiente. 34 a&#241;os de experiencia relacionada con Planeaci&#243;n, Dise&#241;o y
Operaci&#243;n de Procesos Industriales; Prevenci&#243;n y Control de la Contaminaci&#243;n
Ambiental Industrial; Sostenibilidad Ambiental Urbana y Desarrollo Sostenible.
Humberto Guevara Correa:
Ingeniero Civil de la Facultad de Minas de la Universidad de Antioquia,
especialista en Gerencia y Sistemas Colectores de Aguas Lluvias, entre otros
cursos relacionados en ciudades como Venecia, Neogard y Guayaquil. Ha
patentado diversas investigaciones y desarrollos en la tem&#225;tica de aguas
lluvias y permeabilizaci&#243;n de concretos. Actualmente presidente de Hydrotech
Obras Civiles S.A.S. y particip&#243; en la parte de la visi&#243;n ambiental desde el
comit&#233; t&#233;cnico y el ingeniero Humberto Guevara es muy conocido pero en la
parte de hidr&#225;ulica.
El esquema general del proyecto, hasta ah&#237; tenemos dos componentes
principales. Un componente urbanoarquitect&#243;nico y un componente de
ingenier&#237;a, el componente urbanoarquitect&#243;nico se sac&#243; a un concurso
internacional, el proceso de estudios y dise&#241;os de ingenier&#237;a es un proceso que
actualmente estamos adelantando, es un proceso que est&#225; colgado en la
p&#225;gina web de la EDU como IA14 del 2013, se inici&#243; el 5 de noviembre y en
este momento estamos resolviendo observaciones y est&#225; en proceso de
contrataci&#243;n.
Del proceso de arquitectura se cuenta m&#225;s o menos como 35 profesionales,
actualmente se han seleccionado el ganador del concurso y el ganador del
concurso lo que tiene para el premio o el reconocimiento que se le da a su
primer puesto es que &#233;l va a hacer los dise&#241;os de arquitectura del proyecto.
Entonces digamos que ahora estamos a un nivel de anteproyecto y vamos a
pasar a un nivel de proyecto con los procesos de arquitectura. Del tema de
ingenier&#237;a, es un tema que tiene muchas complicaciones, varios elementos que
son muy importantes e interracionables de manera adecuada.
Interpel&#243; el arquitecto:
Ha habido unas preguntas p&#250;blicas sobre por qu&#233; en este proyecto se hace un
concurso en su esencia de arquitectura y urbanismo y en ning&#250;n caso deber&#237;a
asumirse que eso significa que se este convirtiendo el parque del r&#237;o en un
proyecto de arquitectura y urbanismo, &#161;no! Es un proyecto de una tremenda
complejidad de ingenier&#237;a, pero lo que hace en este caso el proyecto de
arquitectura y urbanismo es inspirar el enfoque urbano del proyecto con base
en el cual la ingenier&#237;a potent&#237;sima que se est&#225; convocando a trav&#233;s de una
licitaci&#243;n, la ingenier&#237;a propia de la gerencia del proyecto de la EDU, de
Planeaci&#243;n y de la Alcald&#237;a de Medell&#237;n se suman en un complejo y amplio
grupo t&#233;cnico que tiene adem&#225;s apoyo de EPM y otras instancias para
desarrollar el proyecto que se va a empezar a construir por fases. Eso es lo que
quer&#237;a precisar y es una pr&#225;ctica esencial porque al final por muchas
ingenier&#237;as que tenga el proyecto, es un sistema urbano para la gente</speech><speech by="#carlosmacias" startTime="2013-11-17T00:00:00">La intenci&#243;n de la gr&#225;fica es mostrar que en alg&#250;n punto cuando hablamos de
dise&#241;o, cuando empezamos a dise&#241;ar, los dos equipos, tanto el de concurso de
ingenier&#237;a como el de arquitectura tienen que trabajar de manera engranada
para poder generar el dise&#241;o que queremos para el parque.
En este momento estamos avanzando con el proceso contractual de la
ingenier&#237;a y ya tenemos la persona que va a ser los dise&#241;os definitivos de
arquitectura. Entre los dise&#241;os de ingenier&#237;a hay muchos pero vamos a
mencionar algunos: la topograf&#237;a, la hidrolog&#237;a, la geolog&#237;a, el tr&#225;fico, la
seguridad vial, predios, la parte ambiental, para generar dise&#241;os geom&#233;tricos,
estructurales de red, de servicio, de todo el sistema soterramiento que son unos
dise&#241;os muy especializados, todo los dise&#241;os de pavimentos, dise&#241;os de los
cobros de peaje, operaci&#243;n y mantenimiento.
El arquitecto ganador se llama Sebasti&#225;n Monsalve G&#243;mez y es de la
Universidad Nacional, es el fundador y director del Latitud (taller de arquitectura
y ciudad), es el grupo de trabajo que present&#243; esta propuesta fueron 10
arquitectos, m&#225;s o menos 15 personas de apoyo pero sin embargo ellos
estaban asesorados internamente por un grupo t&#233;cnico bastante importante
porque son muy reconocidos a nivel local en algunos temas como: &#193;lvaro V&#233;lez
en la parte v&#237;as, Clara Victoria Gallego en la parte ambiental, C&#233;sar Espinal en
la parte estructural, Bernardo Vieco en ingenier&#237;a de suelos, Ricardo Posada en
la parte de redes y Elizabeth Carrasco en la parte hidr&#225;ulica. Todos estos
profesionales son reconocidos de alguna manera en Medell&#237;n como excelentes
profesionales.
Proyecci&#243;n de video
Teniendo en cuenta el tiempo que tengo disponible, voy a correr un poco
porque quer&#237;amos abondar m&#225;s en esta propuesta, sin embargo para poder
tocar todos los temas solicitados voy a adelantar un poco m&#225;s el evento.
Aqu&#237; estamos hablando de la problem&#225;tica que ya se present&#243; en el video, las
propuestas seleccionadas del proyecto seleccionado, pero ya viendo el video
las toc&#243;.
Nos solicitaban cu&#225;nto eran las cantidades de obra o algunas medidas de
cuantidades de estas y aqu&#237; est&#225;n, pero tenemos que hacer una claridad y es
que tenemos que dejar claro el nivel del proyecto que estamos presentando y
es un nivel de anteproyecto, esto significa que todav&#237;a falta mucho para llegar al
dise&#241;o definitivo y quiero dejar en claro que eso puede causar que algunas
cosas se modifiquen o cambien y que el proyecto final tenga modificaciones
diferentes a la propuesta que se est&#225; presentando en este momento.
CUADRO DE &#193;REAS
Parque Bot&#225;nico
R&#205;O MEDELL&#205;N
SECTOR CENTRO PLAN PILOTO
R&#205;O MEDELL&#205;N 2015
ITEM
ZONAS VERDES INTERVENIDAS
SENDEROS Y PLAZAS
CORREDORES BIOTICOS
CICLORUTAS
EQUIPAMENTO Y COMERCIO
VIAS SOTERRADAS
CANTIDAD UNIDAD
82.274,96
43.991,58
7.085,21
6.155,14
2.003,03
13,64
km/carril
SECTOR CENTRO
(Incluye &#225;reas Plan Piloto)
ITEM
ZONAS VERDES INTERVENIDAS
SENDEROS Y PLAZAS
CORREDORES BIOTICOS
CICLORUTAS
EQUIPAMENTO Y COMERCIO
VIAS SOTERRADAS
SECTOR NORTE
SECTOR SUR
ITEM
ZONAS VERDES INTERVENIDAS
SENDEROS Y PLAZAS
CORREDORES BIOTICOS
CICLORUTAS
EQUIPAMENTO Y COMERCIO
VIAS SOTERRADAS
VIAS FALSO TUNEL
CANTIDAD UNIDAD
394.876,27
98.539,14
35.426,07
12.310,27
4.006,06
27,27
km/carril
CANTIDAD UNIDAD
223.592,48
110.587,14
35.197,72
17.456,33
13.035,00
7,74
km/carril
6,96
km/carril
ITEM
ZONAS VERDES INTERVENIDAS
SENDEROS Y PLAZAS
CORREDORES BIOTICOS
CICLORUTAS
EQUIPAMENTO Y COMERCIO
VIAS SOTERRADAS
VIAS FALSO TUNEL
Ac&#225; tenemos el segundo puesto que es UT &#8211; mapas.
CANTIDAD UNIDAD
587.985,87
187.025,00
113.789,16
30.916,80
33.479,60
5,91
km/carril
15,99
km/carril
CONCURSO ARQUITECT&#211;NICO
Segundo Puesto
U.T- MAPAS +LAP+EDGAR IGNACIO MAZO ZAPATA
RIO VIVO
suena cuando vida lleva
El tercer puesto:
CONCURSO ARQUITECT&#211;NICO
Tercer Puesto
MMI GESTIO D&#8217;ARQUITECTURA I PAISATGE, SLP &#8211; ESPINET UBACH ARQUITECTES I
ASSOCIATS, SLP &#8211; FRANCISCO GILBERTO VILLEGAS DIAZ
Interesante e importante: en la estaci&#243;n Ferrocarril, cerca de la alpujarra que es
renovada, est&#225;n todas estas propuestas para que la comunidad vaya y las mire.
Las tenemos expuestas desde que llegaron y ya vamos casi un mes m&#225;s donde
hemos permitido que toda la comunidad mire las cuatro propuestas y las
analicen.
En cuanto a los reconocimientos tenemos que a los cuatro proyectos que se
seleccionaron en la primera ronda est&#225; un valor de $44 millones, en la segunda
ronda, el tercer puesto ganaba $70 millones, el segundo puesto $106 millones y
el primer puesto se le reconoce el derecho a escribir el contrato de dise&#241;os.
Entonces en este momento estamos en proceso de formalizar este contrato con
Sebasti&#225;n.
El valor del proyecto completo como lo present&#243; Sebasti&#225;n, est&#225; del orden de
$3,7 billones.
&#205;tem
Costo Estimado
V&#237;as
Intersecciones y Puentes Peatonales
Ciclorutas,Plazas,Parques y
Equipamientos
Predios
Redes de Servicios P&#250;blicos
Interventoria
Ambiental
Social
Gerencia Proyecto
Dise&#241;os
Infraestructura Operativa
Otros e Imprevistos (10%)
Total
1.318.405
444.391
614.467
416.955
416.955
41.913
23.773
11.886
20.782
14.300
35.659
411.981
3.7471.467
Este proyecto se ha estructurado, no solamente construirlo sino que nos
interesa mucho que tambi&#233;n tenga un sistema de operar y mantener porque un
proyecto de esta magnitud, si no dejamos incluido dentro del alcance de
superaci&#243;n y mantenimiento, uno podr&#237;a estar preocupado que en el futuro el
parque como tal se deteriorar&#225;. Entonces lo que hemos incluido dentro de los
costos es cu&#225;ntos son los costos de operar y mantener el parque y las v&#237;as
tambi&#233;n, durante el per&#237;odo de proyecto 1 y 2.
Los ingresos totales est&#225;n plateados por tarifa de peaje en los diferentes
tramos, una tarifa que se va a cobrar tipo flujo continuo, no hay p&#243;rticos sino
que simplemente se pasa y se va cobrando en la medida en que se vaya
pasando por los p&#243;rticos y tambi&#233;n hay otros ingresos adicionales que son
temas como parqueaderos, como otros comerciales y se est&#225; estudiando la
parte de obligaciones urban&#237;sticas porque el alcance del proyecto del contrato
que tenemos con el municipio incluye la estructuraci&#243;n y es b&#225;sicamente definir
c&#243;mo se va a ejecutar ese proyecto durante su vida &#250;til y eso es en parte en lo
que estamos avanzando y como dec&#237;a la doctora Margarita: llevamos un a&#241;o
estructurando un proyecto tan grande y aqu&#237; est&#225; lo que tenemos a la fecha.
La forma de hacerlo, tenemos tres momentos: corto plazo, mediano plazo y
largo plazo.
A la respuesta del concejal sobre qu&#233; tipo de APP est&#225; en proceso de
estructuraci&#243;n, no hemos terminado y no le podemos decir en estos momentos,
necesitamos avanzar un poco entre los estudios y los dise&#241;os porque dentro del
alcance de estudios y dise&#241;os tienen que haber algunos elementos para
permitir definir qu&#233; tipo de APP es.
La intenci&#243;n es que se superpongan el proyecto 1 y 2 para que a vista de las
personas (usuario) se vea una continuidad del proyecto, aunque sean dos
momentos contractuales diferentes.
Tambi&#233;n se ha planteado que tiene que tener operaci&#243;n y mantenimiento y aqu&#237;
se est&#225; planteado desde la APP y un tercer plazo que ser&#237;a un plazo mucho
m&#225;s lejano que es el proyecto 3 que ser&#237;a una segunda concesi&#243;n o una
segunda APP, ya despu&#233;s de haber pagado de alguna manera el APP 2 y esto
tendr&#237;a otra inversi&#243;n y otros costos de operaci&#243;n que se est&#225;n determinando
tambi&#233;n, aunque est&#225; a muy largo plazo pero tendr&#237;amos que tener una idea de
lo que podr&#237;a valer.
El dinero en la distribuci&#243;n del presupuesto:
DISTRIBUCI&#211;N DEL PRESUPUESTO POR
PROYECTO
Valor aproximado
[miles de millones Tipo de recursos
de pesos]
Proyecto 1
Recurso p&#250;blico
Proyecto
Modelo
Licitaci&#243;n p&#250;blica
Proyecto 2
1.000
Privado
Alianza P&#250;blico Privada
Proyecto 3
2.200
Privado
Alianza P&#250;blico Privada
TOTAL
3.800
La Alcald&#237;a le esta proponiendo al concejo de Medell&#237;n, que del
fondo Medell&#237;n Ciudad Para la Vida&#8221; se destinen $275 mil millones
de pesos para el proyecto inicial.
La construcci&#243;n que es una de las preguntas, de acuerdo a lo que hemos
hablado se har&#237;a el proyecto 1 en el 2014, 2015 y 2016; proyecto 2 en el 2016
al 2020 con su operaci&#243;n del 2016 al 2044 y el proyecto 3 del 2045 al 2050 con
su operaci&#243;n del 2045 al 2069.
En cuanto a la parte ambiental hay impacto en la parte de naturaleza, de
movilidad, de sostenibilidad del parque y en la parte de cultura. Para ello,
hemos creado una serie de estrategias para cada uno de estos impactos que se
manejan ah&#237;.
En cuanto a la parte de naturaleza queremos que sembremos &#225;rboles nativos,
estos &#225;rboles tienen unas caracter&#237;sticas muy ben&#233;ficas para el parque porque
son &#225;rboles que esperamos que se desarrollen r&#225;pidamente y con buenas
calidades. Eso mejorar&#225; la calidad del aire, va a haber captura de oxigeno,
obviamente la presencia de los &#225;rboles generan una cortina de ruido que
permite mejorar la calidad de vida de las personas que viven cerca al parque,
mejora el paisaje definitivamente.
Aqu&#237; hay unos ejemplos mundiales de transformaciones:
Componente Ambiental
Estrategia: Naturaleza y ciudad
Paris
Seul
Rio de Janeiro
Lo que hizo la ciudad de Paris fue eliminar la ven&#237;a acompa&#241;ando al r&#237;o, la
elimin&#243; e hizo un parque encima. En la parte derecha hab&#237;a una v&#237;a con un
puente encima y tumb&#243; todo: el puente, las v&#237;as, algunas las desvi&#243; y gener&#243; el
parque que se ve en la parte de abajo. Fue una transformaci&#243;n totalmente
radical.
En R&#237;o de Janeiro tenemos una v&#237;a que iba bordeando el mar y lo que
transformaron fue un gran espacio de p&#250;blico, un espacio verde importante,
poniendo las v&#237;as soterradas. Tambi&#233;n hay un componente ambiental
importante que el parque con el fen&#243;meno de la isla de calor tender&#225; a disminuir
con la presencia tan importante y concentraci&#243;n de los &#225;rboles en la parte de
drenaje urbano, obviamente al eliminar superficies de v&#237;as y superficies que
actualmente est&#225;n pavimentadas o con concretos, ponerlas verde y eso mejora
el drenaje urbano.
Tenemos una conectividad como lo presentaba el video con los tres cerros
tutelares: Nutibara, Volador y la Somadera, ecol&#243;gicamente se van a conectar y
eso genera un flujo importante de animales, fauna y eso va a favor de la calidad
y sostenibilidad del mismo parque. Tambi&#233;n se van a conectar algunas otras
zonas verdes que no son los voladores porque son zonas verdes importantes
en Medell&#237;n.
Tenemos una red h&#237;drica bastante importante, un POMCA del r&#237;o y es una de
las tem&#225;ticas que queremos aprovechar para darle conectividad ecol&#243;gica y
ser&#225; uno de los temas bastante importantes para que los equipos de ingenier&#237;a,
que como vimos es un equipo de m&#225;s de 80 personas, piensen en la soluci&#243;n
de c&#243;mo pasar&#237;amos esas quebradas por debajo, por arriba y la respuesta de
c&#243;mo lo vamos a hacer todav&#237;a no la tenemos concejal, tenemos que esperar
que avance un poco los ingenieros y hagan propuestas desde la ingenier&#237;a para
darle soluci&#243;n al paso de las quebradas.
Como dec&#237;a la doctora Margarita, no solamente nos vamos a conectar con los
espacios verdes actuales sino que tambi&#233;n nos vamos a conectar con el jard&#237;n
circunvalar. Son proyectos hermanos, el doctor P&#233;rez y la doctora Margarita
han hablado de esta hermandad de estos dos proyectos, son proyectos
hermanos porque en t&#233;rminos generales cuando se miran en concepto general
es una misma filosof&#237;a. Desde la movilidad vamos a premiar las v&#237;as no
motorizada, v&#237;as, caminatas, ciclas o que se utilicen veh&#237;culos que tengan muy
baja emisi&#243;n de gas para que podamos cumplir con lo que llamamos movilidad
sostenible. Tambi&#233;n vamos a incentivar el acceso al parque, mediante los
sistemas de transporte masivo: Metro, Metropl&#250;s, aunque van a haber algunos
parqueaderos para localizar en algunos puntos veh&#237;culos particulares, la
intenci&#243;n es que la gente llegue en medios de transporte masivo y salga en
estos mismo y que dentro del mismo parque haya una conectividad en
bicicletas que no sea necesario otro tipo de veh&#237;culos para desplazarse.
Cuando las v&#237;as est&#225;n soterradas que es este ejemplo, obviamente el ruido de
estas v&#237;as disminuye entonces estamos disminuyendo r&#237;os. La contaminaci&#243;n
de alguna manera tambi&#233;n la podemos manejar porque tenemos algunos sitios
para sacar el aire que producen estos carros y desde ese momento se tratar&#225;n
y bueno, desde le punto ambiental tiene muchos beneficios que no alcanzamos
a mostrarlos ac&#225; por cuesti&#243;n de tiempo.
Tambi&#233;n nos preguntaban c&#243;mo era la relaci&#243;n del r&#237;o con los otros proyectos
en la zona central que es el render que est&#225; a mano derecha se ve c&#243;mo el
proyecto que est&#225;n planteando los arquitectos como proyecto piloto est&#225;
ubicado ac&#225; al frente del edificio inteligente en esta zona de la Alpujarra donde
tendr&#237;amos una conectividad directa con esta zona, pero tambi&#233;n hay otros
planes que tambi&#233;n se est&#225;n avanzando y que tambi&#233;n van a tener conectividad
con el r&#237;o como el plan de Medell&#237;n &#8211; centro que se est&#225; planteando con eje
estructurando al r&#237;o. Entonces digamos que la mayor&#237;a de los planteamientos
que se est&#225;n surgiendo alrededor del r&#237;o, est&#225;n teniendo presente el r&#237;o como
eje estructurando de estos mismos planes y esto ayuda mucho a la calidad y
conectividad del proyecto con otros proyectos de ciudad. Ante la pregunta de
cu&#225;ntos empleos, utilizamos una metodolog&#237;a del Banco Mundial para definir
cu&#225;ntos empleos y teniendo en cuenta el valor del proyecto, uno puede definir
de acuerdo a esta metodolog&#237;a que uno espera que tenga m&#225;s o menos 5.700
empleos directos y 4.600 indirectos. Como les digo, esto todav&#237;a est&#225; calculado
con unos valores muy gruesos.
En cuanto a la movilidad que es otra pregunta de los concejales, tenemos
varios niveles de movilidad, la idea del parque de la movilidad a nivel nacional
es que nos conectemos de una manera &#225;gil a las diferentes autopistas de la
prosperidad porque tenemos autopistas de la prosperidad al sur, tenemos
autopistas de la prosperidad al norte y Medell&#237;n qued&#243; como en la mitad de una
&#8216;x&#8217; y obviamente el proyecto quiere darle continuidad a esa &#8216;x&#8217; y permitir que las
personas que tengan una conectividad nacional, lo hagan de una manera &#225;gil.
Transversalmente tenemos la salida a Urab&#225; que es una autopista de la
prosperidad y al oriente que tambi&#233;n consideramos desde el proyecto que
deben ser muy importantes para darle salida r&#225;pida a la ciudad para cada uno
de sus ejes.
Actual
COMPONENTE DE MOVILIDAD
Esquema funcional del proyecto
Km - Carril
Con proyecto
86 k-C 58%
Km - Carril
En la parte de arriba est&#225; c&#243;mo funcionan hoy las v&#237;as regionales alrededor del
r&#237;o, las rojas son en el sentido norte &#8211; sur y las verde son norte. Lo que uno
puede ver ah&#237; es que hay una mescolanza a un lado del r&#237;o entre verdes y rojos,
hay unas partes en la autopista va en los dos sentidos, en algunas otras partes
solamente en un sentido y en la parte oriental vemos que todo va en un sentido
y se acaba, eso pasa en Moravia. La intenci&#243;n del proyecto es que quede
como est&#225; en la parte de abajo donde por un lado del r&#237;o todo vaya hacia al
norte y por la otra parte todo vaya hacia el sur. Este ser&#237;a el esquema general
de c&#243;mo esperamos que la movilidad cambie con la presencia del proyecto.
Ac&#225; hay tres tipos de v&#237;as: unas v&#237;as que llamamos &#8216;v&#237;as de traves&#237;a&#8217;, lo que
intenta es unir r&#225;pidamente de extremo a extremo de Medell&#237;n, una &#8216;v&#237;a arterial&#8217;
que es la distribuye del r&#237;o hacia diferentes salidas y la &#8216;v&#237;a de servicio&#8217; que es
una v&#237;a que lo que da es soluci&#243;n localizada de movilidad. Estos tres tipos de
v&#237;as se est&#225;n presentando en los dos esquemas, tanto en esquema superficial
como en esquema soterrado.
Aqu&#237; est&#225;n los puentes, se tienen planteados dos o tres puentes nuevos,
sobretodo al norte donde carecemos de puentes de conectividad de lado y lado
del r&#237;o. Los otros puentes se van a revisar todos desde la parte estructural y
desde la parte de movilidad para ver cu&#225;les son las condiciones que hay que
mejorar para que la movilidad mejore.
COMPONENTE DE MOVILIDAD
Conectividad vehicular
transversal
17 Puentes vehiculares en total
3 Puentes nuevos proyectados
1En construcci&#243;n (Santa Laura)
11 Puentes para intervenir
Tambi&#233;n se van a hacer ciclorutas por 32 kil&#243;metros y senderos peatonales por
34 kil&#243;metros, en la parte de abajo hay un peque&#241;o esquema de c&#243;mo ser&#237;an
esos sistemas de conectividad. Tambi&#233;n tenemos que irnos uniendo a los
sistemas que ya tenemos, a En cicla que ha hecho un gran esfuerzo y no
podemos separarnos de ellos, entonces el proyecto est&#225; planteado tambi&#233;n
para unirnos con En cicla.
Ac&#225; est&#225;n todas las conectividades que consideramos importantes y que
debemos de fortalecer de alguna manera con el parque. Operar significa tener
un centro de operaciones, tener equipos, informaci&#243;n, Polic&#237;a. De la parte
social que se maneja y que nos han preguntando, utilizamos la metodolog&#237;a del
enfoque urbanoc&#237;vico pedag&#243;gico pero en este caso lo unimos con el enfoque
de Planeaci&#243;n Municipal que es comunicar, participar y educar, y generamos
una propuesta nueva para manejar la parte social. De la parte social tenemos
que decir que le hemos metido la ficha a esta tem&#225;tica y con el otros&#237; que se
acab&#243; de aprobar le vamos a meter m&#225;s. Sin embargo ya hemos hecho m&#225;s de
80 reuniones, m&#225;s o menos hemos estado presentando proyectos con 20.000
personas.
Hay nueve comunas de las cuales est&#225;n lindando con el parque, 44 barrios, en
cada comuna tenemos una mesa de trabajo, de estas mesas de trabajo hay
cinco que ya est&#225;n trabajando de manera continua donde participa la JAL, la
JAC y todos los que quieran ir. Tenemos mesas de trabajo con las mesas
ambientales de cada comuna, nos hemos reunido con las mesas de trabajo de
los planes de desarrollo local de cada comuna, teniendo en cuenta e intentando
que entre todos generemos y busquemos cu&#225;les son las preocupaciones de
todas estas comunidades para mitigarlas o mirar c&#243;mo el proyecto las puede
atender. Tambi&#233;n tenemos en las redes sociales un Facebook y un Twitter
donde estamos comunicando todo lo que hacemos, as&#237; sea una reuni&#243;n
peque&#241;a, siempre la ponemos en Facebook para que la comunidad sepa en
qu&#233; y qu&#233; est&#225; haciendo el proyecto del parque del r&#237;o de Medell&#237;n.
Adicionalmente, la intenci&#243;n de todos estos acercamientos a la comunidad es
que se genera una fuerte propensi&#243;n social , pensamos que ese es un elemento
importante, que la comunidad se apropie de este proyecto, que lo quiera, que lo
desee y que lo defienda y esa es una de las cosas m&#225;s importantes desde la
parte social. Han surgido que con la presencia del parque ha habido detonantes
de iniciativas privadas al lado y lado del parque, en el grupo Argos y 20
empresas m&#225;s ya han hecho algunas propuestas de desarrollar las zonas
industriales desde la parte occidental del r&#237;o (tramos 1 y 2), teniendo en cuenta
con el desarrollo del parque y esto tambi&#233;n ayuda a jalonar porque las
entidades privadas quieren desarrollar sus proyectos alrededor del parque.
Como lo dec&#237;a el doctor Jorge: el POT tambi&#233;n lo tiene incluido como un
elemento importante al POT y hace poco la junta del &#193;rea Metropolitana se cre&#243;
como un hecho metropolitano</speech><speech by="#unknown" startTime="2013-11-17T00:00:00">De todas maneras, yo tambi&#233;n quer&#237;a un asunto que no es menor: un proyecto
de esta magnitud no se hace en el interior de una oficina. Convocar lo que se
present&#243; al principio, un concurso p&#250;blico internacional tiene un invaluable
sentido y es, piense en lo que significa 57 equipos profesionales del primer nivel
en el mundo regalando sus estudios y dise&#241;os para que Medell&#237;n escoja. Eso
no habr&#237;a con qu&#233; contratarlo, por eso se explica que haya unos premios que es
un m&#237;nimo valor que por lo menos le da un reconocimiento a algunos de los
equipos participantes. Pero lo segundo es que un proyecto de esta envergadura
no es de la naturaleza que lo pueda definir en su estructura y en su dise&#241;o un
equipo seleccionado dentro de los grupos de trabajo normales de la
Administraci&#243;n. Entonces convocar abierta, plural y transparentemente a todos
los expertos que han participado en esto le da garant&#237;a a la ciudad que estamos
abordando el proyecto con un alto grado de estudio y rigor. Pero adem&#225;s,
quer&#237;a se&#241;alar que en ese contexto los equipos ganadores sea equipos locales,
nos tiene que dar tambi&#233;n un inmenso orgullo como sociedad de saber que
estamos en manos de t&#233;cnicos componentes que son capaces de abordar retos
como estos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-17T00:00:00">Afirmaba que apenas no est&#225;n trayendo el proyecto, las respuestas apenas
llegaron ayer y creo que es prematuro entrar de fondo a hacer un
cuestionamiento sobre el proyecto. Digo que ser&#237;a irresponsable uno,
descalificar el proyecto por x o y circunstancia cuando apenas est&#225;
estructurando, pero s&#237; quedan unas ciertas inquietudes que obviamente uno las
tiene que dejar referenciadas para que el a&#241;o pr&#243;ximo regrese nuevamente al
Concejo este debate que tendremos que dar desde la academia, desde las
universidades, facultades porque si bien, ya se eligi&#243; un ganador del proyecto y
eso quiere decir que porque se elija un ganador, el proyecto necesariamente
tenga que ser viable para la ciudad y no se puedan hacer ajustes, correcciones
o adiciones como lo voy a dejar entre ver dentro de la presentaci&#243;n.
Quisiera iniciar por donde empec&#233; en el tema de la financiaci&#243;n, quisiera doctor
Jorge P&#233;rez que este Gobierno dejara a los pr&#243;ximos gobiernos que decida
tambi&#233;n qu&#233; tipo de financiaci&#243;n quiere. Si lo que quiere es una alianza
p&#250;blicoprivada, una financiaci&#243;n con recursos propios y tambi&#233;n qu&#233; quiere la
comunidad porque el hecho que presentemos un proyecto con financiaci&#243;n de
alianzas p&#250;blicoprivadas ya de entrada y ustedes lo mostraron all&#225; en la
presentaci&#243;n, nos est&#225;n hablando de unos cobros de peajes, entonces esta
ser&#237;a la primera ciudad del pa&#237;s que tendr&#237;a peajes urbanos. Colombia es el
pa&#237;s del mundo donde m&#225;s peajes tiene por kil&#243;metro, cuando un ciudadano
llega del extranjero al pa&#237;s, queda sorprendido por la cantidad de peajes que se
encuentran y les voy a poner solamente un ejemplo: para ir a Santa Rosa usted
tiene que pagar tres peajes y si sale de Medell&#237;n se le aumentar&#237;a qui&#233;n sabe
cu&#225;ntos m&#225;s. Entonces ese es un debate tambi&#233;n que simplemente lo dejo
esbozado para saber tambi&#233;n qu&#233; piensa la comunidad sobre el hecho que les
vayan a cobrar peaje y el hecho que pretendan una alianza p&#250;blicoprivada. Y en
el tema de la financiaci&#243;n voy a hablar de los tiempos.
El proyecto 1 nos habla que va de esta Administraci&#243;n a la pr&#243;xima
Administraci&#243;n en el primer a&#241;o y habla de una inversi&#243;n de $600.000 millones.
Dice que esta financiaci&#243;n es de car&#225;cter p&#250;blico, hasta ah&#237; va todo bien porque
me imagino que se van a hacer los estudios, los dise&#241;os y se hace una
mediana intervenci&#243;n. La verdad no me estoy adelantando al cronograma pero
con ese monto, deja entre ver que as&#237; suceder&#225;.
Aqu&#237; es donde viene el tema de fondo, que el proyecto 2 coge dos
administraciones pero futuras y nos est&#225;n hablando de $1 bill&#243;n. Dos
administraciones que van a tener un presupuesto de $32 billones a presupuesto
actual, pero si lo llevamos a la fecha doctora Aura, muy seguramente esos
presupuestos de esta Administraci&#243;n, cada presupuesto pasar&#225; de $16 billones
y podemos estar hablando de unos $36 o $40 billones y estoy tirando una cifra
(no la estoy aterrizando dentro de lo que corresponde). Pero entonces vamos a
hablar que d&#233;jemela en la actual ($36 billones) y nos est&#225;n hablando que
necesitamos $1 bill&#243;n para hacer un proyecto que va a ser concesionado con
un privado y que va a generar unos costos de peaje.
Y tenemos una tercera fase que es de $2,2 billones y le compete a 10
administraciones, simplemente estoy haciendo unos an&#225;lisis matem&#225;ticos,
financieros, sin ser experto en el tema. &#191;Cu&#225;nto representa el presupuesto de
10 administraciones futuras y si vale la pena hacer una alianza p&#250;blicoprivada?,
ese es el primer interrogante que me dejar&#237;a a m&#237; esta sesi&#243;n. Obviamente para
an&#225;lisis futuros y si la conclusi&#243;n es que hay que hacerlo, bueno, ya se tomar&#225;
la decisi&#243;n, pero yo inicialmente ser&#237;a partidario que fuera con recursos
p&#250;blicos, inclusive, lo podemos hacer con empr&#233;stitos porque como est&#225;
comprometiendo el ejercicio de vigencias de gobiernos posteriores al actual y al
pr&#243;ximo, perfectamente cabe esta figura. Este es un proyecto a mediano y a
corto plazo, entonces dentro del mediano le compete a varias administraciones
y modelo de empr&#233;stito no lo hemos utilizado, lo utiliz&#243; el Gobierno Nacional el
doctor Alonso Salazar con el proyecto del Tranv&#237;a de Ayacucho con un
empr&#233;stito del Gobierno Franc&#233;s.
Medell&#237;n, donde haga una solicitud de endeudamiento, absolutamente ning&#250;n
bando del mundo y ning&#250;n Gobierno Extranjero se negar&#237;a a hacerle un
empr&#233;stito al Gobierno Nacional y m&#225;s para un proyecto de esta envergadura.
Tambi&#233;n la Banca Nacional que tiene capacidad de hacer unos empr&#233;stitos de
unos montos semejantes que no son tan exorbitantes para justificar y decir que
se los vamos a entregar a unos privados en una alianza a concesi&#243;n con unos
costos de unos peajes que le van a generar tambi&#233;n un costo mayor en la
movilizaci&#243;n de las personas que se est&#225;n desplazando por el Valle del Aburr&#225;.
Y nos van hablar de los modelos como el modelo chileno donde tambi&#233;n hay
peajes, es v&#225;lido, pero no necesariamente porque esos modelos se apliquen en
el exterior, quiere decir que los tengamos que aplicar ac&#225;. Este en un Gobierno
que tiene la fortuna de tener unos recursos propios importantes y que inclusive
puede hacer este proyecto individualmente sin necesidad de una alianza
p&#250;blicoprivada.
Me queda otro interrogante tambi&#233;n, &#191;este proyecto es prioritario para
Medell&#237;n?, tenemos que dar tambi&#233;n el debate en lo acad&#233;mico, si
verdaderamente el impacto va a ser suficiente para que adelantemos el
proyecto o ese estudio y usted doctor Jorge que es un experto en el tema de
Planeaci&#243;n nos diga: &#8216;este no es el proyecto prioritario y hay otros proyectos
m&#225;s importantes para Medell&#237;n&#8217;. Todos estos interrogantes, vuelvo y lo digo,
bajo lo pronto de la presentaci&#243;n del proyecto, no quedan sino dudas e
interrogantes que obviamente enriquecen la discusi&#243;n, el an&#225;lisis y lo que
queremos es que si este proyecto se lleve a cabo, que sea el mejor para
Medell&#237;n. Yo no me estoy, con estas palabras, negando ni satanizando el
proyecto ni las alianzas p&#250;blico privadas de ninguna manera, han sido
importantes en algunos aspectos para Medell&#237;n, pero entonces tambi&#233;n la
inquietud es: &#191;es necesaria?
Me queda una inquietud doctor Jorge P&#233;rez, doctor Diego Gallo y doctora
Margarita. Aqu&#237; nos hablan dentro de la presentaci&#243;n que de hecho no es muy
clara pero no lo hago como cr&#237;tica obviamente porque apenas se est&#225;
estructurando, nos hablan en la pregunta que les hacemos sobre el tema de los
carriles y nos dicen en la respuesta: &#8216;&#8230; de la misma forma se estructuran dos
calzadas de tres carriles cada una, correspondiente a una v&#237;a traves&#237;a o
expresa y a otra v&#237;a arterial&#8217;.
Ah&#237; es donde viene otra pregunta que me nace a m&#237; del proyecto, porque el
proyecto inicial del parque vial del r&#237;o, que inclusive doctor Jorge, el proyecto
m&#225;s importante y m&#225;s visionario en la ciudad de Medell&#237;n en toda su historia fue
precisamente el proyecto vial del r&#237;o donde se separ&#243; unas franjas al lado y lado
del r&#237;o para que no se tocaran. Esa persona que hizo eso, creo que la ten&#237;amos
que galardonar p&#243;stumamente, porque creo que ya est&#225; muerta por todo lo que
hizo y porque proyect&#243;. Donde no hubiesen echo eso esta ciudad seria ca&#243;tica,
ser&#237;a intransitable, el &#250;nico eje articular eficiente r&#225;pido que tiene Medell&#237;n es
precisamente el del r&#237;o.
Y ese proyecto va estructurado a siete carriles, no ha seis carriles y a m&#237; si me
preocupa mucho que con un proyecto estemos sacrificando un carril que a
futuro le va a ser necesario para la ciudad de Medell&#237;n; temas autopistas de la
prosperidad, Medell&#237;n con las autopistas de la prosperidad se va a volver en un
eje articulador con el eje cafetero.
Y muy posiblemente doctor Nicol&#225;s Duque vayan a ser muchos los veh&#237;culos
que van a necesitar ese futuro carril, entonces es la primera invitaci&#243;n de
acuerdo a la respuesta que veo ac&#225;, que ese otro carril es importante a futuro
para el proyecto que necesita Medell&#237;n, porque nosotros no podemos ser
cortoplacistas, si tuvi&#233;semos la visi&#243;n de ese ingeniero que proyect&#243; esas
franjas al lado del r&#237;o y la ciudad la hubi&#233;semos proyectado as&#237; no tendr&#237;amos
esos inconvenientes doctor Jorge, usted que es un estudioso del tema que
adem&#225;s es docente universitario, sabe de que le estoy hablando. Muy pocos
barrios de Medell&#237;n, fueron planeados y planificados bajo las normas que se
deben hacer.
Entonces que no vamos a cometer ese error hist&#243;rico, y perd&#243;nenme el t&#233;rmino,
de castrar una v&#237;a aleda&#241;a que a futuro nos va a servir. S&#243;lo por realizar algo
que s&#233; que es muy importante, pero que aqu&#237; el factor de movilidad tiene que
ser un factor prioritario sobre lo que se est&#225; realizando y se los habla una
persona que es ambientalista, pero el tema de movilidad creo que tiene que ser
prioritario dentro del proyecto. Mirando doctor Carlos, la imagen que nos
muestra porque es un boceto de imagen, veo que el r&#237;o sigue siendo como una
especie de barrera articuladora entre oriente y occidente. Y me da la impresi&#243;n,
de que no se hicieron los suficientes puentes peatonales para la comunicaci&#243;n
entre oriente y occidente y entonces casi el r&#237;o se nos va a convertir como una
barrera. Entonces casi estamos creando dos parques doctor Ram&#243;n Acevedo,
un parque a la oriental y un parque al lado occidental con muy baja
conectividad, inclusive podr&#237;amos haber aprovechado de hacer una estructura
peatonal amplia y ancha al frente del edificio de EPM, que conecte con el sector
del occidente y eso si nos dar&#237;a un eje estructurador de un solo parque vial.
No vamos hacer que estemos aprobando aqu&#237; dos parques viales, un parque
vial del oriente y un parque vial del occidente con una conexi&#243;n por dos o tres
puentes peatonales, no tiene sentido, no le veo inclusive im&#225;genes, que
conecten arb&#243;reamente por ejemplo dentro de esas estructuras sobre el r&#237;o no
la veo ah&#237;, ese es otro llamado de atenci&#243;n tambi&#233;n que les hago.
Y la idea de que cre&#225;ramos un gran plazoleta, yo no soy jurado doctor Jorge, yo
no hice parte del jurado ni soy experto en Planeaci&#243;n, ni soy experto en
arquitectura, pero bajo lo que uno ha aprendido tambi&#233;n dentro de las ciudades
que uno ha visitado en el mundo que usted lo hac&#237;a ahora muy
interesantemente. Tambi&#233;n he tendido la oportunidad de viajar y uno ve que los
r&#237;os son el eje articulador de la ciudad y muy necesario, y no nos vamos muy
lejos, en la ciudad de Guayaquil articularon el r&#237;o Guayas que es un r&#237;o muy
semejante al r&#237;o Magdalena que nos es tan dif&#237;cil y bajo la est&#233;tica hicieron un
proyecto bastante interesante.
El otro tema es la conectividad real, biol&#243;gica y ecol&#243;gica, entre los cerros
Volador, Nutibara y Asomadera, pero tambi&#233;n en lo que ustedes llaman
Cinturones Verdes, pero que yo llamo ecoparques en bordes de ciudad bajo un
proyecto que aprob&#243; este Concejo en la administraci&#243;n pasada y que yo digo
son hermanos gemelos y en una reuni&#243;n que tuve con el Alcalde, el Alcalde me
dijo Oscar esto es simplemente de nombres pero yo le doy a usted todos los
m&#233;ritos de lo que ha hablado, mucho de lo se hizo, se hizo fue pensando en
ese proyecto. Y a m&#237; me dio mucha alegr&#237;a cuando escuch&#233; eso, porque uno a
veces trabaja mucho estos temas y simplemente con cambiarle de nombre
queda rezagado un trabajo intelectual y de estudio doctor Fabio que uno hace al
interior y que ha sido serio durante todos estos seis a&#241;os que estuvimos dentro
del Concejo de Medell&#237;n.
Y dentro de esa conectividad importante doctor Luis Bernardo, doctor Miguel
Quintero usted que es apasionado tambi&#233;n del tema ambiental, doctor Nicol&#225;s
Las Quebradas Recuperan Su
Las Quebradas Recuperan Su
Cause Natural&#8221;, es un proyecto que ha sido minimizado por la administraci&#243;n y
que con todos estos proyectos que ustedes est&#225;n haciendo lo est&#225;n
visibilizando indirectamente y no le est&#225;n haciendo menci&#243;n a ese proyecto.
Ese proyecto cuando se estructuro era pensando precisamente en la
conectividad de los cerros, o de los ecoparques del sector Oriental y los
ecoparques del sector occidental, entonces pong&#225;mosle el nombre de la
Administraci&#243;n Municipal, entre el Cintur&#243;n verde occidental y el Cintur&#243;n Verde
del sector Oriental. E importante &#193;lvaro M&#250;nera, amante de los animales,
porque esto nos permite una conectividad biol&#243;gica, natural dentro de los
distintos animales que se puedan inclusive desplazar del oriente al occidente y
se puedan integrar, inclusive las especies, se pueden fortalecer y crear que esa
flora, esa biota y esa fauna que uno ve en el centro occidental es distinta a la
del sector oriental y que haya una integraci&#243;n.
Eso es un tema bastante interesante, y ah&#237; es donde entran quebradas como la
Picacha, como se integran tambi&#233;n estas quebradas a este tema del proyecto
vial del r&#237;o y se empiezan a recuperar y ah&#237; esta el Acuerdo, las quebradas
recuperan su cause natural, se recuperan las quebradas, se hacen unas
reubicaciones de las viviendas y posteriormente se va recuperando la flora, la
fauna y se va integrando todo este sistema articular que se quiere plantear.
Para m&#237; este es un proyecto bastante importante doctor P&#233;rez, no lo descarto,
no lo descalifico, a m&#237; me gusta el proyecto doctor Fabio, es un proyecto que se
que va a transformar la ciudad favorablemente. Nosotros por ejemplo tenemos
al rededor de tres a cuatro metros cuadrados por habitante de zonas verdes y a
la par tambi&#233;n de parques, cuando yo present&#233; el proyecto de ecoparques en
bordes de ciudad iba en ese doble sentido ecoparques para que aument&#225;ramos
la zona verde y para que aument&#225;ramos el contexto de parques. Cuando una
va a las ciudades europeas y yo tambi&#233;n doctor Jorge que quiero que me ayude
con ese proyecto de Medell&#237;n Ciudad Verde, que este le cae muy bien a ese
Acuerdo Municipal de Medell&#237;n ciudad verde. Uno visita ciudades europeas con
un metraje cuadrado por habitante de zona verde y de parque impresionante,
ciudades que se crearon pensando en el ser humano, pensando en los
animales, pensando en la flora en la fauna.
Soy amigo de que hagamos unos estudios, de que hagamos unos an&#225;lisis de
que pongamos tambi&#233;n a trabajar a la academia a los expertos en el tema, a las
distintas universidades como la UDEA, como la Universidad Nacional, la
escuela de ingenieros, en fin muchos que nos pueden hacer aportes desde la
academia y si bien ya se decidi&#243; que hay un proyecto ganador que adem&#225;s
felicito a las personas que ganaron el proyecto. A uno lo llena de orgullo que
personas j&#243;venes entre 20 y entre 40 a&#241;os hayan sido los ganadores del
concurso, Medell&#237;n se est&#225; transformando positivamente desde la academia y
desde el estudio, desde la presentaci&#243;n y formaci&#243;n de proyectos. Porque no
est&#225;bamos compitiendo con cualquiera, est&#225;bamos compitiendo con propuestas
internacionales, con personas inclusive con m&#225;s experiencia y con m&#225;s visi&#243;n
global de las cosas y tambi&#233;n el hecho de que haya sido un proyecto de
car&#225;cter bot&#225;nico.
Quiero dejar finalmente, este es un proyecto ambicioso, futurista, que lo
tenemos que analizar mucho y que esa propuesta ganadora sin descalificarla,
que se le hagan los ajustes y los correctivos que se le tengan que hacer.
Nosotros tenemos una responsabilidad muy grande con la ciudad con este
proyecto, este proyecto no puede pasar as&#237; no m&#225;s porque la administraci&#243;n lo
present&#243; y porque aqu&#237; hay unos amigos de la administraci&#243;n. Tenemos que ser
responsables hist&#243;ricamente de que le vamos a dejar a la ciudad de Medell&#237;n.
Si este proyecto compete a los gobiernos venideros en la decisi&#243;n que se vaya
a tomar sobre todo en el tema de las alianzas p&#250;blico privadas seamos muy
anal&#237;ticos, y no aprobarlo de buenas a primeras.
No podemos ser inferiores a ese reto que nos est&#225; tocando, este Concejo va a
pasar a la historia por grandes proyectos y ser&#225;n las generaciones futuras las
que nos juzgaran a nosotros lo que nosotros dejemos de hacer, lo que
permitamos hacer, o lo que nosotros vamos a omitir. Y con esto no estoy
descalificando a ning&#250;n compa&#241;ero por alguna decisi&#243;n que tome, en esa curul
cada uno se la gan&#243; con votos y con una respuesta democr&#225;tica de las
mayor&#237;as y cada concejal es aut&#243;nomo de tomar la decisi&#243;n que a bien le
parezca, pero creo que este proyecto tienen que ir por encima de una decisi&#243;n
de la administraci&#243;n. Apoyo el proyecto, pero bajo unas condiciones que se
analicen y que sean pertinentes para la ciudad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-17T00:00:00">Muchas gracias doctora, hasta donde yo entiendo el tr&#225;mite de los Acuerdos
s&#243;lo entran a regir cu&#225;ndo el Alcalde los firme, entonces no creo que estemos
violando el Acuerdo.
Comparto en esencia todo lo que ha dicho mi compa&#241;ero de bancada, desde
todos los cuestionamientos hasta que nos parece un proyecto interesante y lo
vemos as&#237;. Sin embargo, creo que cuando vengan a discusi&#243;n los $600.000
millones habr&#225; que discutir de fondo todas las inquietudes que aqu&#237; se han
presentado. Siempre he manejado una duda, con respecto a las famosas
autopistas de la prosperidad&#8221;, primero en mi opini&#243;n,
autopistas de la prosperidad&#8221;, primero en mi opini&#243;n,
esos son caminos de herradura del siglo 21, a m&#237; no me pueden volver a echar
el cuento de que vamos a tener autopistas de un solo carril, porque ese cuento
ya nos lo echaron cuando construyeron la autopista Medell&#237;n-Bogot&#225;.
Y ahora nos quieren plantear el embeleco de que van a construir las famosas
autopistas de la prosperidad, como la cuarta generaci&#243;n de las v&#237;as de un solo
carril. Cuando se dio la discusi&#243;n en el Concejo pasado sobre los $400.000
millones, que esta municipalidad debe poner para un proyecto que va a ser
dado en concesi&#243;n, es decir, le vamos a poner plata a los privados para que los
privados lo exploten. Siempre he planteado que Medell&#237;n, no tiene porque
invertir en eso, esa es una obligaci&#243;n del Gobierno Nacional, es una obligaci&#243;n
del Gobierno Departamental. Medell&#237;n, y eso lo muestra es que lo bonito de
este proyecto que tengo raz&#243;n, Medell&#237;n tiene tantas necesidades para la
movilidad de sus habitantes, tantas necesidades para crear espacios p&#250;blicos y
verdes para sus habitantes que no puede feriar $400.000 millones. Y como vine
sosteniendo y sostuve todo el tiempo, que aqu&#237; tienen que volver esas vigencias
futuras, porque esas vigencias futuras de los $400.000 millones fueron
aprobadas de manera ilegal en este Concejo, porque no ten&#237;amos la facultad, y
las tiene que volver a traer.
Volver&#233; a insistir en mi tesis que no debemos de aportar un solo peso para
falsas autopistas de la prosperidad y despu&#233;s venderle el embeleco a nuestros
habitantes de Medell&#237;n, de que esos $400.000 millones que pod&#237;amos haber
puesto para estructurar un proyecto v&#237;a oficial o con alianzas p&#250;blico privadas
que no creo que pueda hacerse sin peajes y que les vamos a poner una
chorrera de peajes en un t&#250;nel por lo que entend&#237; aqu&#237;, y que entonces
movilizarse de Caldas al norte les va a valer una cantidad de plata, lo hicimos
porque metimos la platica de ellos en un proyecto que no era y que entonces
los $400.000 millones que los hubi&#233;ramos podido utilizar para hacer este
proyecto se lo dimos a los privados para estructurar unas falsas autopistas que
son caminos de herradura del siglo 21.
No podemos venirle a decir a nuestros habitantes que votaron por nosotros que
la platica la ponemos para afuera y aqu&#237; les vamos a estructurar una v&#237;a llena
de peajes que adem&#225;s como lo dice el doctor Oscar, cuando uno mira el
proyecto el r&#237;o sigue siendo una barrera, ponen dos puentes al lado de la
macarena, pero eso sigue siendo una barrera. Habr&#225; que estudiar si es que
nosotros tenemos un bill&#243;n de pesos para darle a los privados para concesionar
v&#237;as para que despu&#233;s les cobren esas v&#237;as y el tr&#225;nsito por esas v&#237;as a los
habitantes de Medell&#237;n. Ese es el tema de las alianzas p&#250;blico privadas, este
tema es tan complicado que aqu&#237; vinieron a decir que le entreg&#225;ramos el
Parque Norte para hacer un Museo, en vez de buscar como hacer los privados
m&#225;s parque para que Medell&#237;n sea objeto de turismo de familias.
Y lo &#250;nico que tiene la poblaci&#243;n para ir a divertirse, se lo &#237;bamos entregar a los
privados. En vez de invertir su dinero para que Medell&#237;n sea una ciudad tur&#237;stica
de familia y no una ciudad tur&#237;stica de drogas y sexo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-17T00:00:00">Doctor Jorge hay otro an&#225;lisis que quisiera dejar planteado y que me parece
tambi&#233;n muy interesante, es el tema de las v&#237;as alternas que se utilizar&#225;n.
Hice esa pregunta porque es importante en el momento en el que se est&#225;
haciendo la obra hacia d&#243;nde se van a desplazar ese flujo vehicular que
normalmente utiliza esa v&#237;a y que no lo va a poder hacer obviamente porque
est&#225;n haciendo las obras, entonces en la respuesta ustedes nos dicen que van
a utilizar en la parte oriental Avenida las Vegas, Avenida los Industriales y
Avenida el Ferrocarril. Tres v&#237;as que en este momento est&#225;n congestionadas y
que no las aguanta un carro m&#225;s, ahora p&#243;ngales pues todo ese tr&#225;nsito que
viene de Norte a Sur y de Sur a Norte, &#191;por d&#243;nde se van a mover?
Y en el sector occidente utilizar la avenida Guayabal y la carrera 80, yo me he
cansado aqu&#237; hasta la saciedad en este gobierno y en la administraci&#243;n anterior
que le hicieran intercambios y que hicieran un proyecto vial de la 80 y no lo han
hecho. En el momento en que lo van a necesitar se van a dar cuenta que s&#237;
necesitaban eso que tanto habl&#243; en Concejal Oscar Hoyos del proyecto vial de
la 80, que no era otra cosa que crear intercambios viales.
Pero estos son cr&#237;ticas constructivas, pero ah&#237; viene otra pregunta de fondo,
bajo el modelo que ustedes quieren plantear, modelo de concepci&#243;n, modelo de
peaje no todas las personas van a tener la posibilidad econ&#243;mica de pasar por
ah&#237;, se van a desplazar hacia esas otras v&#237;as y lo que va a ocurrir es que van a
congestionar las otras v&#237;as inclusive despu&#233;s del proyecto vial.
La &#250;ltima que quer&#237;a decir, que no la quer&#237;a afirmar pero con la intervenci&#243;n del
doctor Ram&#243;n, muy f&#225;cil para los privados, nosotros le invertimos $600.000
millones, ellos invierten un bill&#243;n y la concepci&#243;n queda en manos de ellos y
ellos son los que cobran el peaje. Negocio redondo. Nosotros le invertimos una
tercera parte de los recursos y ellos son los que cobran y se usufruct&#250;an de
este trayecto, entonces si es tan bueno para los privados porque no lo hacemos
con recursos p&#250;blicos y si se va a cobrar peaje, pues que los peajes entren a la
Administraci&#243;n Municipal para que mejoremos la infraestructura vial de la
ciudad que tiene un receso de alrededor de 25, 30 a&#241;os.
Doctor Jorge, planteamientos respetuosos con argumentos para que ustedes lo
tengan en cuenta</speech><speech by="#alvaromunerabuiles" startTime="2013-11-17T00:00:00">Jaime usted se salv&#243; ayer, porque ganamos por un voto que las sesiones
siguieran a las nueve, usted vot&#243; negativo, igual votar&#237;a por usted para
Presidente pero lo iba a poner a madrugar.
Doctora Margarita, esto ya lo habl&#233; con el Alcalde, e &#233;l le encant&#243; la idea para
que lo incluyamos en los dise&#241;os, que tengamos en el parque del r&#237;o
dispensadores de agua, para adultos para ni&#241;os y para los animales de
compa&#241;&#237;a. Adem&#225;s porque vi y eso me gust&#243; mucho que en todas las
diapositivas que ustedes presentaron, aparecer la gente con los animales de
compa&#241;&#237;a, es decir, para ustedes no sea extra&#241;o el tema lo tuvieron en cuanta y
eso degusta mucho.
Y miren el detalle, ser&#237;a bueno que averigu&#225;ramos t&#233;cnicamente como funciona
esto, el detalle del dispensador para los animales, parece ser por lo que
interpreto que con la patica ellos lo accionan.
Entonces, muy bueno que queden de una vez incluidos, &#243;sea que no sea
necesario ni que mandemos cartas, que usted me diga ahorita cuente con eso.
Y este otro tema los dispensadores de bolsitas para las eses de los animales,
ya Medell&#237;n lo est&#225; implementando para que lo vean en ciudad del r&#237;o all&#225;
tienen varios, entonces para que los instalemos para que tampoco el parque del
r&#237;o se nos vaya a llenar se eses de animales y la gente sea responsable. Estos
son detalles muy importantes que hacen la diferencia, Medell&#237;n es una ciudad
muy avanzada en tema de bienestar animal y que tan bueno que empecemos a
dar ejemplo con esto. A m&#237; tambi&#233;n me encantar&#237;a Santiago Manuel, porque
viendo los dise&#241;os uno ve ah&#237; en la Macarena y uno dice, como en un parque
de la vida, tenemos semejante coliseo de muerte y de tortura ah&#237; incrustado,
semejante coliseo de crueldad, de muerte.
Les voy a dejar esto como idea, aprovechemos esto ya que es una inversi&#243;n tan
millonaria porque no la compramos y hacemos lo que hace Petro en Bogot&#225;, no
se alquila para espect&#225;culos de tortura y muerte. Me imagino con ese puente
que cruza el r&#237;o hacia la Macarena, donde le abramos un pedazo grande que
aqu&#237; hay un port&#243;n gigante y permanentemente ah&#237; ver&#237;a diario espect&#225;culos
gratuitos para la gente d&#233; conciertos, de la sinf&#243;nica, de obras de teatro, que la
ciudad se pudiera apoderar de ese escenario p&#250;blico para el disfrute de todos,
porque para los espect&#225;culos musicales vamos a tener el centro de
espect&#225;culos en la central ganadera. Yo creo que para una propuesta como esa
aqu&#237; consigue muchos votos que la apoyan, la mayor&#237;a con toda seguridad,
entonces les dejo esos detallitos</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-17T00:00:00">Saludo este proyecto, por varios aspectos en primero porque desde luego
como es lo l&#243;gico en un proyecto de este tama&#241;o, se est&#225; pensando a largo
plazo, en un proyecto de estos no se puede estar pensando en una sola
administraci&#243;n ni un proyecto a un a&#241;o a dos, esto es de largo aliento. Y es de
largo aliento, precisamente porque est&#225; considerando el r&#237;o Medell&#237;n como el
eje estructurante, y est&#225; pensando la movilidad como con base en el r&#237;o
Medell&#237;n como una espina de pescado, en todas las quebradas y con todos los
ejes de movilidad.
Pero adem&#225;s porque le est&#225; dando la importancia de vida al sistema masivo de
transporte, y porque le est&#225; dando la importancia de vida al peat&#243;n y porque le
est&#225; dando la importancia a sistemas limpios de transporte como la bicicleta.
Es entendible, que el proyecto que est&#225; en etapa de prefactibilidad de estudios
y dise&#241;os es claro que no tenga todos los detalles y seguro que cuando ya
est&#225;n terminados los estudios y los dise&#241;os los comentarios que hoy hacemos
de pronto van a quedar resueltos y a esos se aspira porque para eso son los
estudios. He mencionado en varias oportunidades, lo del telef&#233;rico hacia el
cerro Nutibara, yo me sue&#241;o con eso y con este parque vial si que me lo
termino de so&#241;ar y con las premisas que nos acaban de exponer que uno de los
principios de las conectividades del sistema masivo de transporte quedar&#237;a
perfecto y podr&#237;an ir enlazando a futuro inclusive todos los cerros tutelares.
Aunque todav&#237;a no nos est&#225;n hablando del telef&#233;rico del cerro Nutibara,
siempre lo dejo sobre la mesa y creo que es una gran oportunidad para
convertir al cerro Nutibara en el verdadero centro tur&#237;stico de diversi&#243;n y que la
ciudad de Medell&#237;n se apropien realmente del cerro Nutibara. Y este ser&#237;a un
medio explicito y muy importante para que se lograra este objetivo.
Quisiera tambi&#233;n dejar claro, que en la exposici&#243;n que nos hizo la doctora
Margarita, ella hable que este proyecto est&#225; valorado a pesos de hoy
inicialmente en 3.8 billones de pesos, la totalidad del proyecto, en el corto plazo
estamos hablando $600.000 millones y del fondo Medell&#237;n ciudad para la vida
se est&#225;n teniendo en cuenta $275.000 millones de esos 600.000.
En el mediano plazo inicialmente, el proyecto est&#225; valorado a pesos de hoy en
un bill&#243;n de pesos, y en el largo plazo a 2.2 billones de pesos, de manera que
o&#237;a al doctor Jorge P&#233;rez decir que le emocionaba este proyecto, realmente es
un sue&#241;o de desarrollar este proyecto en primera y segunda etapa eso
ratificar&#237;a lo que dec&#237;a el concejal Oscar Hoyos y decimos todos que con los
dineros provenientes de la fusi&#243;n UNE-Millicom nosotros vamos hacer historia y
el concejo de Medell&#237;n tambi&#233;n por las obras que se est&#225;n pudiendo visibilizar,
configurar, planear y llevar a efecto.
Y este tercer a&#241;o del Alcalde An&#237;bal Gaviria creo que va a ser fruct&#237;fero en
productos y en ejecuci&#243;n y se van a empezar a materializar el plan de desarrollo
en la mayor&#237;a de los aspectos, sobre todo en infraestructura que es donde los
ciudadanos ven m&#225;s de cerca la efectividad de un gobierno.
Doctora Margarita, para adelante usted ha organizado mucho la empresa de
desarrollo urbano, usted lo est&#225; haciendo muy bien, usted es una gerente
eficaz, con experiencia y est&#225; haciendo quedar muy bien no solamente al
Alcalde An&#237;bal Gaviria sino a las mujeres de Medell&#237;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-17T00:00:00">Voy a empezar con una frase al doctor Ram&#243;n cari&#241;osa y es que ojal&#225; la
posici&#243;n autopistas de la monta&#241;a que viene para ac&#225;, ese proyecto de
acuerdo, sea solamente de Ram&#243;n y no de la bancada de la U, porque esa es
una petici&#243;n que nos est&#225; haciendo el gobierno. Ojal&#225; sea la posici&#243;n de Ram&#243;n
que ha sido adem&#225;s en el pasado igual cuando se vot&#243; la primera vez igual tuvo
sus planteamientos adem&#225;s serios leg&#237;timos, pero en mi coraz&#243;n la U no me
acompa&#241;e Ram&#243;n en eso porque esa es una petici&#243;n que nos ha enviado de
urgencia el Gobierno nacional de Santos.
Lo segundo, manifestar que igual que Aura conf&#237;o enormemente en la
transparencia, la gerencia y la capacidad de una mujer como Margarita, veo que
tambi&#233;n estamos en muy buenas manos en el tema de Planeaci&#243;n, el equipo
que tiene que ver con movilidad creo que lo vienen haciendo bien. Bien tra&#237;do el
debate o la invitaci&#243;n de Oscar porque creo que son pertinentes adem&#225;s las
observaciones, las preguntas, los sue&#241;os y los aportes de Oscar y los que hizo
Ram&#243;n y los que hicieron los diferentes concejales creo que son v&#225;lidos.
Voy a empezar por uno en Curitiba, se hizo en muy corto plazo lo que ellos
denominaron la v&#237;a verde, 20 kil&#243;metros en una zona que adem&#225;s sirvi&#243; para
recuperar zonas en donde nadie invert&#237;a, eso inclusive valoriz&#243; la tierra, gener&#243;
plusval&#237;a en esa zona. Esta est&#225; parecida, son cerca de 20 kil&#243;metros, aquella
no ten&#237;a r&#237;o de por medio, esa obra es de los &#250;ltimos tres cuatro a&#241;os, y lo que
se buscaba con ella es habilitar mucho espacio p&#250;blico pero crecer mucho en el
tema de movilidad, comparto con Oscar el planteamiento que aqu&#237; no se puede
sacrificar la movilidad, que si vamos a generar espacio p&#250;blico sea porque la
ingenier&#237;a nos permita ser subterr&#225;neos, o porque la ingenier&#237;a nos permita ser
elevados, o porque la ingenier&#237;a nos permita recuperar y la plata toda esa orilla
del r&#237;o Medell&#237;n en la zona nororiental que est&#225; invadida, entreg&#225;ndole con
dignidad a los habitantes de esa orilla invadida.
Pero el primer planteamiento para quienes ganaron el dise&#241;o y a para ustedes
que orientan el dise&#241;o, es como cuando van hacer un colegio de $5.000
millones y le dicen a uno no pero no ampl&#237;e en aulas, c&#243;mo que van a ser
$5.000 millones pero siguen siendo las misma aulas que exist&#237;an.
O hacer un hospital de $30.000 millones nuevo, y que la anterior ten&#237;a cinco
consultorios y siga con los mismos consultorios, no hagamos entonces la
inversi&#243;n de los $30.000 millones. Entonces comparto con Oscar el
planteamiento, pero es de manera pr&#225;ctica que le sirve a la ciudad a dem&#225;s
contrario a los planificadores urbanistas que muchas veces hacen un embeleco
cobre una ciudad que ya no existe. Aqu&#237; hay que trabajar sobre la ciudad que
existe, sobre la ciudad que tienen dos millones y medio de habitantes, sobre la
ciudad que tiene un mill&#243;n 200.000 veh&#237;culos y que nadie va a entregar el
veh&#237;culo as&#237; tratemos de desestimularlo.
Sobre esa filosof&#237;a rom&#225;ntica no es posible que hagamos las v&#237;as, a Bernardo
Guerra se le opusieron hacer la Avenida Oriental porque era muy amplia
cuando la hizo hace 30 a&#241;os y eso qued&#243; estrecho desde que se hizo, pero los
urbanistas ac&#225;, los de escritorio, los que son consultores en las universidades y
a veces se quedan opinando ah&#237; toda la vida uno de es lo que ya sali&#243;
recientemente que no entienden la realidad que aqu&#237; hay dos millones y medio
y va r&#225;pidamente de habitantes viviendo. Como comparto tambi&#233;n que el
proyecto tiene que aprovechar para que m&#237;nimo las quebradas que van hac&#237;a el
proyecto tenga que tener inversi&#243;n, no comparto la descalificaci&#243;n del que es
que el Alcalde no va a entregar Cintur&#243;n verde, el Alcalde lo que ha dicho es
que es un proyecto de 15, 20 a&#241;os y que lo inicia esta Alcald&#237;a pero a la hora de
descalificar pol&#237;ticamente y politiqueramente, lo que se va hacer son pruebas
piloto de Cintur&#243;n Verde.
El proyecto vial del r&#237;o no se va hacer, si esa prueba piloto que haga el Alcalde,
fracasa ah&#237; fracasamos todos los que lo respaldamos, pero tambi&#233;n fracasa el
mismo proyecto a futuro. Pero adem&#225;s sobre el r&#237;o venimos hablando hace
mucho tiempo, el POT del 2009 desde el 99 Santiago, ustedes aprobaron que el
eje estructurante del r&#237;o Medell&#237;n, acaso lo invent&#243; An&#237;bal Gaviria; Fajardo lo
volvi&#243; a decir en el Plan de desarrollo, Alonso lo volvi&#243; a decir en el plan de
desarrollo, en el POT del 2006 volvimos a probar todos nosotros ninguno neg&#243;
eso.
Y todos dijimos en el POT del 2006 aprobamos de que se debe pensar a evitar
que se siga construyendo abajo y densificar m&#225;s abajo, m&#225;s en el centro, eso lo
dijimos lo aprobamos todos nosotros, pero a veces nos echamos el discurso
contrario a lo mismo que nosotros aprobamos. En ese orden de ideas apruebo
el proyecto, el proyecto doctor Oscar como usted lo ha planteado solo se sabr&#225;
cuanto cuesta, cuanto tiene que poner por peajes, cuanto tiene que poner la
municipalidad, cuanto hay si hay plusval&#237;a no.
Ram&#243;n deber&#237;a aplicarse plusval&#237;a en aquellos terrenos en donde el due&#241;o de
la tierra va a ganar porque se habilite tierra para cualquier otro tipo de cosas,
para vivienda o para lo que sea. S&#243;lo cuando est&#233; estructurado o sea solo
cuando estos que se acaban de ganar los estudios ya claros, del proyecto que
deben entregarlo en seis meses solo en ese momento.
Pero esos que se ganaron tienen que recibir los comentarios suyos, los de
Ram&#243;n, los de todos, tienen que recibir este insumo y ojal&#225; hubiera talleres de
trabajo t&#233;cnico con ellos y con los que tiene que ver con movilidad en la ciudad
ll&#225;mese los accesos del Alcalde, ll&#225;mese el vicealcalde, ll&#225;mese al de
Infraestructura para que nosotros aportemos o para tambi&#233;n si estamos
cometiendo por ignorancia diciendo bobadas que no son que tambi&#233;n nos las
aclaren porque si uno no es t&#233;cnico y experto uno puede tambi&#233;n muchas
veces decir simplemente lo que se le ocurran, pero lo hace de buena fe.
Entonces en ese sentido invitar&#237;a a que no sea solo esta la &#250;nica sesi&#243;n. Que
ojal&#225; hubiera talleres de trabajo y aqu&#237; y en m&#225;s debates en donde nosotros
tambi&#233;n hagamos sugerencias, donde hagamos recomendaciones. Porque no
puede pasar que el Puente de la Madre Laura despu&#233;s de haber cacaraqueado
que el de la cuatro sur no lo utiliza nadie, nosotros hagamos el de la Madre
Laura y desde ya no estemos previendo que tenemos que buscar las
alternativas de que s&#237; lo utilicen.
Porque si Diego me dice en un a&#241;o, a es que nos falt&#243; un pedazo en la comuna
nororiental pero si ya lo sab&#237;as, si le hemos dado palo al gobierno anterior por
eso. El Cintur&#243;n Verde tiene mucho de filosof&#237;a de ecoparques totalmente de
mire para que se
mire para que se
exitoso los dos a&#241;os que le quedan a usted de Cintur&#243;n Verde&#8221;, no lo haga
donde no lo quieren, que lo van a pedir todos, h&#225;galo en aquel sector donde lo
est&#225; pidiendo porque Cintur&#243;n Verde no es un correa, es mejorar h&#225;bitat,
mejorar vivienda, mejorar senderos, hacer el equipamiento que falta en ese
borde, poner m&#225;s &#225;rboles, evitar que se sigan construyendo para arriba, como
no va ser bondadoso eso. Si a eso le quieren llamar hebilla, ll&#225;menlo como
quieran pero como no va hacer bondadoso mejorar h&#225;bitat en donde hoy est&#225;n
jodidos, precisamente miles y miles de habitantes de esta ciudad. As&#237; que
respaldo total, sin querer decir con ello que la administraci&#243;n no deba al
contrario tiene que recibir inquietudes, recomendaciones aportes del Concejo
que con absoluta seguridad le mejoran y para nada le da&#241;aran el proyecto</speech><speech by="#carlosalbertobayercano" startTime="2013-11-17T00:00:00">Lo primero es manifestar el tema de un gran proyecto como lo hemos venido,
manifestando desde el a&#241;o inmediatamente anterior, es la necesidad que
necesitamos de transformar la ciudad de Medell&#237;n desde ese corredor
multimodal como lo es el r&#237;o Medell&#237;n. Pero me parece que el Parque del r&#237;o
Medell&#237;n si hoy lo mir&#225;ramos desde el enfoque que la administraci&#243;n ha dado
para la alternativa p&#250;blico-privada es de an&#225;lisis, luego de que hoy estamos
visualizando cual es la inversi&#243;n que hace el Municipio de Medell&#237;n para con
esta magna obra.
Dir&#237;a que en un futuro estaremos entreg&#225;ndole a un privado en concepci&#243;n una
obra que hoy va hacer el Municipio de Medell&#237;n y porque no analizar cual ser&#237;a
la participaci&#243;n privada en ese enfoque p&#250;blico-privado para la concepci&#243;n
desde una vez, desde un comienzo a esta magna obra &#191;Cu&#225;l es el papel que
jugar&#237;amos? Quisiera saber doctora Margarita si el constado occidental del
corredor del r&#237;o tendr&#225; alguna intervenci&#243;n, conozco el tramo pero la
articulaci&#243;n en un proyecto donde hoy todav&#237;a no se ha socializado con muchas
de las comunidades inherentes y ver cual es la participaci&#243;n que va a tener el
privado en una obra como estas. No me opondr&#233; en ning&#250;n momento a este
desarrollo que necesita la ciudad a que una de estas obras hoy sea el pilar
fundamental para que se vea el desarrollo y el crecimiento.
Pero vengo muy triste porque ayer en la Jornada de Vida de la comuna 13 se
aprueban recursos por m&#225;s de los $12.500.750 millones m&#225;s y hac&#237;amos un
balance con un grupo de amigos con respecto a las primeras jornadas de vida,
hoy pedir&#237;a que hubiera claridad, hoy no tenemos el POT, hoy hay una visi&#243;n de
un proyecto pero no hay una alternativa hoy de tiempos. En esa materia
sincronizando y haciendo el enfoque de la presentaci&#243;n esta semana de las
inversiones de las comunas 1 a la 10 en todas esas grandes peticiones ve&#237;a
uno en materia educativa y en materia de salud como la ciudad hoy todav&#237;a no
tiene claridad hac&#237;a a d&#243;nde a punta en el Plan de Desarrollo. S&#237; la tenemos
clara con respecto a lo que aprobamos, pero los ciudadanos com&#250;n y corriente
hoy no la ve y eso es como para hacer el llamado, la alerta, el sem&#225;foro de esa
efectividad que debemos tener en la Administraci&#243;n P&#250;blica, mayor celeridad en
la inversi&#243;n.
El tema de hacer a &#250;ltima hora ciertos contratos, ciertos avances para el
municipio y la Administraci&#243;n Municipal no sea castigado por la no inversi&#243;n de
estos recursos, deja altamente preocupado este Concejal dado que hoy
necesitamos mayor celeridad. En materia de educaci&#243;n me qued&#233; extra&#241;ado
esta semana cuando hac&#237;an esa proyecci&#243;n de las diapositivas y viendo que en
esta semana se grad&#250;an en Medell&#237;n 30.000 estudiantes, donde a la
universidad no acceden sino 5.000 &#191;qu&#233; va a pasar con 25.000 estudiantes
cada a&#241;o? cu&#225;l es la otra fortaleza, la otra cara de la moneda en materia de
empleo con tantas obras pero hoy no se ve hay que irle tildando m&#225;s a ese
&#237;ndice de empleo que necesitamos fortalecer en la ciudad.
Ese llamado y el pensar que se va pasar con esos 25.000 estudiantes c&#243;mo los
vamos a meter a la educaci&#243;n t&#233;cnica, a la media t&#233;cnica o vocacional, voy all&#225;
es porque debe tener otras transcendencias social, la socializaci&#243;n de este tipo
de proyectos, otra trascendencia de socializar estos proyectos con la
comunidad para que generare otro impacto; otro impacto asistencial cu&#225;l es, el
de tener a la comunidad presente en ese aspecto, el aspecto social, la
integralidad aqu&#237; va muy bien.
No me opondr&#233; en ning&#250;n momento, ojal&#225; pens&#225;ramos en como ser&#237;a la
participaci&#243;n del privado en este tipo de proyectos, de todos modos quiero
felicitar a la doctora Margarita Mar&#237;a &#193;ngel, al doctor Jorge y al doctor Diego
con el trabajo que vienen desempe&#241;ando en las respectivas entidades en las
cuales representan, pero s&#237; mayor celeridad; mayor celeridad en cuanto a la
socializaci&#243;n y en cuanto a lo percibe hoy el ciudadano com&#250;n y corriente</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-11-17T00:00:00">Voy hacer reiterativo y adem&#225;s coincidental con mi amigo &#211;scar Hoyos,
primero s&#237; bien sabemos que el animal que m&#225;s se opone al cambio es el
hombre, yo a este cambio no me opongo bajo ninguna circunstancia.
Pero voy hacer las mismas preguntas, no son preguntas nuevas, &#191;Por qu&#233; a
estas alturas no sabemos que va a pasar con el tr&#225;fico, durantes esos dos a&#241;os
que demora la obra? Ya deber&#237;an de tener dise&#241;ado que va a pasar. Recuerden
que soy un reclamante de la comunicatividad, lo que no se comunica es un mal
gobierno y a m&#237; no me pesa que me miren porque trabajo en un medio de
comunicaci&#243;n, porque tengo m&#237; concepci&#243;n de la &#233;tica; la &#233;tica m&#237;a no esta en
los otros esta en m&#237;. Quien va a pagar y esto lo lee personalmente con el doctor
P&#233;rez &#191;qui&#233;n va a pagar los costos de bombeo de las aguas del nivel fre&#225;tico?
Eso es un costo que no le he visto en ninguno, ni en Internet y estuve leyendo
la columna del se&#241;or Joel Moreno, me imagino que la le&#237;mos todos los
interesados en este tipo de cosas, no soy t&#233;cnico a veces pienso que no soy ni
pol&#237;tico.
Aqu&#237; les dije s&#237; hay necesidad de pagar peaje doctor Gallo, no es delito pero
hay que comenzar a mover, a decirle a la gente durante ese tiempo la movilidad
habr&#225; que pagar peaje, pues habr&#225; que pagar peaje y yo respaldo eso, pero
hay que decirlo a la gente, no que al final se den cuenta que hay que pagar
peaje. S&#237; al final se dan cuenta, la gente dice no lo socializaron y est&#225;n en todo
su derecho de manifestar que no lo socializaron.
Otra cosa que siempre me he preguntado como ignorante, cundo iban hacer el
puente de la cuatro sur dije demu&#233;streme aqu&#237; &#191;C&#243;mo mejora la movilidad?
Todav&#237;a estoy esperando y la gente no me demostr&#243; ac&#225; y dije demu&#233;streme
con esta obra que vale $4billones que se mejora la movilidad, claro que tiene
que mejorarla, pero demu&#233;streme como se va a mejorar la movilidad, es que
es importante decirlo y dec&#237;rselo a la gente con tiempo.
Estas mismas preguntas las voy hacer siempre y cuando, no me las respondan,
cuando ya me las respondan ser&#237;a yo demasiado tuso. La otra pregunta que
tengo es la siguiente &#191;Cu&#225;ndo se generan m&#225;s carriles las ciudad requieren de
otras cosas en los alrededores? Esta obra generara m&#225;s carriles, s&#237; claro que
generara m&#225;s carriles, si es que he visto el dise&#241;o. Tengo entendido que entre
unos y otros directos e indirectos y aqu&#237; hablo con el lenguaje que vengo
hablando hace tiempo, en trabajo decente vamos a tener 5.000 empleos, los
otros no es que sean indecentes pero en cierta medida son indignos, pero eso
es trabajo, eso es muy bueno multiplicarlo, tocar las campanas, que se escuche
las campanas de eso.
Insisto este gobierno no puede ser malo con los proyectos que tiene, con la
plata con la que se cuenta no puede ser malo y s&#237; todo ponemos lo que
tenemos que poner vamos a resultar con el mejor gobierno, sino es el mejor
gobierno es responsabilidad de nosotros</speech><speech by="#jorgeperezjaramillo" startTime="2013-11-17T00:00:00">Varios comentarios de car&#225;cter general, todos los planteamientos que se est&#225;n
haciendo son pertinentes pero tendr&#225;n que mirarse en un contexto ampliado
con las discusiones asociadas al POT, porque como dije antes este no es un
parque convencional, se llama parque pero es mucho m&#225;s que un parque. La
concepci&#243;n del proyecto toca cambios estructurales de paradigmas de la ciudad
que se han construido por d&#233;cadas. Hace mes y medio, el 23, 24 de septiembre
estuvo en Medell&#237;n en un seminario Brent Toderian, Brent Toderian es uno de
los m&#225;s reconocidos de la ciudad contempor&#225;nea y participe de la evoluci&#243;n de
Vancouver, que es hoy uno de los mejores ejemplos de evoluci&#243;n urbana
sustentable en el mundo.
En Vancouver mucho ranking hay, pero en casi todos los ranking aparecen
como una de las 10 ciudades con mejor calidad de vida y mejores est&#225;ndares
ambientales del mundo. Doctor Fabio, el dec&#237;a que la crisis econ&#243;mica de las
ciudades norteamericanas hoy m&#225;s grandes, curiosamente coinciden con las
ciudades que le apostaron al modelo del autom&#243;vil y que las ciudades que
entendieron oportunamente que la sociedad del petr&#243;leo no ten&#237;a m&#225;s futuro
han logrado avanzar. Dec&#237;a y lo documentaba con ciudades como Amsterdam o
Copenhague que hoy son modelos de movilidad, no necesariamente a partir del
veh&#237;culo automotor, hace 50 a&#241;os eran ciudades cuyo modelo de movilidad era
el veh&#237;culo automotor.
Apostarle a que mega inversiones de una sociedad tan limitadas en recursos
como la de nosotros le siga apostando al veh&#237;culo autom&#243;vil cuando claramente
ese no es el camino, cuando las ciudades ejemplares del mundo est&#225;n
desmontando intercambios viales es un sin sentir. Ahora otra cosa distinta
significar&#237;a decir que es que no hay que hacer infraestructura para la movilidad
vial y vehicular, nadie esta planteando eso, pero el modelo de la ciudad no
puede seguir subordinado como plantea el doctor Joel Moreno en su columna, a
que el 85% de los ciudadanos aplacemos nuestras prioridades, para que los
que tenemos carro tengamos mejores movilidades vehiculares.
Aqu&#237; hay que equilibrar esto de una vez por todas y decir que muy bonito el
discurso de la equidad, pero cuando llega a las mega inversiones p&#250;blicas que
son la infraestructura, la plata se va para la movilidad del 15, 10% de personas
que tenemos carro.
Medell&#237;n no lleva aplazando la inversi&#243;n en movilidad lo que pasa es que esta
priorizando Metro, Metrocable, Tranv&#237;a, infraestructura para la movilidad
sostenible y por eso es ejemplo en el mundo, no porque haga puentes bonitos.
Yo he participado en dise&#241;os viales, hice parte del equipo del puente de la
Aguacatala y me enorgullezco de eso, pero ese no es el camino de las
prioridades de esta sociedad. El camino de las prioridades de esta sociedad es
darle transporte, accesibilidad y calidad de vida a todos y no a los que tenemos
carro y los intercambios viales no resuelven el problema de la movilidad son un
elemento min&#250;sculo de complej&#237;sima estructura de movilidad, de una sociedad
urbana como la que tenemos.
Lo que quiero decir con toda esta argumentaci&#243;n es que este debate que
estamos planteando hoy asociado a proyectos como estos son los m&#225;s
trascendentales de la ciudad, porque asociado a esto se resuelven
preocupaciones como lo que planteaba Luis Bernardo V&#233;lez es que uno no
resuelve el problema de la gente de la calle si no resuelve el problema
macroecon&#243;mico de esta ciudad. Es que no se nos puede olvidar que perdimos
los papeles en el desarrollo econ&#243;mico desde la d&#233;cada de los 70 y que esta
ciudad lleva 30 a&#241;os luchando para encontrar un camino hac&#237;a el empleo y
hacia la calidad de vida y eso no es un asunto de buena voluntad, ni de plan de
desarrollo.
Medell&#237;n se sali&#243; del mapa estructural de la econom&#237;a global desde que
empezamos a desmontar el Ferrocarril, desde que perdimos competitividad
productividad, desde que se urbanizo y se creci&#243; Poblacionalmente a niveles
insospechados. El tema no es un plan de desarrollo el que resuelve eso es que
esta ciudad est&#225; en la mita de los Andes desconectada del mundo, sin
infraestructuras adecuadas pero no porque un gobierno dejo de hacer obras,
esto es un problema estructural. Todo esto lo que me lleva es simplemente a
una reflexi&#243;n, pensar la ciudad implica entender que todo este sistema de mega
proyectos que deber&#237;amos estar y s&#233; que estamos convencidos de que vale la
pena que los estemos pensando, los articulemos y los pongamos de manera
sin&#233;rgica, pero no como una agregaci&#243;n de apartados chuleado, chuleado sino
que aqu&#237; hay un proyecto que incorpora dentro de su estructura un conjunto de
decisiones transcendentales que hay que mirar entre todos. El Parque del R&#237;o
no es solo espacio p&#250;blico, no es solo ambiente, no es solo movilidad es en fin
la ciudad.
El Cintur&#243;n Verde tiene unas estrategias ambientales, tiene unas estrategias de
vivienda y mejoramiento barrial, tiene unas estructuras de movilidad, tiene unas
estructuras de espacio p&#250;blico, pero el fin &#250;ltimo es modelar una ciudad
sostenible, viable hacia el futuro que preserve sus recursos naturales en las
monta&#241;as, que estabilicen las &#225;reas de alto riesgo que contenga la expansi&#243;n
urbana. Todo esto es muy complejo y lo que creo es que es muy bueno que
estemos discuti&#233;ndolo desde las etapas tempranas para que vayamos
construyendo entre ustedes que representan diversos sectores de la sociedad,
nosotros que representamos hoy una administraci&#243;n que tiene una competencia
ejecutiva para que al final los proyectos nos que den bien a todos. Salvo de
estos comentarios de car&#225;cter general agradecerles a ustedes lo argumentos
porque me parecen que son muy sensatos.
Cuando estamos pensando sobre los peajes s&#237;, los peajes no, como se
financian las obras o como no, lo que hay que decir es que hay medidas que el
mundo ha tomado para que poder generar cambios, cuando una sociedad
quiere ser sostenible tiene que plantearse si el camino del vehiculo particular
tiene sentido. Porque nosotros podemos hacer los parques que quieran, los
planes de gesti&#243;n de cuencas de reverdecer Medell&#237;n, pero mientras no
disminuyamos las emisiones de gases, de infecto invernadero que producen
mayoritariamente y aqu&#237; se han hecho debates sobre el problema del aire, los
carros y el petr&#243;leo vamos a tener muchas dificultades para lograr eso, aqu&#237; hay
que sistematizar eso. Y parte de los desest&#237;mulo al vehiculo particular que
afecta el inter&#233;s general con las emisiones es peajes urbanos, mayores costos;
tarifas de combustibles altos y no menos peajes, tarifas de combustible m&#225;s
bajo, porque o sino la motorizaci&#243;n que es la causa mayor de contaminaci&#243;n del
aire de esta ciudad, que es una ciudad con un problema serio de contaminaci&#243;n
de aire, est&#225;n asociadas a eso.
Hay que sumar y mirar de una manera integrada todos los interrogantes porque
el problema ambiental, el problema urbano, la equidad urbana, la calidad de
vida urbana no se resuelve como dijo chuleando pedacitos, sino con una
sinerg&#237;a en la visi&#243;n absoluta y por eso digo POT, Parque del R&#237;o, Cintur&#243;n
Verde son en s&#237; mismos el proyecto de futuro de esta ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-17T00:00:00">Me excusan que lo haga a destiempo pero me sal&#237; en un momento que
intervinieron muy r&#225;pido, no puedo dejar que se levante la sesi&#243;n sin decir dos
cosas fundamentales. La primera &#211;scar es que muy bien tra&#237;do el tema; el tema
es un tema complejo por la alianza p&#250;blico-privada es un tema complejo por el
compromiso presupuestal con las otras administraciones, es un tema complejo
porque cambia estructuralmente el modo hasta de nosotros movilizarnos en la
ciudad no es de norte a sur sino que hay todo un comportamiento, incluye el
tema de espacio p&#250;blico y uno tendr&#237;a que discutir donde lo hay y trae una
visi&#243;n anterior de qui&#233;nes protegieron esas franjas.
Esas franjas las tuvieron que haber protegido para algo y entre ese algo puede
darse unas respuestas en este sentido; necesitamos doctor Jorge
familiarizarnos m&#225;s con la maqueta, familiarizarnos m&#225;s con el modelo de
contrato hac&#237;a futuro conocer los pormenores financieros y eso en una sesi&#243;n
es imposible y que son muchas las que tendr&#225;n que venir. Pero eso lo quiero
relacionar con dos aspectos, primero, la intervenci&#243;n del doctor Miguel que
lamentablemente no est&#225;, pero no quiero que quede en el acta como s&#237; todos
acept&#225;ramos esa premisa que se debe liquidar el EDU. Creo que el EDU
requiere ajustes y ha tenido observaciones en materia de interventor&#237;a pero que
el Municipio de Medell&#237;n cuente con una unidad especializada ejecutora de esa
naturaleza, fue un gran avance de esta administraci&#243;n, de este Concejo, de los
Concejos pasados en crear un instituto especializado en esa materia y creo que
no puede quedar en el acta, como la aceptaci&#243;n en ese aspecto.
Y el segundo que quiero resaltar es el que acaba de tocar el doctor Jorge y que
me parece a m&#237; que la Corporaci&#243;n tiene que profundizarlo, si nosotros
ponemos a competir los proyectos bandera y los proyectos de desarrollo
sostenible y los proyectos futuros con habitante de calle, con desempleo, con
subempleo estamos cometiendo craso error. Porque s&#243;lo es posible a partir de
la dinamizaci&#243;n de la econom&#237;a, a partir de la generaci&#243;n de obra p&#250;blica, a
partir de la redistribuci&#243;n de riquezas poder buscar que ese tema de salud
p&#250;blica, porque el 80% de las personas que est&#225;n ah&#237; no quieren salir, porque
encontraron eso como modelo de vida, no es por falta de atender los estratos 1,
Medell&#237;n
Medell&#237;n
solidario&#8221; que los construyeron en otras administraciones y otros Concejos, sino
muchos ya por el alto grado de afectaci&#243;n por el consumo de Alcohol o de
drogas o de alucin&#243;genos.
Y ese es un tema que el Concejo no se puede perder y no puede poner a
competir iniciativas de esa naturaleza, que vuelvo y repito tienen toda la reserva
y tenemos todo el derecho y la obligaci&#243;n, adem&#225;s de escudri&#241;ar que es lo que
le estamos dejando afectado a las pr&#243;ximas generaciones y para que le va a
servir eso a un instituto descentralizado, un instituto especializado en materia
de obra p&#250;blica y con un problema de Salud p&#250;blica como tal</speech><speech by="#margaritamariaangelbernal" startTime="2013-11-17T00:00:00">Dir&#237;a que todas las inquietudes que se plantearon en el d&#237;a de hoy son v&#225;lidas,
porque son inquietudes y estamos hablando de un proyecto de ciudad y en un
proyecto de ciudad creo que la participaci&#243;n de todos y todos los elementos son
importantes en una discusi&#243;n que indiscutiblemente est&#225; apenas iniciando. Creo
que como bien lo dec&#237;a el concejal Hoyos, este es un proyecto que tiene que
tener varias discusiones, incluso por su complejidad y por su magnitud.
Otro elemento que me parece importante es decir que s&#237; es un proyecto
prioritario de ciudad, indiscutiblemente y sin ning&#250;n temor dir&#237;a totalmente,
porque es un proyecto que est&#225; en busca de lo que es la sostenibilidad de la
ciudad hacia futuro y que en los objetivos del milenio lo toca completamente en
lo que tienen que ver con lo ambiental, con lo social, con movilidad, con
desarrollo econ&#243;mico, con espacio p&#250;blico. Y finalmente lo que se busca es
tener ciudades con calidad para que todos los ciudadanos podamos disfrutarlo,
es un elemento que es fundamental en lo que significa este proyecto para la
ciudad.
No me cabe la menor duda de que es prioritario, con todas las discusiones que
se tienen que dar, con todos los elementos que se tengan que mejora pero que
indiscutiblemente es un proyecto prioritario de ciudad. Me gustar&#237;a hacer un
poquito de claridad sobre el tema de los que son los kil&#243;metro carriles sobre el
r&#237;o, porque creo que de pronto y por eso ped&#237; disculpas s&#237; lleg&#243; y no se entendi&#243;
bien las respuestas pero s&#237; hay una parte que es importantes, desde el punto de
vista de la movilidad una ciudad se divide en lo que son sus v&#237;as troncales, en
sus v&#237;as arterias, en sus v&#237;as colectoras y en sus v&#237;as de servicio. Y en lo que
corresponde a lo que se viene trabajando en el proyecto del r&#237;o se est&#225; mirando
unos carriles exclusivos como troncales, que ser&#237;an los que dar&#237;an toda esa
fluidez de norte sur cuando pasan las troncales por la ciudad de distintos
departamentos.
En ese sentido lo que se ha vendido planteando son una v&#237;a soterrada en
algunas partes a medio t&#250;nel, en otras elevada porque estamos hablando de un
proyecto que es de 26 kil&#243;metros que como bien lo dec&#237;a Jorge y lo dec&#237;a ahora
el directos del &#193;rea Metropolitana esto se considera como un hecho
metropolitano y fue aprobado por unanimidad en la junta del &#193;rea
Metropolitana, estamos hablando cuatro carriles, solamente en el tema troncal.
Y eso tendr&#225; seguramente un tema que va a estar &#237;ntimamente ligado con el
tema de peajes, porque ah&#237; hay un tema que es importante. Y es que hay que
tener claridad tambi&#233;n desde lo que significan los peajes, cuando estamos
hablando de peajes urbanos estamos hablando tambi&#233;n en el tema troncal. Ah&#237;
hay otro tema que es bien importante, estamos hablando cuatro carriles
troncales, viene lo que hemos hablado arterias urbanas; las arterias urbanas
estas son las que sirven para hacer esas conexiones con troncales y entran a
ser tambi&#233;n conexiones con lo que son las v&#237;as colectoras.
En ese sentido estamos hablando que adicional a esos cuatro carriles de
troncal vendr&#225;n tres carriles que ser&#225;n de arterias urbanas para esa correcci&#243;n,
ah&#237; llevamos ya siete carriles y el otro tema que venimos pensando
seguramente tendr&#225; un estudio distinto el manejo de lo que podr&#237;an ser temas
de peajes en estas que van a ser conexiones a troncal o que ser&#225;n conexiones
a las colectoras y luego vienen m&#225;s o menos dos, tres carriles que serian para
lo que es la v&#237;a colectora. Una v&#237;a colectora, es una persona que puede tomar
la alternativa de decir me meto a una v&#237;a expresa en la que puedo pagar un
peaje o simplemente desarrollo m&#237; trayecto a trav&#233;s de las v&#237;as existentes sin
tener que poner peaje.
Es importante que tengamos claridad en la forma como funciona desde la parte
vial una ciudad. Y por supuesto vienen las v&#237;as de servicio que ya son las que
est&#225;n &#237;ntimamente ligadas a los temas residenciales. Colectoras reciben v&#237;as de
servicio, las arterias urbanas reciben colectoras y las colectoras las reciben las
arterias urbanas y las arterias urbanas van a ser recibidas por las v&#237;as
troncales. Estamos hablando de un orden de m&#225;s o menos unos nueve carriles
y en esto es importante entender lo que nosotros estamos hablando desde el
punto de vista de aumento de kil&#243;metros carril.
El proyecto, seguramente tendr&#225; modificaciones, estamos apenas en unos ante
proyectos que tendr&#225;n que ser mejorados indiscutiblemente ya con la ingenier&#237;a
y con todo lo que venga en la parte de arquitectura. Pero s&#237; es importante
mencionar lo siguiente, estamos hablando que hoy nosotros tenemos sobre el
r&#237;o aproximadamente unos 148 kil&#243;metros carril, y dentro de lo que tenemos
dise&#241;ado estamos pasando m&#225;s o menos a 234 kil&#243;metros carril. Eso quiere
decir que estamos haciendo un incremento sobre la parte del r&#237;o de un orden de
un 60%, o sea que en ese tema de movilidad hay unos elementos que son
importantes y que no me gustar&#237;a dejar pasar por alto.
Es importante mencionar lo que significan los puentes peatonales sobre el r&#237;o,
en ese sentido lo que se tiene hoy proyectado son 32 puentes peatonales sobre
el r&#237;o en el proyecto que tenemos creo que como mencionaba ahora el concejal
Nicol&#225;s, estos son elementos para darle m&#225;s discusi&#243;n y conocimiento porque
es dif&#237;cil entender en una sola sesi&#243;n todo lo que significa un proyecto de la
magnitud como el que es del r&#237;o Medell&#237;n, no solamente en costos sino en
ejecuciones. Ah&#237; hay un tema importante y es cierto, los puentes sobre el r&#237;o
son importantes en esa conectividad en ese deseo que nosotros tenemos de lo
que es movilidad no solamente peatonal, incluso de pronto no se mencion&#243;
pero estamos hablando tambi&#233;n dentro de los proyectos de 32 kil&#243;metro de
ciclo rutas y m&#225;s o menos unos 34 kil&#243;metros de senderos peatonales en lo que
se viene trabajando en este proyecto, como parte fundamental de la movilidad.
Con lo que mencionaba el concejal M&#250;nera, totalmente de acuerdo, yo recib&#237;
esa instrucci&#243;n del se&#241;or Alcalde de incorporar en los proyectos no solamente
del r&#237;o, no solamente del Cintur&#243;n Verde sino de muchos de los proyectos que
nosotros desarrollamos desde el EDU y que sean pertinentes el que podamos
incorporar estos elementos tambi&#233;n para los animales y lo de las parte de las
bolsas. Lo otro, lo que mencionaba a hora la concejal Aura Marleny, lo del cable
en lo personal soy una enamorada de los cables y eso es un tema que se viene
estudiando desde dos dimensiones.
Una desde la t&#233;cnica, incluso dentro de los estudios que se van a contratar que
estamos en ese proceso de contrataci&#243;n en este momento, se tiene
contemplado el tema del cable, desde la parte de arquitectura poder establecer
cual debe ser ese mejor punto para hacer la conexi&#243;n con el cerro y desde el
punto de vista t&#233;cnico todo el tema de la viabilidad, eso es un elemento que se
viene contemplando. Lo que expresaba el concejal Mart&#237;nez, lo que tiene que
ver con la construcci&#243;n y lo que va a ser un proyecto de esta complejidad es
importante entender cual es el m&#233;todo constructivo con el que se va a ser para
no afectar la movilidad de una manera significativa.
Esto indiscutiblemente va afectar la movilidad, todo proyecto que se construye,
decir aqu&#237; en este Concejo que no va afectar la movilidad creo que en eso
estar&#237;a diciendo una gran mentira, pero s&#237; es importante y dentro de lo que se
ha contemplado para los estudios de ingenier&#237;a es que se mire cu&#225;les deben
ser esas alternativas y mejoras que se tienen que hacer con otras v&#237;as y al
mismo tiempo con m&#233;todos constructivos para que en el tiempo las
afectaciones de movilidad se puedan reducir de una manera considerable, eso
es parte de lo que vamos a tener que ir mirando hacia delante con base en los
estudios.
Y mencionaba el tema de costos desde el punto de vista de la sostenibilidad de
una obra, bombeo por ejemplo lo que eso significa y ah&#237; hay otro elemento
importante que tambi&#233;n se viene estudiando, que como mencionaba Carlos
ahora es el tema de las sostenibilidad a trav&#233;s de otro tipo de energ&#237;as que se
tienen que contemplar,
porque hay energ&#237;as alternativas y sistemas
alternativos de construcci&#243;n que hoy todos los d&#237;as aparece en ese concepto de
sostenibilidad y de mejoramiento que son temas de lo que tiene que ver con
LED, con energ&#237;a solar en fin, ah&#237; hay una serie de elementos que hacen parte
de este proyecto.
Para resumir, creo que este es un inicio de una discusi&#243;n importante de un
proyecto que indiscutiblemente requiere la ciudad y que como siempre
estaremos listos a estar aqu&#237; a que podamos darles toda la informaci&#243;n que sea
necesaria y bienvenidas todas sus inquietudes</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-17T00:00:00">Antes de pasar a las conclusiones quisiera hacer dos observaciones sobre las
respuestas que ha dado la doctora Margarita y el doctor Jorge P&#233;rez.
Doctora Margarita, hago el an&#225;lisis con base en lo que ustedes nos presentan
ac&#225; por eso cuando mencionan de seis carriles, esa fue la respuesta que nos
dieron y por eso manifest&#233; lo que dec&#237;a la respuesta, pues yo me sujeto a un
cuestionario que nosotros preguntamos y que ustedes resolvieron entonces no
es desconocimiento m&#237;o. Porque de pronto usted ya est&#225; hablando casi de
nueve carriles y ojal&#225; fueran 10 carriles, entonces hay que conocer el proyecto
m&#225;s de fondo por eso cuando inici&#233; dec&#237;a que este es un primer acercamiento
es un primer boceto para nosotros tener mayores elementos de juicio.
Lo segundo, cuando ustedes hacen la presentaci&#243;n de la imagen de c&#243;mo va a
quedar uno no ve ah&#237; 32 puentes peatonales y doctor Carlos usted puede volver
a presentar la imagen y cuando usted est&#225; sentadito en su casa, mire en el
computador y en el trazo que hay no veo por ninguna parte 32 puentes
peatonales o sistemas de conexi&#243;n peatonal, ll&#225;melos como quiera.
Me sujeto a la imagen que ustedes nos muestran all&#225;, hago los an&#225;lisis
respecto a lo que ustedes nos est&#225;n mostrando, no tengo otra forma m&#225;s de
hacerlo porque ustedes son la oficialidad y yo hago un discernimiento de lo que
a m&#237; me est&#225;n presentando. Maravilloso, pues si van a tener todas esas
conectividad y lo que hablaba ah&#237; de que no se vayan a quedar entonces dos
parques, un parque occidental, y un parque oriental que est&#233;n desconectados.
Ojal&#225;, tuvieran en cuenta por ejemplo uno bien amplio que nos permita
determinar una plazoleta y algunos que sean solamente de car&#225;cter de
conectividad biol&#243;gica, casi ni peatonal.
Doctor Jorge otra respuesta con lo que usted planteaba ah&#237;, lo que pasa es que
uno a veces aqu&#237; hace unas observaciones y de pronto se prestan a malas
interpretaciones. Cuando hablaba de las v&#237;as alternas y mencionaba
particularmente el tema de la carrera 80, que lo vengo haciendo y los
concejales compa&#241;eros que hicieron parte de la administraci&#243;n anterior bien lo
saben, siempre he hablado del proyecto vial de la 80 integrado para el tema
vehicular, porque primero doctor Jorge es el &#250;nico o la &#250;nica v&#237;a que nos
permite una conectividad norte sur, sur norte en el sector occidental de
Medell&#237;n. De ah&#237; la importancia tambi&#233;n porque es v&#225;lido lo que usted dice hay
que apuntarle a los transportes masivos y precisamente que fue lo que no cont&#233;
aqu&#237; es que he reclamado desde la administraci&#243;n pasada del tranv&#237;a de la 80,
siempre vengo yo amarrando lo uno a lo otro.
Pero creo que uno no puede descalificar ninguno de los dos sistemas, tan
importante es el masivo como tan importante es el de transporte p&#250;blico porque
para hacer lo que usted est&#225; diciendo primero necesitamos una topograf&#237;a
diferente, necesitamos unas v&#237;as distintas, porque tambi&#233;n doctor Jorge usted
ahora mencionaba a &#193;msterdam y este tiene centrado mucho el transporte en la
bicicleta, obviamente porque primero crearon la cultura de la bicicleta, pero
segundo porque dispusieron los elementos necesarios y suficientes para que
las personas se pudieran desplazar en bicicleta.
Y en la administraci&#243;n pasada, tambi&#233;n para el recuento hist&#243;rico le present&#233; un
proyecto de acuerdo a un excompa&#241;ero suyo de planeaci&#243;n y lo que respondi&#243;
fue que ese proyecto no me lo apoyaba y que no me lo viabilizaba y me enterr&#243;
el Acuerdo. De ah&#237; tome la decisi&#243;n de que presento los Acuerdos y si me lo
quieren negar que me lo nieguen, pero que quede la constancia p&#250;blica porque
ese proyecto, caso que yo presentaba, lo presentaron posteriormente otros dos
concejales y a esos s&#237; se los aprobaron, entonces miren la incoherencia en el
tema de la Planeaci&#243;n en administraci&#243;n.
Ahora s&#237; paso a los temas de las conclusiones muy r&#225;pidamente hay que
revisar el tema de la financiaci&#243;n, el tema de los tiempos de la financiaci&#243;n, el
tema de si va a ser una alianza p&#250;blico privada o como nace una propuesta de
este concejal se realice con recursos propios de la administraci&#243;n y que nos
busquemos recursos privados, pero ese an&#225;lisis obviamente lo va a dar como
dec&#237;a la doctora Margarita bajo los estudios y los proyectos que ustedes nos
est&#233;n presentando. Buscar la posibilidad de que hagamos en empr&#233;stitos
internacionales, con las bancas multilaterales internacionales o nacionales, con
empr&#233;stitos de banca p&#250;blica y con empr&#233;stitos de banca privaba y analizar el
tema de vigencias futuras porque aqu&#237; tambi&#233;n estamos incluyendo a diez
administraciones futuras dentro de todo el proyecto que nos est&#225;n presentando,
y esa diez administraciones futuras van a tener unos recursos propios que
perfectamente los pueden utilizar para el proyecto sin necesidad de los recursos
nacionales.El tema de la parte peatonal, es clave de que haya una conectividad
entre los dos sectores, la conectividad con los cerros El Volador, el cerro
Nutibara y La Asomadera. La doctora Aura, como conclusi&#243;n hace una
propuesta muy interesante de un telef&#233;rico, que visibilizar&#237;a mucho el turismo a
nivel municipal, creo que ser&#237;a una cosa maravillosa para Medell&#237;n, para el
disfrute de los habitantes de Medell&#237;n pero tambi&#233;n a los que vengan a la
ciudad y un atractivo m&#225;s para la ciudad y finalmente la conectividad con el
tema de las quebradas la Picacha, la Ana D&#237;az, que haya una conectividad
ecol&#243;gica y biol&#243;gica natural.
El otro tema doctor Jorge es, como a trav&#233;s de este proyecto se pueden
generar movilidades aleda&#241;as al sector del r&#237;o, la doctora &#193;ngela ahora hac&#237;a
una disertaci&#243;n de la posibilidad de que una persona escoja una u otra opci&#243;n,
pero tambi&#233;n les tenemos que brindar la posibilidad de que esos otros como
est&#225;n enumeradas las respuestas que nos est&#225;n dando aqu&#237;, de esas otras v&#237;as
empecemos a desarrollarlas tambi&#233;n como Avenida Las Vegas, Avenida
Industriales, Avenida del Ferrocarril, Avenida Guayabal, carrera 80, carrera 65
que para el momento hist&#243;rico y para el crecimiento del parque automotor ya
est&#225;n rezagadas.
Y esto ya no es como conclusi&#243;n, hay que apuntarle mucho al tema de
transporte masivo, soy partidario y un enamorado del transporte masivo, usted
va a Par&#237;s que es una ciudad mucho m&#225;s grande que Medell&#237;n, con m&#225;s
habitantes y usted si quiere no utiliza veh&#237;culo porque el tren lo lleva a cualquier
sector de la ciudad. Tenemos que apuntarle a que alg&#250;n d&#237;a esa telara&#241;a que
se debe de tejer con los transportes masivos integrados a futuro le den la
posibilidad a las personas que dejen su veh&#237;culo en la casa, pero creo y que
quede tambi&#233;n como conclusi&#243;n de que el desarrollo de los transportes masivos
debe ir a la par con los desarrollos del transporte vial, no creo que debamos de
rezagar uno para aumentar la utilizaci&#243;n del otro, creo que se pueden hacer a la
par</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomontoyaserna" id="carlosmariomontoyaserna" showAs="Carlos Mario Montoya Serna" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariaangelbernal" id="margaritamariaangelbernal" showAs="Margarita Mar&#237;a &#193;ngel Bernal" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertoperezjaramillo" id="jorgealbertoperezjaramillo" showAs="Jorge Alberto&#10;P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmacias" id="carlosmacias" showAs="Carlos Mac&#237;as" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperezjaramillo" id="jorgeperezjaramillo" showAs="Jorge P&#233;rez Jaramillo" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24205.pdf" /></preface></debate></akomaNtoso>