<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 364
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-14T00:00:00">Para solicitar que
comunicaciones</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-14T00:00:00">Estoy muy contento el d&#237;a de hoy, la jornada m&#237;a empez&#243; a las doce de la
noche en punto, en una alborada que hicimos en San Javier, donde empez&#243; la
celebraci&#243;n del equipo m&#225;s grande que tiene el pa&#237;s, el Deportivo
Independiente Medell&#237;n. Hoy creo que es un d&#237;a de fiesta, de gloria, estamos
celebrando 100 a&#241;os y ayer tuvimos la oportunidad de fundar una nueva barra,
Barra Santa M&#243;nica&#8221;, que va a estar en norte y va a acompa&#241;ar al Medell&#237;n.
Barra Santa M&#243;nica&#8221;, que va a estar en norte y va a acompa&#241;ar al Medell&#237;n.
Fue un acto muy bonito donde la mayor&#237;a de personas eran j&#243;venes,
compartimos sanamente, departimos la hinchada del Medell&#237;n.
Hablar del Medell&#237;n creo que es un sentimiento que viene del alma, que nace
del coraz&#243;n. Definir al Medell&#237;n, creo que se queda corto en palabras, porque un
equipo de tanto tiempo, de tanta historia, de tantos recuerdos bonitos. Hablar
que en el Medell&#237;n pas&#243; uno de los diez mejores jugadores del mundo en toda
la historia, uno de los Top 10, creo que eso lo llena a uno de satisfacci&#243;n. Decir
que en el Medell&#237;n estuvo Jos&#233; Manuel Moreno, creo que es hablar de una
El charro
El charro
Moreno&#8221;, equiparado con Adolfo Pedernera. Creo que fueron los dos m&#225;s
grandes jugadores que estuvieron en Colombia, en la &#233;poca dorada del
Medell&#237;n, cuando tuvimos los t&#237;tulos del 55 y 57.
Pero tambi&#233;n estuvo un jugador que ven&#237;a de Racing, un hombre que tiene una
calle con su apellido, Omar Orestes Corbata, en honor a lo grande que fue.
Dir&#237;a que este fue quiz&#225;s, el tercer jugador m&#225;s grande que pas&#243; por Colombia.
El patico Aguilera&#8221;, de los
El patico Aguilera&#8221;, de los
mejores de Uruguay, que cuando fue del Medell&#237;n, &#233;l lo hizo porque no pod&#237;a
desechar una oferta que le hac&#237;an de Ludinense de Europa, pero que su
sentimiento y su coraz&#243;n, en una entrevista reciente que le hicieron, lo captur&#243;
esa afici&#243;n del Medell&#237;n.
Esa afici&#243;n que a pesar de que &#237;bamos en los lugares de media tabla hacia
abajo, siempre asist&#237;amos al estadio. Ayer llam&#233; a un sobrino de siete a&#241;os y le
Estamos celebrando el centenario&#8221; y me dijo: T&#237;o, estoy muy triste,
Estamos celebrando el centenario&#8221; y me dijo: T&#237;o, estoy muy triste,
porque perdimos, porque nos eliminamos, pero no me importa si se pierde, si se
gana, igual soy hincha del Medell&#237;n y lo quiero&#8221;. Y ese ser hincha del Medell&#237;n
se forja en las palabras de un ni&#241;o de siete a&#241;os. Esa es la diferencia de
nosotros con los otros aficionados de Colombia. Estamos por encima de un
marcador, de una posici&#243;n, de un t&#237;tulo, de un compromiso.
Hay una frase muy bonita que tambi&#233;n la acu&#241;amos en una de las camisetas
No solo hay que decirlo, hay que sentirlo&#8221;. Y sentir ese p&#225;lpito
No solo hay que decirlo, hay que sentirlo&#8221;. Y sentir ese p&#225;lpito
cuando salen los jugadores a la cancha, que se eriza la piel, que tiembla la voz,
que uno vibra con ese equipo, es una cosa incomparable. Y el hecho de que
hoy celebremos 100 a&#241;os, est&#225; plagado de miles de an&#233;cdotas. Voy a contar
una an&#233;cdota, cuando el t&#237;tulo que nos toc&#243; ver, despu&#233;s de 45 a&#241;os en el
2002. En ese entonces estaba radicado en Guayaquil, Ecuador y viaj&#233; 16 horas
en mi veh&#237;culo, para poder llegar a ver el partido.
Pero antes de viajar, en ese entonces ten&#237;a una novia que era pintora y estaba
Necesito que me pinte la
Necesito que me pinte la
&#218;ltima Cena&#8221; y ella me la pint&#243; con tan mala fortuna que me pint&#243; a Jesucristo
con manto verde y blanco. Yo no hab&#237;a visto, cuando lo veo, le digo
Qu&#233; pena, pero usted me tiene que cambiar esos colores, y si
Qu&#233; pena, pero usted me tiene que cambiar esos colores, y si
no me los cambia, Medell&#237;n no va a ser campe&#243;n&#8221;. Eran las diez de la noche,
empez&#243; a trabajar, porque era dispendioso y a las tres, cuatro de la ma&#241;ana me
Venga vea el cuadro&#8221; y ya Jesucristo estaba como debe de
Venga vea el cuadro&#8221; y ya Jesucristo estaba como debe de
Medell&#237;n va a ser campe&#243;n&#8221; y adem&#225;s estaba con el
Medell&#237;n va a ser campe&#243;n&#8221; y adem&#225;s estaba con el
dedo se&#241;alando que iba a ser campe&#243;n y que iba por la tercera estrella.
Son peque&#241;as an&#233;cdotas que todos los hinchas tenemos y llevamos en el
coraz&#243;n. As&#237; como esas creo que hay muchas.
Pelusa
Pelusa
P&#233;rez&#8221;. De uno de los goles m&#225;s bellos en toda la historia del f&#250;tbol colombiano,
La malasque&#241;a&#8221;, un gol que se hizo poema narrado por Jorge Eli&#233;cer
Campuzano. Uno no sab&#237;a qu&#233; era m&#225;s espectacular, si ver el gol cuando
Mal&#225;squez dejaba regados a todos esos jugadores, se sacaba al arquero dos,
tres veces, o escuchar a Jorge Eli&#233;cer Campuzano que le sal&#237;a ese grito del
Metela Mal&#225;squez, m&#233;tela&#8221;. Despu&#233;s de tanto
Metela Mal&#225;squez, m&#233;tela&#8221;. Despu&#233;s de tanto
tiempo, de sufrir tanto, de m&#250;ltiples alegr&#237;as, de llorar; porque yo por el
Medell&#237;n, como todos los hinchas, he llorado, de pasi&#243;n, de amor, porque se
lleva en el coraz&#243;n, est&#225; interiorizado en la mente.
Ser hincha del Medell&#237;n no es f&#225;cil, es una persona con temperamento, que
despu&#233;s de vivir lo que es ser hincha, puede vivir cualquier cosa. Hablar de
jugadores que hicieron historia en la Selecci&#243;n Colombia, como Leonel &#193;lvarez
Cuadrado&#8221;, Jackson Mart&#237;nez, por mencionar
Cuadrado&#8221;, Jackson Mart&#237;nez, por mencionar
solamente los &#250;ltimos. Pero hablar de Gildardo G&#243;mez, de Perea, de Amaranto
Perea, que le dieron glorias al pa&#237;s y que pasaron por el Medell&#237;n, vistiendo con
roji azul&#8221;.
roji azul</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Felicito a los hinchas del Deportivo Independiente Medell&#237;n por sus 100 a&#241;os.
No voy a pasar a un tema menos trascendente, creo que tambi&#233;n es lo que voy
a decir.
Carlos Gustavo
Carlos Gustavo
Palacino, considera la Fiscal&#237;a General de la Naci&#243;n, que la desviaci&#243;n de
recursos en negocios particulares supera los tres billones de pesos y 1.4
billones de pesos lo consideran un detrimento patrimonial</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-14T00:00:00">Doctor Bernardo, venga le respondo antes de que se vaya.
Primero, escuch&#225;ndolo ya en los &#250;ltimos 15 d&#237;as y ley&#233;ndolo en Twitter, sus
declaraciones en las que acusa a mi pap&#225; de estafador, lo primero que quiero
decirle es, no estafe usted a la opini&#243;n p&#250;blica. Porque lo que est&#225; haciendo es
lo que hacen la mayor&#237;a de los pol&#237;ticos con el asunto judicial, populismo
judicial. Cuando empiezan a exigir mayores penas y empiezan a acusar a todo
el mundo como regadera y a decirle a todo el mundo que comete un delito.
Pero mi pap&#225; es socio de la Empresa Promotora Amiga, que tiene tres
proyectos, no diez como usted lo anuncia, Mirador de El Jard&#237;n, Mirador del
Diamante y Mirador de Nogales.
El decreto 1469 -como me ense&#241;&#243; el concejal Santiago Mart&#237;nez- del 2010,
autoriza a las empresas y no solamente a la empresa de Sa&#250;l Miranda, eso no
me lo invent&#233; yo, eso lo invent&#243; Uribe en el gobierno de &#233;l, que se aumentaran
las densidades y las alturas de esas construcciones, si el equilibrio financiero de
esas empresas y esos negocios as&#237; lo necesitaran. Y es falso, como usted ha
dicho, que pasan una licencia de siete pisos, a 13 y luego a 30. Le aclaro, tiene
dos licencias el edificio Mirador del Diamante y pas&#243; de 13 pisos a 28.
Y los edificios de Promotora Amiga no pasan de 30 pisos como usted lo acaba
de decir, llegan a 28.
Y cuarto punto, le aclaro, mi pap&#225; nunca ha dicho que es ingeniero civil, nunca
y en toda su vida, como cuando construy&#243; para los Sayek, la Colegiatura
Colombiana de Dise&#241;o, una de las universidades m&#225;s costosas de este pa&#237;s,
que la construy&#243; &#233;l con la empresa ASMT, ha dicho que es ingeniero.
Todos los ingenieros calculistas y arquitectos de esta ciudad lo conocen, por ser
ese t&#233;cnico constructor, que no es que &#233;l haya estudiado para ser t&#233;cnico
constructor; pero el gobierno nacional sac&#243; una resoluci&#243;n en la cual lo certific&#243;
como t&#233;cnico constructor y tiene su empresa de construcci&#243;n. Y no se le ha
robado un peso a nadie y no le ha dicho a nadie que es ingeniero civil. Eso es
mentira. Por eso le digo que no haga populismo judicial y en este caso, como lo
ha venido haciendo usted, frente a mi pap&#225; y frente a mi familia.
Conozco a mi pap&#225;, por supuesto, desde el nacimiento y seguir&#225; siendo mi
pap&#225; y no lo voy a negar por ning&#250;n lado y lo voy a defender por donde haya
que defenderlo, porque lo conozco y los principios que me ense&#241;&#243;.
Mi pap&#225; no me cri&#243; a m&#237; con plata robada de la pol&#237;tica, como otros pol&#237;ticos s&#237;.
Pero mi pap&#225; nunca se rob&#243; un peso para criarme o darme educaci&#243;n, la que
me pudo dar hasta 11&#186; bachillerato que fue que me pag&#243; mis estudios. Si mi
pap&#225; tiene que defenderse, tiene que hacerlo y si lo va a hacer contra usted,
claro que lo va a hacer y tendr&#225; que contratar abogados para hacerlo. Pero es
un asunto en el que mi pap&#225; tendr&#225; que verse con usted en los estrados
judiciales.
Le agradezco mucho que vaya en este momento a denunciar, porque hasta el
momento lo hab&#237;a hecho, solamente hab&#237;a hecho bulla. Le agradezco mucho
que ponga esto en la Fiscal&#237;a, porque ah&#237; se va a dar cuenta usted de lo que le
estoy diciendo, porque lo est&#225; acusando de unas edificaciones que no ha
construido, de unos negocios que no tiene y empieza a poner delitos donde no
los hay, donde la ley colombiana no los demuestra.
Y adem&#225;s si considero que el &#250;nico delito de mi pap&#225;, as&#237; usted diga que no es
problema de pobreza, es haber nacido pobre, trabajar durante 50 a&#241;os,
conformar una empresa, que haya construido obras en esta ciudad y en el
municipio de Monter&#237;a, como la Cl&#237;nica Monter&#237;a, que fue la mejor obra
construida all&#237; y como la Colegiatura Colombiana de Dise&#241;o, una obra de gran
complejidad arquitect&#243;nica y que hoy siga construyendo. Eso no es un delito.
Pero &#191;sabe cu&#225;l es el delito? Tener un hijo pol&#237;tico, a &#233;l no le gusta la pol&#237;tica,
nunca ha querido contratar con el Estado; mi pap&#225; no tiene contratos con el
Estado, no le gusta, no le interesa.
Por un simple asunto, los pol&#237;ticos siempre le ped&#237;an coima para poder acceder
a un contrato y &#233;l en esas negociaciones nunca se ha metido. Su capital ha sido
conseguido con trabajo en el sector privado, nunca ha tenido un contrato, nunca
le va a encontrar un contrato a mi pap&#225; con el sector p&#250;blico. Pero, como yo soy
del Partido Verde y como Fajardo a usted no le responde y adem&#225;s se mete
con toda mi familia. Entonces mi exnovia, que tiene un amigo, claro, que el
franc&#233;s, claro, es amigo m&#237;o y es amigo de mi exnovia y que entonces los
favores y empieza a decir que un contrato y no s&#233; qu&#233;.
Mire doctor Bernardo Guerra, tambi&#233;n den&#250;ncieme y h&#225;game investigar y se
dar&#225; cuenta si hay alg&#250;n delito. Pero lo que le pido es que cuando haga estas
declaraciones tenga en cuenta que qui&#233;n raya en un delito es usted cuando
acusa a una persona de estafadora, de corrupta, porque hasta el momento yo
no me he robado un peso de nadie y mi conciencia no tiene precio; s&#237; la pudo
haber tenido la de muchos de sus amigos o familiares. Sobre la Constructora
Amiga, tendr&#225; que defenderse. Le pido por favor que respete mi integridad
porque como usted, yo tambi&#233;n llegu&#233; al Concejo por votos y no me fui a
comprarlos ni son ilegales.
Concejales, esto se lo tengo que decir a ustedes, no he hecho un solo tr&#225;mite
en esta ciudad para favorecer a mi pap&#225;. No soy capaz de pedir una cita para
que le den un contrato a mi pap&#225; o que negocien algo para &#233;l. No soy capaz ni
tengo las agallas o la mezquindad pol&#237;tica para hacer eso y en este juzgamiento
que me viene haciendo el doctor Bernardo Guerra quiero aclararles eso. No he
buscado ni un curador, que son los que dan las licencias, para que le d&#233;
licencias a mi pap&#225;. Conozco un solo curador, el que me busc&#243; para que votara
por &#233;l para reelegirse y le dije que no me met&#237;a en esas cosas.
Sobre las acusaciones de captaci&#243;n ilegal, falsas VIP y lo de los 10 proyectos,
lo &#250;nico que le digo es que siga con las denuncias, como se lo he dicho, pero
por favor dese cuenta que con sus palabras est&#225; intentando implantar un da&#241;o
en personas que no hemos cometido esos delitos y que esas acusaciones traen
consecuencias.
No soy de amenazar, soy muy tranquilo y lo seguir&#233; mirando con la misma
tranquilidad que lo miro siempre porque no tengo nada que esconder. Espero,
que en su proceso judicial en contra de mi pap&#225; le vaya a usted por buen
camino, pero por supuesto siempre voy a esperar que le vaya por muy buen
camino tambi&#233;n a mi pap&#225;, porque es mi pap&#225; y lo quiero y se tendr&#225; que
defender y espero que en lo adelante sea &#233;l quien lo haga</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Concejal Yefferson Miranda, me parece escuchar a otros dirigentes pol&#237;ticos de
otros Partidos, cuando he denunciado los mismos hechos.
Y para m&#237; es claro que el hermano del Gobernador de Antioquia, Andr&#233;s
Fajardo Valderrama, estafa en los estratos 4, 5 y 6, y que Mauricio Valencia,
facilit&#243; recursos del Municipio de Medell&#237;n para ese hecho y que una de las
mayores empresas que le debe obligaciones urban&#237;sticas a este Municipio es la
empresa Fajardo Moreno y que deben m&#225;s de un bill&#243;n de pesos en proyectos
inconclusos que nunca se desarrollaron y que tienen una alianza siniestra con
un narcotraficante detenido en New York que fue capturado en M&#233;xico por sus
nexos con el Cartel de M&#233;xico, me refiero al arquitecto, y eso est&#225; en
investigaci&#243;n.
Me preocupa que en el estrato 1, 2 y 3 tambi&#233;n se est&#233; estafando a la gente y
que proyectos como Berl&#237;n, Mirador de Berl&#237;n, como dos torres en Los
Populares, como tres que quieren hacer en El Picacho de 700 apartamentos,
como lo que est&#225;n construyendo en Robledo, como pretenden hacer otras dos
torres en Robledo para 10 edificaciones, se est&#233;n vendiendo no solo uno sino
dos y tres al mismo propietario, ah&#237; violenta lo que son las VIP.
Una VIP es para un solo propietario, adem&#225;s como lo dice la comunidad, sin
contabilidad, como tampoco ten&#237;a contabilidad Fajardo Moreno, recibiendo
dineros de las fiducias con recibos de caja menor en d&#243;lares y m&#225;s cuando se
vende el apartamento de 35 metros cuadrados a 40 millones de pesos y le
venden a los usuarios el cuarto &#250;til y el parqueadero de moto por 23.000
millones de pesos. Sale m&#225;s costoso el parqueadero y el cuarto &#250;til que
apartamento de la persona.
Y efectivamente el Curador Cuarto, como usted me lo inform&#243;, fue quien lo
busc&#243; a pedirle que le ayudara con Alcalde para que no lo sacara del cargo y
usted efectivamente le dijo que no, y lo felicito, porque ese se&#241;or no pod&#237;a
seguir manejando las licencias en el Municipio de Medell&#237;n.
Usted claramente inform&#243; que lo busc&#243; un miembro del Partido Liberal para que
diera ese apoyo, que entiendo que es el presidente de la Asamblea, H&#233;ctor
Jaime Garro, miembro de mi Partido, que he cuestionado tambi&#233;n en el tema de
los restaurantes escolares. Entonces, yo soy bueno cuando cuestiono a Luis
P&#233;rez, a C&#233;sar P&#233;rez Garc&#237;a, cuando cuestiono dirigentes pol&#237;ticos de otros
Partidos por la corrupci&#243;n y cuando denuncio lo del Partido Verde &#161;Entonces es
populismo jur&#237;dico! No, las pruebas est&#225;n y yo no las aport&#233;.
He dicho que la se&#241;ora Erica Navarrete, que no sab&#237;a que era su exnovia, se
tiene que ir de la Administraci&#243;n Municipal por las relaciones con ese franc&#233;s y
las d&#225;divas que recibi&#243; por favores, como haberse ido para sus propiedades en
Miami, por el franc&#233;s haberle enviado para dotar su apartamento, como lo
atestiguan constructores donde guardaron en el Hotel Lepar durante tres meses
lo que le regal&#243; el franc&#233;s. Y usted es muy amigo y tiene derecho a irse para la
finca de &#233;l en Puerto Berr&#237;o y estar en el edificio Renaissance que construyeron
los Fajardo Moreno que es propiedad de &#233;l tambi&#233;n.
Pero lo que uno no entiende es que ciertas amistades surjan de v&#237;nculos de
&#8216;aparcer&#237;a&#8217; donde le entregan guada&#241;adora, tractor, para estabulaci&#243;n de
ganado de la noche a la ma&#241;ana, al franc&#233;s, en su finca en Puerto Berr&#237;o. Usted
puede hacer lo que quiere y el problema no es de pobreza, pero quisiera ver los
pobres de esta ciudad construyendo proyectos de 70 apartamentos a 700
apartamentos con un capital de una empresa que no es sino de 10 millones de
pesos, Constructora Amiga S.A.S. &#161;Si eso es as&#237; de f&#225;cil pues no nos
dediquemos a la pol&#237;tica sino a la construcci&#243;n! &#191;Cu&#225;ntos apartamentos de
falsas VIP hay en la ciudad con puertas blindadas?
Cu&#225;ntos de sus propietarios viven en barrios supuestamente de estratos 1, 2 y
3 y tienen dos, tres o cuatro propiedades de esas a trav&#233;s de testaferros &#161;Y no
estoy diciendo que es usted! Pero, eso se ha prestado para todo tipo de
negocios. Hay gente que le aprendi&#243; al Patr&#243;n del Mal, otros le aprendieron a
sus &#8216;patrones&#8217; a lo que hicieron en el estrato 4, 5 y 6 Andr&#233;s Fajardo
Valderrama que es un estafador de marca mayor, capaz de venderle a un
narcotraficante un piso que no existe.
Aprenden y en el estrato 1, 2 y 3 su pap&#225; aprendi&#243; de los patrones y tuvieron el
poder 10 a&#241;os para hacerlo y lo estamos develando.
&#191;D&#243;nde tengo que ir? No a buscar grupos ilegales para que me den de baja,
como hacen algunos.
&#191;Qu&#233; combos de la ciudad de Medell&#237;n est&#225;n detr&#225;s de la ilegalidad de la
construcci&#243;n? Es que la bacrim pol&#237;tica existe, pero tambi&#233;n la bacrim
construcci&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-11-14T00:00:00">Para dejar en asuntos varios tres temas.
Primero, felicitar a los amigos de Empresas Varias por haberse constituido en
filial, por haber tenido ese gran recibimiento en EPM y que como concejal no
recib&#237; invitaci&#243;n para poderlos acompa&#241;arlos, dado mi querer por esta entidad y
mi afinidad con un grupo de amigos que hemos acompa&#241;ado en los diferentes
debates para el bien de esta filial. L&#225;stima, que el Departamento de
Comunicaciones de la Alcald&#237;a de Medell&#237;n tenga esta gran falencia o no s&#233; en
qui&#233;n recae el no invitar a los concejales, como fue mi caso, en ese encuentro
que tuvieron los empleados de Empresas Varias en su arribo a EPM.
Lo segundo, para manifestar una inconformidad con la Administraci&#243;n Municipal
por el nombramiento de algunos bomberos que acaban de ser nombrado sin
reunir los requisitos espec&#237;ficos y el perfil necesario para algunas de sus
funciones. Tema por el cual se ve la falencia en la Administraci&#243;n Municipal,
pero se percibe en las condiciones acad&#233;micas como funcionarios p&#250;blicos.
Lo tercero es agradecer a los concejales la aprobaci&#243;n para que cinco
compa&#241;eros concejales comparti&#233;ramos una capacitaci&#243;n en Cuba en el tercer
congreso internacional de Desarrollo Local por un Desarrollo Sostenible. Los
compa&#241;eros Jaime Cuartas, Carlos Mario Mej&#237;a, Roberto de Jes&#250;s Cardona,
Rober Boh&#243;rquez &#193;lvarez y mi persona juiciosamente estuvimos en
capacitaci&#243;n en ocho salas alternas con diferentes temas y 27 pa&#237;ses
participantes donde las experiencias que tuvimos con respecto al desarrollo
local, con respecto a los modelos de desarrollo en los diferente pa&#237;ses sobre
turismo, ordenamiento territorial, escalas territoriales, emprendimiento, fomento,
globalizaci&#243;n, localizaci&#243;n, desconcentraci&#243;n, descentralizaci&#243;n, medio
ambiente, en todos estos temas nosotros logramos surtir efecto de ver las
vivencias de buenos modelos como tambi&#233;n en el que estamos como ciudad en
Medell&#237;n Emprendedora.
Ver que tambi&#233;n nosotros tenemos buenos modelos para replicar en otros
pa&#237;ses del mundo y lo digo para salirle al paso a comentarios de personas que
se preguntan a qu&#233; fuimos. Fue muy enriquecedor haber compartido esa
capacitaci&#243;n internacional de la cu&#225;l est&#225;n los soportes y las memorias y
solicitar&#237;a a la Mesa Directiva programe un tiempo para nosotros rendir cuenta
de esta capacitaci&#243;n que fue de mucho provecho.
Aprovecho para felicitar a los hinchas del Medell&#237;n y al Deportivo Independiente
Medell&#237;n por sus 100 a&#241;os y repito que el Medell&#237;n no tiene hinchas, tiene
devotos y por eso mis felicitaciones</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-14T00:00:00">Como miembro de la Asociaci&#243;n Colombiana de Psiquiatr&#237;a que a su vez es
miembros de la Asociaci&#243;n Colombiana de Sociedades Cient&#237;ficas, quiero leer
el siguiente comunicado y har&#233; no como miembro del Partido de la U sino como
m&#233;dico psiquiatra.
La Asociaci&#243;n Colombiana de Sociedades Cient&#237;ficas que re&#250;ne a 63
sociedades de especialistas de todo el pa&#237;s considera justo los
reclamos de los gremios y representantes del sector y de la sociedad
civil que protestan de manera leg&#237;tima contra la cr&#237;tica situaci&#243;n del
sistema de salud.
En ese orden de ideas se solidariza con su movilizaci&#243;n y rechaza
tambi&#233;n el contenido del proyecto de ley ordinaria para reformar la
salud propuesta por el Gobierno y aprobada por la plenaria del
Senado, por considerar que no resuelve los serios problemas de
acceso de calidad, oportunidad y de suficiencia en los servicios que
afrontan todos los d&#237;as los colombianos.
Por el contrario dicho articulado se aparta de la responsabilidad que
le asiste al Estado de garantizar a la poblaci&#243;n el derecho
fundamental a la salud.
Las Sociedades Cient&#237;ficas manifiestan adem&#225;s su abierta oposici&#243;n
a aquellos grupos que de manera oportunista buscan aprovechar la
coyuntura y el escenario de la protesta con fines politiqueros en
&#233;pocas electorales.
La Asociaci&#243;n y por ende los especialistas m&#233;dicos de Colombia
ratifican su compromiso de defender el derecho a la salud parar la
gente.
En el Tiempo en los peri&#243;dicos del fin de semana sali&#243; mucho m&#225;s amplio el
comunicado donde obviamente se se&#241;ala que uno de los atentados m&#225;s
grandes contra la salud de este pa&#237;s es pretender como lo pretende el actual
gobierno que los hospitales sean quienes certifiquen la formaci&#243;n m&#233;dica de los
especialistas del pa&#237;s.
Eso ser&#237;a el adefesio m&#225;s grande y ser&#237;a acabar de una vez por todas con la
calidad y la formaci&#243;n m&#233;dica porque ser&#237;an especialistas hechos a la medida
de lo que pretenden las gestoras de salud que son las mismas EPS disfrazadas
en un gobierno que sabe decir buenas mentidas y que le viene diciendo a la
gente que cambiar las EPS por gestoras es un cambio radical.
Esa es una buena mentira que ha dicho este gobierno en temas de salud y que
como los m&#233;dicos entendemos un poquito de la l&#243;gica y no estamos dispuestos
a entregar nuestra formaci&#243;n ni a dejarnos manosear de esta manera por las
EPS y por el Gobierno nos oponemos a semejante adefesio en contra de la
formaci&#243;n m&#233;dica y en contra de las especialidades del pa&#237;s. Es que para ser
especialista se necesita acreditar un cart&#243;n universitario, una formaci&#243;n
universitaria que tiene que ser independiente del mercado y de la utilizaci&#243;n
mercantilista que hacen las EPS de la Medicina</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-14T00:00:00">Apenas estamos a 14 de noviembre y estoy preocupado por la cantidad de
p&#243;lvora que son&#243; en la madrugada y creo que tenemos que dar ejemplo a los
dem&#225;s municipios. Estamos luchando porque no haya quema de p&#243;lvora
porque sabemos lo que pasa con los p&#225;jaros, con los perros y gatos.
Decir tambi&#233;n que no me voy a quedar callado en pro de la defensa de lo
p&#250;blico. S&#233; que a muchos compa&#241;eros le disgusta que intervenga cuando toco
el tema de UNE pero me eligi&#243; la gente para esto.
Esos 5.777 votos me autoriz&#243; sentarme ac&#225; a defender lo p&#250;blico as&#237; le due&#241;a a
muchos.
En el recinto lo dijimos hace poco, lo de ETB y tengo otra informaci&#243;n que
quiero que desde la Secretar&#237;a y la Mesa Directiva mandan un derecho de
petici&#243;n que tambi&#233;n lo har&#233; yo, porque acaban de hacer negociaci&#243;n con
Emtelco, vendieron a Telco en 110.000 millones de pesos. Es decir, est&#225;n
destruyendo el patrimonio p&#250;blico y ni siquiera el Concejo se est&#225; dando cuenta
de lo que est&#225; pasando.
&#191;Es que nosotros no existimos o qu&#233;? Por lo menos nos debieran notificar si
van a salir de todo y as&#237; sabemos que hacer.
Pero no nos dicen nada, las juntas directivas toman decisiones a puerta cerrada
&#191;y como quedamos nosotros?
Creo que a nosotros no nos eligieron para ser pendejos, nos eligieron para
defender lo p&#250;blico y tomar decisiones y ayudarle al Alcalde en el rumbo de la
ciudad.
Le pido a la Administraci&#243;n Municipal, a los de UNE a los de EPM, que a este
Concejo le den una explicaci&#243;n, porque lo que est&#225;n haciendo nos est&#225; dejando
muy mal parados</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Para dejar en asuntos varios constancia de tres cosas que al igual que el
concejal Miguel Andr&#233;s Quintero, creo que hay que convertirse en insistente en
el tema y aprovecho que est&#225; la Secretaria de Hacienda, que est&#225;n algunas
entidades, entre ellas el gerente de Empresas Varias. Me sigue preocupando la
intervenci&#243;n que viene haciendo la Administraci&#243;n Municipal en el tema de
habitantes de calle.
Ayer lo dije y m&#225;s que como control pol&#237;tico o como cr&#237;tico lo haga desde la
responsabilidad de ciudadano.
Siempre hago una reflexi&#243;n en este tema, porque ayer por en&#233;sima vez la
Administraci&#243;n Municipal en el sector de la Minorista y en otras glorietas env&#237;a
la polic&#237;a a hacer una intervenci&#243;n. Siempre me pregunto o estamos cambiando
de sitio y territorio y desplazando el problema o lo estamos interviniendo y es
que eso me preocupa mucho desde la dignidad del ser humano, desde una
ciudad innovadora.
Le pregunto a personas y aprovecho que tienen tanta incidencia en este
gobierno como el doctor Carlos Mario Montoya que nos alegra que de vez en
cuanto venga al Concejo que le pregunte a esta Administraci&#243;n si vamos a
intervenir integralmente el problema de los habitante de calle o los vamos a
desplazar por toda la ciudad, que son dos cosas bien distintas. Nosotros vamos
a instaurar ma&#241;ana una queja ante la Organizaci&#243;n de Derechos Humanos
porque no conozco precedente en el mundo que mandan al Esmad a un tema
de habitantes de calle.
Con una preocupaci&#243;n que la dije ayer, no hay oferta institucional para los
habitantes de calle, si estamos hablando de 1.4 billones de pesos discutiendo
esta ciudad, si vamos a poner monorriel o no, que ni siquiera la comunidad lo
quiere ni lo necesita &#191;d&#243;nde vamos a tener una oferta institucional para los
habitantes de calle. Creo, que esa es una responsabilidad del Concejo &#191;o es
que nosotros no estamos
trabajando por intereses de la gente m&#225;s
desfavorecida de la ciudad?
Y ayer nuevamente desde un enfoque de polic&#237;a, para m&#237; equivocado, env&#237;an el
Esmad y la Polic&#237;a a darle bolillo a los habitantes de calle para que se vayan de
la Minorista &#191;Para d&#243;nde se van a ir si no hay oferta institucional y Centro D&#237;a 1
est&#225; lleno? Se necesita adornar la ciudad de bombillos y no hay una
intervenci&#243;n integral para los habitantes de calle. Esa intervenci&#243;n que hicieron
es inmoral, irresponsable, indigna, un exabrupto de toda l&#243;gica y aqu&#237; rumban
los millones de d&#243;lares para comprar UNE, ETB. Y la Administraci&#243;n sale a
decir que la aprobaci&#243;n del presupuesto es hist&#243;rica y no tenemos cerebro para
imaginarnos donde vamos a rehabilitar y resocializar unos ciudadanos con
derechos porque el Estado est&#225; es para cuidar los derechos de la gente m&#225;s
desfavorecida y vulnerada en una sociedad.
Segunda reflexi&#243;n, Gerente de Empresas Varias, y no es fantas&#237;a de Luis
Bernardo V&#233;lez ni de Control Interno ni de los sindicatos ni es oposici&#243;n.
Preguntamos a Corantioquia, al &#193;rea Metropolitana &#191;d&#243;nde van a depositar los
residuos s&#243;lidos de la ciudad cuando est&#225; ya casi terminado el Vaso de la
M&#250;sica si el otro Vaso no han empezado a construirlo? Le pregunto al Gerente
de Empresas Varias qu&#233; vamos a hacer, porque es una preocupaci&#243;n de la
ciudad, solo es mirar el detrimento en el tema de recolecci&#243;n de basuras que
hay en la ciudad.
No hay veh&#237;culos porque llevamos dos a&#241;os sin hacer una licitaci&#243;n.
A Carlos Mario Mej&#237;a M&#250;nera le preocupa mucho cuando uno dice cosas que
molestan a esta Administraci&#243;n Municipal y viene y le dice a uno que no hable,
que si fue que me enloquec&#237;, y le voy a responder p&#250;blicamente, yo no estoy
loco, siento que estoy m&#225;s cr&#237;tico en esta Administraci&#243;n porque aqu&#237; pasan
cosas que al menos mientras he estado de concejal nunca hab&#237;an ocurrido y
tengo una responsabilidad como concejal que la gente la reclama. Estimo
mucho a Carlos Mario Mej&#237;a M&#250;nera y lo invito a ver mis correos y las redes
sociales lo que dicen frente a algunos temas. Carlos Mario Mej&#237;a M&#250;nera, en su
inteligencia y su responsabilidad &#191;cree que la intervenci&#243;n en los temas
sociales es la adecuada en esta Administraci&#243;n?
Yo no lo creo y comparto con Ram&#243;n Emilio Acevedo que es un exabrupto la
reforma o simulaci&#243;n de reforma en el tema de la salud en este gobierno. Claro,
cambian una figura por otra peor que lo que hace es concentrar el capital, la
intervenci&#243;n y la intermediaci&#243;n econ&#243;mica. Me preocupa en particular el tema
de habitantes de calles y no lo hago por conseguir votos porque esa gente no
vota, por eso creo que a la mayor&#237;a de gobiernos no les interesa el tema de
habitante de calle y lo m&#225;s f&#225;cil es mandar el Esmad.
Alguien dec&#237;a que los gobiernos incompetentes entre m&#225;s incompetentes sean
m&#225;s usan la Polic&#237;a y el Esmad. Lo dif&#237;cil es darnos la pela con esos billones
que tenemos y hacer un plan de intervenci&#243;n y de resocializaci&#243;n y
rehabilitaci&#243;n a unas personas que la mayor&#237;a, aunque otros quieran hacerla
ver como unos delincuentes, tienen problemas de salud mental, adicci&#243;n,
violencia &#161;Pero lo m&#225;s f&#225;cil es mandar el Esmad! Ahora ven&#237;a para ac&#225;, claro
los sacaron de la Minorista, a la tarde vamos a ver d&#243;nde van a estar</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-14T00:00:00">Doctor Luis Bernardo, yo no me meto con las psiquis. Cada uno maneja su
locura y no soy el m&#225;s cuerdo para hacerlo, pero s&#237; pienso una cosa: el
problema de habitantes de calle no es de ahora y ustedes cuando tuvieron el
poder y los gobiernos, el leseferismo prim&#243;. Dejar hacer, dejar pasar, engordar
el problema, pa&#241;itos de agua tibia y organizaciones, muchas regentadas por
personas cercanas a usted que no se encontr&#243; una soluci&#243;n clara y el problema
se engord&#243; y se explot&#243; aqu&#237;.
Entonces se puede afirmar y decir que con la llegada del doctor An&#237;bal Gaviria
llegaron los habitantes de la calle y con las intervenciones que se ha hecho por
este Gobierno y con la proyecciones de intervenciones que hay, lo que se est&#225;
queriendo es atacar el problema de frente; las actuaciones de la fuerza p&#250;blica
en ciertos momentos, si se considera necesarias, el Estado tiene toda la
posibilidad de ejercer su poder coercitivo sobre ciertas actuaciones, siempre
guardando el marco de la garant&#237;a y la protecci&#243;n a los derechos humanos.
Simplemente quer&#237;a aclararle eso doctor Luis Bernardo. Los habitantes de la
calle no nacieron con An&#237;bal, ni con este Gobierno y adem&#225;s estamos pagando
el leseferismo de muchos a&#241;os en que las actuaciones fueron t&#237;midas y
simplemente pa&#241;itos de agua tibia, ahora lleg&#243; el momento de actuar.
Esperemos que compartan ese $1,4 billones que tanto le duelen a usted,
tambi&#233;n se de la posibilidad que los habitantes de y en calle tengan
posibilidades de resocializarse de una manera adecuada y vincularse a la
sociedad</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-14T00:00:00">Lo primero Miguel Andr&#233;s, que bueno que haya un disonante, eso es muy
bueno para todos. Sobre el manifiesto de Miguel Andr&#233;s en el contenido de la
operaci&#243;n, de la compra a ETB del 24,99% de las acciones, solo voy a decir los
siguiente y s&#233; como abogado que el contrato que se hizo con ETB tiene una
condici&#243;n suspensiva, eso no lo he visto publicado en ninguna parte y es muy
importante porque las autoridades goburnamentales pueden aprobar o no la
fusi&#243;n, ah&#237; est&#225; la condici&#243;n suspensiva. En el evento que no se apruebe la
fusi&#243;n, no hay operaci&#243;n con ETB, eso significa esa cl&#225;usula o esa condici&#243;n
del contrato.
Le reitero a todos mis compa&#241;eros, no como sabidur&#237;a sino como realidad.
Nosotros representamos, todos y cada uno de nosotros a la ciudad de Medell&#237;n,
pero muy particularmente a unos n&#250;cleos poblacionales y aqu&#237; la autoridad, por
ejemplo en esta curul es m&#237;a, yo digo hasta burradas aqu&#237;, porque yo soy un ser
humano y yo devengo del reino animal, pero lo que s&#237; les puedo decir es que
tengo alma porque tengo coraz&#243;n y que a pesar de ser una personas que
respaldo los gobiernos, en un gobierno pasado se present&#243; una batida a
habitantes de la calle y se los llevaron de ac&#225; y los maltrataron. El funcionario
de Espacio P&#250;blico termin&#243; en la calle, como los habitantes de calle y lo hice
saber aqu&#237;.
Es que estoy apunt&#225;ndole a lo siguiente estimados concejales, a m&#237; me sigue
pareciendo que todo lo que pasa en la ciudad necesita una comunicabilidad, lo
que pasa es que este discurso se nos va a volver cans&#243;n. Para uno ser
incluyente tiene que informarle a la gente lo que est&#225; pasando. Lo que acaba
de decir el concejal Luis Bernardo V&#233;lez es cierto, no caben en el centro/d&#237;a 1 y
en el otro centro tampoco caben los habitantes en situaci&#243;n de calle; hay que
hacerle saber a la gente y una vez m&#225;s le digo a la Administraci&#243;n: inf&#243;rmenle a
la ciudadan&#237;a por todos lo medios que no le lleven cosas, que no les regalen
nada.
Eso de la caridad cristiana no tiene porque operar en estos casos, ellos tienen
unos derechos, pero tambi&#233;n tienen unos deberes, son ciudadanos como
nosotros y ameritan la atenci&#243;n de la municipalidad y estamos prestos, este
servidor tiene una cita con estupefacientes para ver si es posible que lotes que
ellos tengan para hacer la granja cuanto antes. Lo otro es, si el espacio p&#250;blico
es el problema, ayer en el debate dec&#237;amos que la gran respuesta que la gente
quiere siempre ser&#225; control, pero si no hay una sensibilidad al ciudadano para
el control, hasta el control es rechazado. Es que esta es una sociedad de unas
contradicciones tenaces, yo no soy partidario que le pongan el Esmad a los
habitantes en situaci&#243;n de calle.
Para decirle a todos y a todas lo siguiente: cada quien tiene una manera
diferente de mirar el mundo de acuerdo con la sensibilidad de su coraz&#243;n, yo he
insistido y tratar&#233; de insistir en que los habitantes en situaci&#243;n de calle tienen
que tener unos instrumentos dom&#233;sticos porque todo el tiempo hemos invertido
en la academia y la academia no nos da respuesta positiva; instrumentos
orfebres para poder medir qu&#233; hacemos con los habitantes en situaci&#243;n de
calle</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-14T00:00:00">Creo que el Concejo en el otro a&#241;o en la intenci&#243;n de aplicar recursos para el
tema de habitante de calle (ese y otras poblaciones vulnerables) debemos ser
uy creativos porque yo dir&#237;a que la plata no se ha perdido, la han invertido bien
los &#250;ltimos ocho a&#241;os. No s&#233; por qu&#233; la Universidad de Antioquia que es la que
los ha atendido es mala con An&#237;bal Gaviria y fue supremamente buena con
Alonso, no entiendo esa dicotom&#237;a en el discurso, pero bueno, cada cual.
Lo que s&#237; es que no era nada bueno tener 200 personas enterradas en una
cueva con puerta blindada en donde unos sin verg&#252;enzas les vend&#237;an la dosis
personal todo el d&#237;a, los ten&#237;an all&#225;. No s&#233; si eso era bueno</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Para que la bancada del Partido Liberal haga parte de esa citaci&#243;n que ha
presentado el concejal Nicol&#225;s Duque en representaci&#243;n del Partido de la U y si
me permite adicionar unas preguntas, luego de revisarlo personalmente</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Concejal Yefferson Miranda el tema de sesi&#243;n extraordinaria, nosotros no lo
podemos aprobar porque el tema puede ser muy importante pero es que ah&#237;
dice que se apruebe sesi&#243;n extraordinaria para determinado tema y esa sesi&#243;n
extraordinaria no la podemos aprobar nosotros. Es la Administraci&#243;n Municipal
la que la debe solicitar</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-14T00:00:00">Si es posible adherirme a la proposici&#243;n hecha alrededor del tema de juventud
y la de contrataci&#243;n</speech><speech by="#carlosmariouribezapata" startTime="2013-11-14T00:00:00">Para solicitar ser tercer bancada en la proposici&#243;n de juventud</speech><speech by="#miguelecheverrichavarriaga" startTime="2013-11-14T00:00:00">Muchas gracias por la invitaci&#243;n y aceptar la idea de compartir con los
concejales un tema que ha sido tambi&#233;n de inter&#233;s de muchos concejales y es
el tema de presupuestos participativos, el destino y la utilizaci&#243;n que se hacen
de los recursos y a su vez tambi&#233;n que esto en una creencia y en una
convicci&#243;n que tenemos como instituci&#243;n y como gremio. Estos procesos de
construcci&#243;n de sociedad deben ser tambi&#233;n generadores de un fortalecimiento
de la relaci&#243;n p&#250;blico privada en estos temas de presupuestos participativos en
particular, en estos temas de trabajos comunes, para ir cerrando brechas de
inequidad, es donde hacemos las apuesta como Acopi.
Acopi ha venido liderando una propuesta filos&#243;fica desde hace m&#225;s de 10 a&#241;os,
donde venimos construyendo, creyendo, donde las &#250;nicas alternativas que
tenemos para mipymes en un contexto de econom&#237;a como la que estamos
viviendo tiene que ser a trav&#233;s de la creaci&#243;n de esquemas asociativos, de
redes empresariales y esta experiencia es la que queremos compartir con los
programas de presupuestos participativos y en general con estrategias de
desarrollo econ&#243;mico globales.
Un poco en el contexto que ya muchos de ustedes permanentemente lo vienen
oyendo, pero que creemos que es importante estarlo refrescando y que los
temas de productividad cuando los mencionamos no son unos temas que se
circunscriben a unos proyectos espec&#237;ficos y a un tiempo de desarrollo de
proyectos y a unos tiempos muy cortos. Colombia est&#225; enfrentando tratados de
libre comercio con muchos pa&#237;ses y resumi&#233;ndolo en Europa, en Asia y con los
que tenemos firmados en Am&#233;rica.
Y si empezamos a comparar nuestro aparato productivo y cuando hablamos de
aparato productivo estamos hablando de todas las din&#225;micas empresariales y
manifestaciones econ&#243;micas que tenemos dentro de la sociedad. Con este
aparato productivo, vamos a enfrentar los tratados de libre comercio.
Les pido el favor de que miremos el recuadro donde habla de la comparaci&#243;n
de los &#237;ndices de productividad en Europa, las empresas grandes y la diferencia
de productividad con empresas micros, peque&#241;as y medianas.
Con estas cifras de Colombia, es que pretendemos ser competitivos en los
mercados internacionales, esta seguir&#225; siendo la tarea y no puede ser una
apuesta que se desarrolle a trav&#233;s de la intervenciones individuales en las
organizaciones, no habr&#225; plata del Estado, ni de los municipios en particular
que alcancen para mejorar la productividad de estos tipos de organizaciones
para poder cerrar brechas, si no es a trav&#233;s de esquemas asociativos.
Eso en lo que respecta a las empresas que est&#225;n formalizadas, pero si miramos
el tema en las empresas de las din&#225;micas de la econom&#237;a informal miremos
otros indicadores.
Este es el panorama que nos encontramos en lo fundamental con las unidades
econ&#243;micas que tenemos en las diferentes comunas, y este es el trabajo que
nosotros como instituci&#243;n aliados con la Alcald&#237;a en particular y con el
presupuesto participativo es donde tenemos que entrar a cerrar las brechas.
Y esto, para hacer un peque&#241;o par&#233;ntesis ac&#225;, tiene que ver con un elemento
que nos preocupa profundamente, qu&#233; est&#225; pasando con nuestro recurso,
nuestro talento humano que se est&#225; formando en los distintos tecnol&#243;gicos, en
las universidades que salen de estas comunidades, pero que tienen que migrar
de ah&#237; porque muchas veces en las estrategias de desarrollo local no se
pueden ver reflejados ni pueden estar ejerciendo lo que han aprendido, si no es
a trav&#233;s de c&#243;mo generamos din&#225;micas econ&#243;micas ah&#237;, generamos
desarrollos econ&#243;micos ah&#237;, podemos vincular a estas personas que son de las
propias comunidades a estrategias de desarrollo y estas son apuestas que le
tenemos que hacer desde el Concejo, desde la administraci&#243;n y desde la
instituci&#243;n y los gremios como Acopi. Una empresa que genera condiciones,
que ve que puede potencializar su crecimiento y que un t&#233;cnico o un tecn&#243;logo
les sirve para hacer esto, t&#233;ngalo por seguro que lo contratan, lo vinculan.
Y aqu&#237; uno podr&#237;a hacer una propuesta para discutirla con el Concejo y poderla
profundizar, cu&#225;ntos institutos de car&#225;cter formativo se hacen con presupuestos
y recursos de la municipalidad, porqu&#233; en sus semestres de practica o los
establecemos como un tema de corresponsabilidad, no los vinculamos a los
procesos de desarrollo econ&#243;mico de las comunidades para dar saltos
importantes, eso podr&#237;a ser una forma de ayudar a generar un empleo mucho
m&#225;s calificado en las comunidades.
Pero, cuando miramos y este tema tiene que ver para superar las brechas de la
productividad y la innovaci&#243;n en la Pymes, en las Mipymes, la misma comisi&#243;n
o el Departamento de Comercio Industria de la Uni&#243;n Europea lo ponen como
principal &#233;nfasis inclusive en sus pa&#237;ses que ya est&#225;n desarrollados, el tema de
la asociatividad y hablamos de asociatividad empresarial.
Una asociatividad que no este orientado al asistencialismo, una asociatividad
que genere desarrollo, que genere crecimiento, que genere riqueza, esa es la
&#250;nica forma como podemos cerrar brechas de inequidad y ponen como
segundo tema tecnolog&#237;a e innovaci&#243;n y el tercer tema para mirar con
detenimiento el capital humano. Hablamos de la educaci&#243;n, hablamos de
entrenar a nuestros empresarios y a nuestros l&#237;deres, a veces encuentra uno en
estamos cansados de
estamos cansados de
capacitaci&#243;n&#8221; y eso es cierto, estamos cansado de la tiza y del tablero que no
nos agrega valor a nuestras organizaciones, pero que necesitamos
entrenamiento empresarial.
Es m&#225;s que capacitaci&#243;n, es entrenamiento y espec&#237;ficamente en las
actividades que necesitamos desarrollar en las diferentes organizaciones, si las
grandes empresas, si las empresas que est&#225;n formalizadas, permanentemente
en sus procesos de mejoramiento, est&#225;n mejorando, est&#225;n capacitando y est&#225;n
entrenando su recurso humano no lo hacen en un solo proyecto, lo tiene que
seguir haciendo en el tiempo para que eso tenga efecto. Pasando ya, para
compartir un poco el tema de la identificaci&#243;n del contrato tenemos:
En un convenio de asociaci&#243;n como todos lo saben, el municipio a trav&#233;s de los
presupuestos participativos pone 900 billones de pesos para trabajar cuatro
comunas.
Donde Acopi pone 250 millones de pesos, y eso que no estamos contando a
parte de esto el bagaje acumulado que tenemos con el tema de desarrollo
empresarial en la construcci&#243;n de redes.
Y uno de los objetivos que tenemos en esta propuesta de trabajar de redes
empresariales con las comunidades, es como las podemos articular con redes
que Acopi a trav&#233;s de los a&#241;os ha venido construyendo y en la cual tenemos
agrupados m&#225;s de 30.000 empleos, todos conocen lo que han hecho con el
nombre de asociatividad los proes, por ejemplo, los hoteles de Laureles estadio
donde se agrupan 14, 15 hoteles y hacen compras conjuntas, el proe de
transporte que generan din&#225;micas de compras y l&#237;neas de compra de
combustible conjuntamente, proes de artes gr&#225;ficas que hacen compras pero
tambi&#233;n hacen ofertas colectivas.
Toda esta experiencia la queremos vincular a los procesos de asociatividad y
de construcci&#243;n de redes que tenemos en las comunas.
Y un tema que para nosotros lo podemos mirar ah&#237;, que es t&#233;rminos generales
lo que nos beneficia en los temas de la competitividad cuando trabajamos en la
asociatividad es mejoramiento en &#250;ltimo termino de reducci&#243;n de costos a
trav&#233;s de compras comunes, inversiones compartidas que pueden ser en
infraestructuras, mejoramiento para el acceso financiero, poder de
negociaciones, articulaci&#243;n de cadenas de valor, mejoramiento de proceso etc.
Esos son dij&#233;ramos que los beneficios que se pueden construir en un tema de
trabajo en redes, pero para nosotros en este tema hay un factor principal y
quiero hacer un se&#241;alamiento ah&#237;, la din&#225;mica econ&#243;mica es importante, pero la
din&#225;mica econ&#243;mica tiene consistencia, tiene permanencia en el tiempo si
construimos redes de l&#237;deres vinculados a las din&#225;micas econ&#243;micas,
entrenamiento de los l&#237;deres en la participaci&#243;n y en la cultura ciudadana, una
nueva forma de hacer sociedad, una nueva forma de construir y de participar
conjuntamente ayuda a la desactivaci&#243;n del conflicto porque nos soportamos en
temas como la generaci&#243;n de la confianza, pero nos soportamos tambi&#233;n en
temas de que a trav&#233;s del di&#225;logo, a trav&#233;s de la conversaci&#243;n podemos
construir sociedad.
Estos sectores est&#225;n vinculados y nos hemos encontrado unidades econ&#243;micas
que est&#225;n de una u otra manera, pero sin articulaci&#243;n a las estrategias
econ&#243;micas que se est&#225;n haciendo desde el Municipio de Medell&#237;n como son
energ&#237;a el&#233;ctrica, textil/confecci&#243;n, construcci&#243;n, servicios, alimentos, entonces
resumiendo en este tema queremos trabajar en la construcci&#243;n de las redes con
la participaci&#243;n de los l&#237;deres, pero generar din&#225;micas econ&#243;micas que nos
agreguen valor</speech><speech by="#unknown" startTime="2013-11-14T00:00:00">Lo primero es una aclaraci&#243;n, para pedirles el favor de que nos permitan
revisar con ustedes el proceso del correo corporativo porque la invitaci&#243;n al
evento de encuentro con nuestros compa&#241;eros de Emvarias fue enviado a la
cuenta del correo corporativo del Concejo de Medell&#237;n de cada uno de ustedes
y aparentemente no la recibieron y es la segunda vez que nos ocurre esta
misma situaci&#243;n entonces los invitar&#237;amos a que nos permitan revisar ese tema
a ver como afinamos el proceso de las invitaciones a los eventos.
Lo segundo, dentro de la citaci&#243;n le voy a dar entonces la palabra a la doctora
Diana Rua Jaramillo nuestra vicepresidenta Financiera para que presente los
detalles del presupuesto de EPM para el 2014 haciendo la aclaraci&#243;n de que
ese presupuesto todav&#237;a esta sin aprobaci&#243;n de la junta directiva de EPM que lo
que ocurrir&#225; el martes 3 de diciembre, entonces quisiera que quedara la
constancia de que es un presupuesto todav&#237;a de nivel preliminar sujeto a
modificaciones y aprobaci&#243;n de nuestra junta directiva</speech><speech by="#dianaruajaramillo" startTime="2013-11-14T00:00:00">C&#243;mo lo dec&#237;a Juan David el presupuesto de EPM est&#225; en ese momento en
proceso de aprobaci&#243;n, no obstante para los efectos del tr&#225;mite de presupuesto
del Municipio de Medell&#237;n, entendemos la importancia de la informaci&#243;n como
fuente de recursos que tienen los excedentes del Municipio de Medell&#237;n. Como
lo hemos hecho en a&#241;os anteriores, traemos informaci&#243;n que consideramos dar
respuesta a esa necesidad.
A septiembre tenemos una utilidad de 1 bill&#243;n 191.000 millones y esperamos
terminar a diciembre como se ha venido desempe&#241;ando los negocios de EPM,
cmo est&#225; la econom&#237;a hoy, esperamos terminar con una utilidad cercana a 1
bill&#243;n 600.000, este dato es estimado, es como estamos viendo hoy el
desarrollo de nuestros negocios, pero es la base con la cual estimamos los
excedentes que transferir&#237;amos el a&#241;o entrante al municipio. Con respecto al
presupuesto, el presupuesto se est&#225; planeado que sea aprobado por la junta
directiva de EPM el pr&#243;ximo 3 de diciembre, esta aprobaci&#243;n en virtud de una
delegaci&#243;n del Comfis que ya fue tramitada desde comienzos del a&#241;o.
Como parte del proceso de aprobaci&#243;n del presupuesto en el mes de octubre la
junta aprob&#243; el plan de inversiones para el per&#237;odo del 2014, 2017 plan de
inversiones que en este per&#237;odo para le grupo EPM es del orden de 10 billones
600.000 millones y de los cuales 1 bill&#243;n 380.000 millones aproximadamente
ser&#237;an ejecutados por EPM directamente en el a&#241;o 2014.
En esas inversiones para el 2014 de ese bill&#243;n 380 principalmente aporta m&#225;s
del 50% en negocio de generaci&#243;n energ&#237;a y en el negocio de generaci&#243;n
energ&#237;a esas inversiones estar&#225;n fundamentalmente concentradas en el
proyecto Ituango. Adicionalmente viene toda la expansi&#243;n de los negocios de
transmisi&#243;n y distribuci&#243;n adicional al proyecto Nueva Esperanza y la
expansi&#243;n, reposici&#243;n de los en tanto en la provisi&#243;n de aguas como en la
gesti&#243;n de aguas residuales. As&#237; con estas cifras y con esta expectativa,
entonces lo que estamos viendo que vendr&#237;a como fuentes al Municipio de
Medell&#237;n el pr&#243;ximo a&#241;o como total de transferencias son del orden de 928.000
millones, teniendo en cuenta que el 30% ser&#237;an transferencias ordinarias,
506.000 millones y 422.000 como extraordinarias seg&#250;n fue aprobado por
ustedes en el plan de desarrollo.
Adicionalmente producto de la operaci&#243;n con Millicom, se estar&#237;an trasladando
entre lo que queda del a&#241;o y el pr&#243;ximo a&#241;o el bill&#243;n 400.
Este a&#241;o ser&#237;an 218.000 millones y el pr&#243;ximo a&#241;o los restantes los cu&#225;les
vienen 102.000 millones como excedentes extraordinarios ocasionales y como
por concepto u usufructo 1 bill&#243;n 80.000 millones. Esa ser&#237;a la informaci&#243;n con
respecto al presupuesto que hemos preparado</speech><speech by="#catalina" startTime="2013-11-14T00:00:00">Vamos a mirar el presupuesto de Apev que es el Administrador del Patrimonio
Escindido de Empresas Varias.
Aqu&#237; tenemos el presupuesto para el a&#241;o 2014
El presupuesto de Apev, b&#225;sicamente est&#225; distribuido todo en funcionamiento,
que es donde se paga la pensi&#243;n de todos los pensionados. Abajo vemos la
comparaci&#243;n con el presupuesto del a&#241;o 2013, donde ten&#237;amos un presupuesto
inicial de 18 millones a 30 de septiembre el presupuesto contin&#250;a en la misma
cifra y ten&#237;a una ejecuci&#243;n de $13.000 millones.
En el mes de octubre realizamos una adici&#243;n al presupuesto quedando con un
presupuesto actual de 23.000 millones de pesos, la ejecuci&#243;n a octubre es de
15.000 la diferencia que queda es la ejecuci&#243;n para las pensiones en los meses
de noviembre a diciembre y la mesada adicional que se paga en el mes de
diciembre. Como podemos ver Apev dentro del plan de desarrollo del Municipio
de Medell&#237;n le apunta a la l&#237;nea cinco, dentro de los principales logros que
tenemos fue la implementaci&#243;n de SAP.
Nosotros hab&#237;amos presupuestado para este tema $150 millones, pero el
Municipio de Medell&#237;n dentro de la implementaci&#243;n en las entidades
descentralizadas tom&#243; como piloto a Apev para hacer la consolidaci&#243;n de
presupuesto, raz&#243;n por la cual Apev se ahorr&#243; lo que ten&#237;a presupuestado para
este rubro. Para el pr&#243;ximo a&#241;o tenemos presupuestado 10 millones de pesos
para lo que se pueda requerir en el tema software, esa es como la informaci&#243;n
que tenemos del pr&#243;ximo a&#241;o de Apev</speech><speech by="#juandavidvalderrama" startTime="2013-11-14T00:00:00">En el presupuesto 2013 inicialmente arrancamos con $3.747 millones, tuvimos
adici&#243;n de $1.200 millones, ejecuci&#243;n a la fecha $4.121, porcentaje de
ejecuci&#243;n a la fecha 31 de octubre 83% del presupuesto. Presupuesto 2014,
entre funcionamiento, gastos para terceros, inversi&#243;n ferias son $4.903
millones.
Actual disponible para el resto del a&#241;o tenemos un rubro de $844 millones,
proyectado de ejecuci&#243;n el 100%, porcentaje de variaci&#243;n para el 2014
comparativamente con el 2013 disminuimos en 62 millones de pesos y ese es el
equivalente al -1.27 por ciento de recursos para el pr&#243;ximo a&#241;o. Aqu&#237; miramos
desagregadamente gastos de funcionamiento, gastos para terceros, inversi&#243;n
de ferias que es la administraci&#243;n delegada donde la ACI contrata el recinto
ferial con convenio internacional como son Colombia Moda, Colombiatex, sobre
ruedas entre otras ferias durante todo el a&#241;o.
Logros del 2013 fueron, en monto de cooperaci&#243;n 6.8 millones de d&#243;lares,
logramos 14 nuevos cooperantes para la ciudad de Medell&#237;n.
El monto de inversi&#243;n extranjera anunciada, fueron 186 millones de d&#243;lares,
logramos captar 18 empresas nuevas este a&#241;o, acumuladas 26 y la meta del
plan de desarrollo eran 24 para los cuatro a&#241;os.
A la fecha tambi&#233;n tenemos 13 ferias apoyadas en este a&#241;o, montos de
negocios por 613 millones de d&#243;lares, tuvimos este a&#241;o con el monitoreo de
medios internacionales 731 noticias positivas sobre la ciudad de Medell&#237;n,
tuvimos 816 visitadores internacionales y 204 periodistas internacionales a la
ciudad de Medell&#237;n.
Para el pr&#243;ximo a&#241;o las metas b&#225;sicamente son, aumentar en el monto de
cooperaci&#243;n entendiendo inclusive que las din&#225;micas econ&#243;micas est&#225;n
afectando los flujos de recursos internacionales, queremos apostarle a los 9
millones de d&#243;lares viendo el tema de la paz si se logra firmar, vemos que
Medell&#237;n ser&#237;a una ciudad captadora de unos recursos importantes tras pol&#237;ticas
p&#250;blicas implementadas en temas de la casa de la memoria, justicia
restaurativa donde podr&#237;amos captar unos recursos importantes, la apuesta en
el n&#250;mero de empresas nuevas son otras doce adicionales para el pr&#243;ximo a&#241;o,
queremos vincularnos a 10 ferias donde llegamos a 500 millones de d&#243;lares de
expectativa de negocios y esperamos 600 art&#237;culos positivos o de Medell&#237;n
teniendo en cuenta a tener el foro mundial urbano el pr&#243;ximo a&#241;o y la meta de
validadotes internacionales son 850 visitantes.
Eso es b&#225;sicamente el presupuesto del pr&#243;ximo a&#241;o y nuestras metas</speech><speech by="#guillermorodriguez" startTime="2013-11-14T00:00:00">se&#241;ora presidente primero le solicitar&#237;a que me informarse cu&#225;l es el
procedimiento para poder que haya sido encargado de las proyecciones pueden
recibir las presentaciones.
Intervino la presidencia a cargo de la concejala, Aura Marleny Arcila Giraldo:
Usted debe es informarse con la Secretar&#237;a, cuando se inscribe se pudo haber
informado</speech><speech by="#guillermorodriguez" startTime="2013-11-14T00:00:00">De todas maneras la presentaci&#243;n ya se ha hacho ac&#225; en varias
oportunidades.
Como ciudadano me que dan tres preocupaciones muy grandes de las
intervenciones de hoy, primero uno ve la forma en que se llevan las discusiones
cuando hay se&#241;alamientos y diferencias entre los diferentes representantes de
la comunidad no es la forma m&#225;s &#233;tica ni la forma m&#225;s clara ni la m&#225;s ejemplar
para una ciudad que esta en medio del caos de la violencia y la corrupci&#243;n.
Creo que las sesiones en el Concejo tienen que tener una t&#243;nica que rebusque
cumplir con su objeto misional que es visibilizar e identificar la problem&#225;tica
cada d&#237;a m&#225;s grande y m&#225;s dif&#237;cil que tiene nuestras comunidades, las
diferencias personales tienen que ser tratadas por fuera de este recinto con
todo el respeto se los solicito.
Porque es que yo tendr&#237;a que tener ac&#225; muchas diferencias personales de
silencio de este Concejo en cuanto a mis denuncias, de se&#241;alamientos y acosos
pol&#237;ticos y personales de silencio, c&#243;mplices ante acusaciones que han hacho
entidades como la Personer&#237;a de Medell&#237;n en m&#237; contra en este mismo recinto y
permanentemente he reiterado que se le de claridad y se permita darle claridad
a esos falsos se&#241;alamientos, ni la Personar&#237;a ni el Concejo ha escuchado ese
reclamo legitimo y del cual estar&#237;an obligados a responder, no lo han hecho.
Asumo esa actitud porque es que el tema que se toc&#243; que de pronto no era el
que ven&#237;a pero que se toc&#243; el tema de la indigencia, el tema de la gente de
calle como lo quieran llamar no es m&#225;s que el resultado de la desatenci&#243;n que
recibe nuestras comunidades en sus comunas.
El problema del centro de Medell&#237;n no es m&#225;s que el reflejo de la incapacidad
pol&#237;tica y administrativa de nuestros gobiernos de turno en darles soluci&#243;n a las
problem&#225;ticas de nuestras comunidades, el problema del centro de Medell&#237;n de
prostituci&#243;n, de delincuencia no es m&#225;s que el resultado de la incapacidad de
nuestros gobernantes y de este Concejo en general pol&#237;ticas reales y efectivas
que cumplan con el objeto misional de un gobierno y de un concejo que es darle
soluci&#243;n a las necesidades de nuestra comunidad.
Pero como vamos a esperar que se cumpla ese objeto misional si en los niveles
m&#225;s altos se presentan situaciones como las de las altas corte, como lo de los
carruseles de la contrataci&#243;n&#8221;, como los carruseles de la justicia que ac&#225; en
Medell&#237;n suceden. Simplemente le quiero pedir a EPM y a Emvarias que por
favor se preocupen m&#225;s porque ese acuerdo que firmaron, hace poco logre
generar las soluciones que nuestras comunidades tanto necesitan en relaci&#243;n al
problema de salubridad p&#250;blica generada por los residuos s&#243;lidos.
Y solicito que el tema de la inclusi&#243;n de los recicladores sea un tema acogido y
seriamente atendido, en este Concejo no ha sido atendido como se debe ni por
EPM, ni por Emvarias porque es una de las soluciones al problema que viene
siendo atacado policialmente de una forma indebida como lo dijo el concejal
Luis Bernardo V&#233;lez a punta de bolillo.
Porque es que esos indigentes que est&#225;n all&#225; en la Minorista son en su gran
mayor&#237;a desplazados por la violencia armada, econ&#243;mica y pol&#237;tica que
solamente encuentra en su gran mayor&#237;a la forma de subsistencia es a trav&#233;s
de la recuperaci&#243;n y comercializaci&#243;n de eso que llamamos mal llamado
basuras&#8221; es una riqueza que hace m&#225;s de 20 a&#241;os vengo diciendo que
venimos enterrando y estamos pagando para que se entierre esa basura, el
directorio sabe.
Me preocupa el tema de m&#225;s de $50.000 millones invertidos en la l&#237;nea
econ&#243;mica de PP en estos 10 a&#241;os que no ha generado ni la primera empresa
legalmente constituida, ni el empleo digno que deb&#237;a generar y eso es
responsabilidad no solamente de la administraci&#243;n sino de los diferentes
concejos que han tomado esa decisi&#243;n y no han hecho el control pol&#237;tico</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Tengo una pregunta, doctor Juan David Valderrama le agradezco mucho que
se encuentre en la plenaria, quisiera saber cu&#225;les tangible como se eval&#250;a los 7
millones de d&#243;lares que usted acatado por cooperaci&#243;n internacional de manera
desagregada. Y s&#237; este a&#241;o ya es un hecho los 7 millones de d&#243;lares con los
cuales se justifica esencialmente los recursos que invierte el Municipio de
Medell&#237;n por cerca de $4.000 millones que es lo usted nos ha mostrado la
proyecci&#243;n de un incremento a $9 millones de d&#243;lares en el pr&#243;ximo a&#241;o 2014,
esta fundamentado en que proyectos</speech><speech by="#juandavidvalderrama" startTime="2013-11-14T00:00:00">Concejal gracias por la pregunta y esta desagregado los recursos en que
proyectos se est&#225; firmados con que diferentes entidad y la cuant&#237;a si quiere le
hablo. Firma del convenio ONU H&#225;bitat del proyecto pilar objetivo de brindar
apoyo a Medell&#237;n a emprender unos reajuste de sueldos para su expansi&#243;n
densificaci&#243;n de un modo inclusivo sostenible se firma con Isvimed un tema de
urbanismo tipo de cooperaci&#243;n TIC y financiera es muy multilateral el
cooperante la de la ONU H&#225;bitat y es por mill&#243;n 65.000 d&#243;lares. Convenio de
cooperaci&#243;n firmado con ONU H&#225;bitat para revisar el buff en el a&#241;o 2014, tiene
recursos t&#233;cnicos valorados por 4 millones de d&#243;lares, se firma con Planeaci&#243;n
Municipal, tema t&#233;cnico multilateral.
Tenemos cooperaci&#243;n financiera por parte de ONU H&#225;bitat por medio de firma
de acuerdo de cooperaci&#243;n con Isvimed para el proyecto de apoyo asistencia
para el fortalecimiento de capacidades, para atender integralmente el h&#225;bitat,
vivienda de h&#225;bitat, es tipo de de cooperaci&#243;n financiera, multilateral 600.000
d&#243;lares. Cooperaci&#243;n t&#233;cnica en el marco de la firma del convenio en
colaboraci&#243;n entre Barcelona y Medell&#237;n, Alcald&#237;a de Medell&#237;n es el firmante.
Fortalecimiento institucional cooperaci&#243;n financiera y t&#233;cnica, pa&#237;s Espa&#241;a,
cooperante de inflamiento de Barcelona 657.000 d&#243;lares. Cooperaci&#243;n
financiera en el marco de la firma del convenio colaboraci&#243;n entre Barcelona y
Medell&#237;n para el programa de poblaci&#243;n vulnerable, proyecto de atenci&#243;n a la
infancia v&#237;ctima de explotaci&#243;n sexual, Secretar&#237;a de Inclusi&#243;n Social y Familia
tema infancia, cooperaci&#243;n financiera pa&#237;s organizador origen Espa&#241;a,
asentamiento de Barcelona 122.000 d&#243;lares.
Cooperaci&#243;n t&#233;cnica por parte de ONU H&#225;bitat con expertos para el evento de
conservatorio de arte p&#250;blico, espacio p&#250;blico, Secretar&#237;a de Cultura, Cultura
Ciudadana cooperaci&#243;n t&#233;cnica, fueron de 10.000 d&#243;lares.
Convenio de cooperaci&#243;n t&#233;cnica con ONU H&#225;bitat para implementar
conjuntamente programas de redes y de m&#225;s iniciativas para fortalecer la
capacidad de los gobiernos metropolitanos y locales en tema referidos al
ordenamiento territorial, firmado con el &#193;rea Metropolitana de Medell&#237;n, Cintur&#243;n
Verde Metropolitano es el tema, tipo y cooperaci&#243;n t&#233;cnica pa&#237;s multilateral y
cooperante de ONU H&#225;bitat por 400.000 d&#243;lares.
El resto son cooperantes t&#233;cnicas donde tenemos valorado los apoyos t&#233;cnicos
que hemos recibido en Medell&#237;n durante este a&#241;o. La proyecci&#243;n para el
pr&#243;ximo a&#241;o como lo mencionaba anteriormente tenemos una apuesta
importante en pr&#243;ximas de la paz, donde Medell&#237;n es una ciudad pionera en
pol&#237;ticas p&#250;blicas casa memoria, justicia transaccional, justicia restaurativa
donde estamos viendo pa&#237;ses n&#243;rdicos de Europa que tiene unos recursos
importantes para el tema de paz y han dicho que s&#237; s&#233; logra este proceso
ten&#237;amos recursos importantes para gestionar a nuestra ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-14T00:00:00">Gerente es interesante uno de los proyectos que ley&#243; usted ah&#237; ahora con el
tema de urbanismos en laderas ante el POT, quisiera y como miembro de la
comisi&#243;n primera que le hace seguimiento al Plan de Desarrollo y al POT
conocer los resultados del mismo para la aprobaci&#243;n del POT del pr&#243;ximo a&#241;o.
Habl&#243; usted de ONU H&#225;bitat para toda la densificaci&#243;n de Medell&#237;n o del &#225;rea
Metropolitana, ser&#237;a importante que usted me hiciera llegar una copia de dicho
convenio</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-14T00:00:00">Doctor Javier Ignacio, s&#237; lo que me contaron es verdad, es que usted nombre
un personal esta semana nuevo, despu&#233;s del debate usted fue y nombro una
gente all&#225;, quiero que usted me presente ese documento a qui&#233;n nombro, para
qu&#233; lo nombro, s&#237; eso lo sabe Empresas P&#250;blica de Medell&#237;n o no lo sabe, bajo
qu&#233; elementos usted nombre ese personal all&#225;. Porque no s&#233; s&#237; hay
autorizaci&#243;n, si el Alcalde le dijo que nombrara o no nombrara, a m&#237; prec&#237;seme
esa parte porque hacemos un debate, hablamos de tema y ah&#237; mismo usted
arranca y se va con el florera lleno de puestos para ir a nombrar, p&#225;seme las
hojas de vida de quien nombro.
Quisiera doctor Juan David que usted nos cuente sobre ese tema y s&#237; me puede
contar de una vez para que quede en el acta, h&#225;galo de una vez porque no
podemos ir all&#225; Empresas Varias de Medell&#237;n, porque va a pasar para
Empresas P&#250;blicas de Medell&#237;n hacer la orquesta, nombremos aqu&#237; a los
amigu&#237;simo&#8221;.
amigu&#237;simo</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-14T00:00:00">Quer&#237;a cambiar un poquito de tema con relaci&#243;n a lo que dec&#237;an porque es
parte de esta sesi&#243;n el tema de la econom&#237;a solidaria y siempre recordar algo
que dec&#237;a el doctor Miguel de Acopi y es que tenemos aprobado por acuerdo
municipal la pol&#237;tica p&#250;blica de econom&#237;a solidaria para la ciudad. Coincido
cantaleta&#8221;
cantaleta</speech><speech by="#alvaromunerabuiles" startTime="2013-11-14T00:00:00">Quienes me conocen desde el gobierno de Juan G&#243;mez pasando por Luis
P&#233;rez que estuve en la oposici&#243;n de &#233;l afortunadamente, en el gobierno de
Alonso y ahora todos los secretarios de despacho saben que yo nunca he
hablado por contratistas, no tengo amigos contratistas, todos los programas de
animales en el municipio lo manejan las universidades en ese sentido s&#237; tengo
autoridad para decirlo. Pero me gustar&#237;a que se investigara a fondo la nueva
empresa de vigilancia de la Alpujarra qu&#233; seriedad tiene, en este momento hay
un canino de esa nueva empresa en el cuarto piso asfixiado, esta en mal estado
y no aparece veterinario alguno.
Cuando estaba la anterior que yo tampoco conoc&#237;a me hice amigo de Juan
Carlos, el veterinario de esa empresa por los caninos todos saben que eran los
animales de compa&#241;&#237;a de m&#237; oficina y de muchas oficinas de la Corporaci&#243;n,
cada que hab&#237;a un problema con un perrito de esos en media hora el tipo
estaba aqu&#237; y la masa muscular de esos caninos era excelente, la masa
muscular de los caninos actuales deja mucho que desear. Quiero que se me
pase un informe por parte de Servicios Administrativos &#191;qu&#233; clase de empresa
es? &#191;Qu&#233; experiencia tiene en el manejo de canino? &#191;Cu&#225;l es el veterinario?
&#191;Qui&#233;n responde?
Ah&#237; esta la emergencia Presidente y nadie la atiende</speech><speech by="#juandavidvalderrama" startTime="2013-11-14T00:00:00">De las inquietudes, solamente una del concejal Jes&#250;s An&#237;bal tomamos atenta
nota y daremos la respuesta oportunamente, aunque lo que nos pregunta ya lo
hemos discutido en dos sesiones pasadas del Concejo pero de todas maneras
tomamos atenta nota y le daremos respuesta por escrito a sus inquietudes</speech><speech by="#javierignaciohurtadohurtado" startTime="2013-11-14T00:00:00">Concejal tomaremos atenta nota de todo lo que usted nos esta pidiendo, le
mando un informe, las autorizaciones que esta pidiendo, s&#237; quiere lo invito a la
oficina nos sentamos y mira pero le mandamos la informaci&#243;n a usted y a todos
los concejales para la tranquilidad del concejo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-14T00:00:00">Con todo el respeto doctor David ese cuentecito se lo estoy a prendiendo a
usted, se vuelve carretita que le contestamos, no veo nada, inclusive hasta lo
que uno habla con ustedes no contesta nada.
Le pido el favor Presidenta y le digo a la Secretar&#237;a que oficie porque lo mismo
yo le contesto&#8221; y no ha contestado nada, ya
yo le contesto&#8221; y no ha contestado nada, ya
ustedes llegan y vea esos bobos haya no es necesario llevarles nada, no miran,
yo s&#237; miro, yo s&#237; leo; que me llegue eso de verdad que no sea el cuento que ya
le dijimos dos veces, mu&#233;streme un documento, alguna vez tuvimos una
reuni&#243;n all&#225; con el gerente d&#233;nos pues respuesta de lo que hablamos all&#225; con
el gerente con el tema de saneamiento b&#225;sico y con otro tipo de cosas.
Ahora hay un parque en los Colores que ustedes les colocan alumbrados
navide&#241;os y ni s&#237; quiera lo han hecho, vaya llame uno a Juan Pablo que es el
que maneja esto para que vea el correo, todo es correo, s&#237; ustedes son
funcionarios de la alta gerencia y pueden hablar con el presidente y con otros
concejales no, d&#237;game, uno con el Gerente de EPM no puede hablar porque
esta en su negocio por all&#225; en Centro America haciendo otro tipo de cosas.
Aqu&#237; estaba haciendo carrera de que s&#237; le contestamos y no contestan nada y
pas&#243; a decirle doctora Aura que usted es la que coordina el tema de
presupuesto que tengo muchas preguntas, la doctora Luz Elena sabe para que
no me salgan con los mismo que es que le vamos a contestar.
Quiero que se haga efectivo esa respuesta, con el mismo cuento llego el doctor
Javier Ignacio le vamos a contestar y no ha contestado nada &#191;Cu&#225;nto lo
espero? &#191;Por qu&#233; se niega a decir los nombres de una vez? &#191;Por qu&#233; no dice
los nombres aqu&#237; y no por all&#225;? para que quede en el acta.
Es que usted puede nombrar a quien le de la reverenda gana pero yo tambi&#233;n
tengo todas las posibilidades de decirle a quien nombro. No me esconda, s&#233;
que usted tiene los nombres ah&#237; &#191;por qu&#233; no los dice? dizque yo le contesto y
usted le ayuda, no orquesten esto por favor respeten</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/miguelecheverrichavarriaga" id="miguelecheverrichavarriaga" showAs="Miguel Echeverri Chavarriaga" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/dianaruajaramillo" id="dianaruajaramillo" showAs="Diana Rua Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/catalina" id="catalina" showAs="Catalina" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidvalderrama" id="juandavidvalderrama" showAs="Juan David&#10;Valderrama" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/javierignaciohurtadohurtado" id="javierignaciohurtadohurtado" showAs="Javier Ignacio Hurtado Hurtado" /></references></meta><preface><docDate date="2013-11-14" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24202.pdf" /></preface><docDate /></debate></akomaNtoso>