<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 371
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-11-21T00:00:00">Para solicitar que en el orden del d&#237;a, se inicie primero con el informe de las
comisiones accidentales</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-21T00:00:00">El concejal Fabio propone que se cambie el orden del orden del d&#237;a, que
iniciemos primero evacuando el tema de las comunicaciones, luego la
intervenci&#243;n del Concejo y despu&#233;s proposiciones y asuntos varios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-21T00:00:00">Quiero referirme en orden y muy brevemente a estos informes de comisi&#243;n.
Quisiera en primer lugar, abordar el de la problem&#225;tica de la Ciudad del R&#237;o.
Creo que all&#237; el informe que ha sido suscrito por los compa&#241;eros, tuvimos una
comisi&#243;n accidental, mediante la cual en varias sesiones tuvimos la oportunidad
de hacerle acompa&#241;amiento a la comunidad. Uno de los problemas
fundamentales el tema de movilidad, de perturbaci&#243;n y tranquilidad en las horas
de la noche por el uso de la cancha de skate.
La se&#241;ora gerente de El Poblado, la doctora Astrid, ha asumido con
responsabilidad, igual la Polic&#237;a, el tema con Ciudad del R&#237;o y sobre ese
informe no me voy a extender haciendo una referencia, solamente indicando la
importancia que el municipio tiene de hacer una actuaci&#243;n articulada en cada
una de esas l&#237;neas, que se han venido observando por parte de la comunidad,
en cuanto a la implementaci&#243;n de varios sectores de la convivencia.
La Secretar&#237;a de Seguridad se ha comprometido en consolidar el pacto de
convivencia ciudadana o el manual de convivencia. La Secretar&#237;a de Movilidad
se comprometi&#243; a revisar el acopio de los taxis, donde EPM y se le ha solicitado
al &#193;rea Metropolitana, la revisi&#243;n de los eventos que all&#237; se realizan y la
perturbaci&#243;n a sus moradores y habitantes. Creo que el informe queda escrito,
se le ha entregado copia a cada uno de ustedes, mostrando los logros y
resultados de esta comisi&#243;n.
En resumidas cuentas creo, doctora Astrid, que el Concejo lo que deja es en
manos de la Gerencia, no dejar caer la Mesa de Trabajo y de acompa&#241;amiento
a la comunidad de esa zona.
En relaci&#243;n con la problem&#225;tica suscitada en las propiedades horizontales de la
ciudad de Medell&#237;n. Aqu&#237; la solicitud es muy puntual. En primer lugar, existen
unos vac&#237;os de ley en propiedad horizontal, que hacen d&#233;bil y confusa la
diversa interpretaci&#243;n de las actuaciones de las autoridades administrativas y
judiciales, as&#237; como las de la ciudadan&#237;a. Medell&#237;n, en el pasado, constru&#237;a
barrios, hoy construimos urbanizaciones. La incorporaci&#243;n de ellas en el
presupuesto participativo y en la demanda de cada uno de los aspectos
relacionados con la convivencia.
La ausencia de criterios de las autoridades de polic&#237;a, de los jueces y de las
dependencias involucradas; el escaso conocimiento de la normatividad vigente;
los problemas de inseguridad en las unidades residenciales. La desconfianza
de la comunidad frente a la participaci&#243;n de las decisiones de la Administraci&#243;n;
la falta de compromiso de lazos de confianza entre vecinos; la inexistencia de
un ente de vigilancia y control sobre la propiedad horizontal y sus actores.
La ausencia de representaci&#243;n de l&#237;deres en las instancias de participaci&#243;n; la
escasa competencia legal de la Administraci&#243;n sobre problemas de propiedad
horizontal. La inconformidad con las obras realizadas por los constructores; los
procedimientos legales tortuosos para recuperar la cartera; la ausencia de
interlocuci&#243;n con las diferentes instancias de la Administraci&#243;n y la incapacidad
de muchas dependencias de falta de liderazgo para aprovechar ese capital
alternativo que significan esos cogobiernos internos o administraciones
internas en relaci&#243;n con las propiedades horizontales.
A esta le damos curso con todo el rigor, a las secretar&#237;as y al Isvimed.
En el informe parcial de destinaci&#243;n de la antigua casa Betancur. Ayer tuvimos
comisi&#243;n, la casa la compr&#243; el municipio a finales del gobierno de Alonso
Salazar como patrimonio arquitect&#243;nico de esa zona. Entre la firma del
comodato y la adjudicaci&#243;n a una entidad, en este caso Asocomunal, pas&#243; un
tiempo considerable, el cual aprovecharon v&#225;ndalos para extraer bienes
inmuebles de la propiedad y deteriorarla a&#250;n m&#225;s.
Hoy lo cierto es que contamos con una de las casas m&#225;s simb&#243;licas del sector
de Laureles, que no tiene presupuesto.
La solicitud es que la recuperaci&#243;n de lo m&#237;nimo, para poder devolverle un
escenario importante a la comuna 11 y a la red cultural de esa zona, es un
requerimiento de $300 millones. Quer&#237;a traer este informe parcial, porque
quer&#237;a trasladarlo en nombre de los concejales que hemos estado en ese
proceso, Jos&#233; Nicol&#225;s Duque, Fabio Rivera y quien les habla, a la inquietud de
la aprobaci&#243;n del presupuesto, la posibilidad de que queden garantizados los
$300 millones de recuperaci&#243;n de la Casa Betancur.
Este es el resumen de las comisiones accidentales, agradezco a quienes
participaron, el apoyo de la Administraci&#243;n en ellas y esperamos que esas
mesas de trabajo la comunidad y la Administraci&#243;n, ya que las impuls&#243; el
Concejo, contin&#250;e como es debido, en ese proceso de ejecutar el cronograma
acordado en cada una de esas comisiones&#8221;. Se sometieron a consideraci&#243;n los
informes de comisi&#243;n. No se presentaron intervenciones. Fueron aprobados.
INFORME DE GESTI&#211;N
Intervino la representante del Consejo Territorial de Planeaci&#243;n, la doctora
Francoise Coup&#233;:
Quisiera en primer lugar precisar que solicitamos hace d&#237;as, en el mes de
septiembre, concretamente, al Concejo, poder presentar el concepto que
emitimos sobre la gesti&#243;n del primer a&#241;o del Plan de Desarrollo. No es como
dice el orden del d&#237;a, un informe de gesti&#243;n del CTP.
Realmente, informe de gesti&#243;n podemos contar lo que hacemos y durante este
a&#241;o hemos estado centrando nuestras actividades en el an&#225;lisis y seguimiento
del Plan de Desarrollo, como nos corresponde en representaci&#243;n de la sociedad
civil y de la misma manera estamos trabajando intensamente sobre el tema del
Plan de Ordenamiento Territorial. Estas son las dos principales funciones que
tiene un Consejo Territorial de Planeaci&#243;n.
Me voy a centrar sobre este informe que entregamos a la Administraci&#243;n en
septiembre. Contiene:
1. Introducci&#243;n.
2. Revisi&#243;n por l&#237;neas.
3. Reflexiones sobre algunos temas espec&#237;ficos.
La responsabilidad del Consejo Territorial de Planeaci&#243;n es emitir un concepto
sobre todos los instrumentos del desarrollo: los proyectos de Plan de Desarrollo
y de Plan de Ordenamiento Territorial, los dem&#225;s planes y su ejecuci&#243;n.
En este caso para analizar la ejecuci&#243;n del Plan de Desarrollo en el primer a&#241;o,
hicimos un an&#225;lisis de todos los documentos, pero adem&#225;s de eso consultamos
los diferentes sectores de la sociedad civil que representamos y agregamos
Medell&#237;n c&#243;mo vamos&#8221;.
Medell&#237;n c&#243;mo vamos</speech><speech by="#hernandomunoz" startTime="2013-11-21T00:00:00">El CTP est&#225; conformado por diferentes representantes de la sociedad civil, de
los grupos poblacionales, de entidades, etc.
Empiezo diciendo que el tema de los grupos poblacionales de mujeres,
ind&#237;genas, poblaci&#243;n afrocolombiana, j&#243;venes, poblaci&#243;n LGTB, la preocupaci&#243;n
es que en esos grupos poblacionales las personas en situaci&#243;n de discapacidad
y que para los cuales el Concejo de Medell&#237;n ha aprobado unas pol&#237;ticas
p&#250;blicas que en el papel est&#225;n muy buenas y claras de lo que hay que hacer,
pero queremos reiterar que hay un retraso en el tema de la ejecuci&#243;n de estas
pol&#237;ticas p&#250;blicas.
Por ejemplo, Familia, tiene una pol&#237;tica p&#250;blica buen&#237;sima desde el contenido
acad&#233;mico, desde la parte de la contextualizaci&#243;n pero no vemos que la pol&#237;tica
p&#250;blica de familia tenga un plan de acci&#243;n y se est&#233; desarrollando.
Casi todas las pol&#237;ticas est&#225;n en el papel sin tener desde el sentido de la
voluntad pol&#237;tica un presupuesto claro. Es un llamado de atenci&#243;n que
queremos hacer.
Vemos un retroceso claro y el secretario de la junta del CTP no est&#225; y ha sido el
m&#225;s vehemente en el tema de la participaci&#243;n.
La participaci&#243;n se ha convertido en lo que yo llamo &#8216;aplausos&#8217; y &#8216;gritos&#8217; y cosas
que est&#225;n haciendo en las Jornadas de Vida.
La sociedad tiene derecho a saber como se hacen los procesos para la
asignaci&#243;n de esos recursos, pero lo que uno puede ver en los medios de
comunicaci&#243;n es una pi&#241;ata porque todo mundo grita y no sabemos si existe un
proceso y pensamos que la participaci&#243;n no se limita al tema del PP y al tema
de las Jornadas de Vida.
Es un retroceso en el tema de la educaci&#243;n liberadora y de lo que debe ser
formaci&#243;n de seres humanos cuando la anterior secretaria de Educaci&#243;n, la
doctora Gaviria, quita unos contenidos importantes para la formaci&#243;n de
ciudadanos(as) porque a ella no le parecen o porque sus hijos no los pueden
ver. Ya se hizo el llamado de atenci&#243;n pero es importante que esos asuntos se
vean.
Una Medell&#237;n Innovadora no lo es solo por tener tecnolog&#237;a sino se tiene
avances en el tema de lo social, sino tenemos una calidad en la educaci&#243;n
excelente, sino tenemos un tema claro de que lo social debe ser lo que nos
lleva a ser una ciudad innovadora. Vemos una ausencia enorme de la EDU en
los temas, de hecho su Gerente dej&#243; esperando unas cuatro veces al CTP para
las presentaciones y finalmente lleg&#243; alguien delegado por ella para hacernos la
presentaci&#243;n de Cintur&#243;n Verde, pero el CTP y la gente quer&#237;amos hacerle unas
preguntas directamente a ella.
El CTP ve una ausencia en las comunidades y es que hay asuntos que se han
ido evaluando que tienen que ver con la calidad de lo propuesto por la EDU que
no est&#225;n bajo los par&#225;metros que debe ser. El tema de la socializaci&#243;n de las
iniciativas, lo dec&#237;amos cuando presentamos el informe en septiembre que al
parecer hubo mucho desgaste del Alcalde con el tema de la seguridad en el
primer a&#241;o.
En esta ciudad se hacen muchas cosas porque adem&#225;s hay dinero, mucha
gente de afuera dice que en Medell&#237;n es f&#225;cil ser alcalde, y lo creo, porque
tenemos el dinero para hacer cosas, tenemos las capacidades y el Concejo de
Medell&#237;n apoya las iniciativas para el desarrollo de la ciudad. Pero hay un
problema que al parecer desgast&#243; al Alcalde en el primer a&#241;o y otras cosas no
se pudieron ver y como que se centr&#243; todo en el tema de la seguridad y no se
han socializado asuntos.
El tema de las &#8216;ollas&#8217; y estuve en el debate de habitantes de calle y es grave
que se intervenga sin tener planes de acci&#243;n para seguir. Se intervino las &#8216;ollas&#8217;
pero no se ten&#237;a un plan a seguir.
El tema de las mujeres en situaci&#243;n de prostituci&#243;n. El tema de las personas
transgeneristas de la calle Bolivia &#191;d&#243;nde est&#225;n ellos ahora y de qu&#233; est&#225;n
viviendo? Solo estamos haciendo una mirada reduccionista de unos seres
humanos y personas que necesitan y tienen derecho al trabajo decente.
Hay un asunto con el tema del trabajo y es que ha habido una cantidad de
acciones en esta y pasadas administraciones de acciones del tema de
emprendimiento que en esta ciudad no se ha evaluado.
No se ha hecho un estudio de impacto que nos pueda decir esto ha pasado y
esto lo seguimos haciendo y la percepci&#243;n que se tiene del CTP es que en
estos proyectos se fracasa y en el fracaso lo que seguimos es abriendo m&#225;s
concursos de emprendimiento y creemos que se debe parar y ofrecer noproyectos de emprendimiento por dos o tres meses sino un trabajo digno
especialmente para los j&#243;venes.
Hay un asunto que nos est&#225; matando y es el tema de la internacionalizaci&#243;n,
decir que somos la ciudad m&#225;s atractiva, que somos lo m&#225;ximo y parece que se
nos ha olvidado lo de adentro. Lo que estamos viendo es que hay un af&#225;n por la
internacionalizaci&#243;n de la ciudad y no es malo, pero se tiene que hacer en su
justa medida y hay que mirar hasta donde podemos ir o no mirando lo que est&#225;
pasando al interior.
Es un desmedido deseo de poner el tema de la internacionalizaci&#243;n como un
punto primordial y eso nos est&#225; haciendo da&#241;o. Parece que lo importante es lo
que piensen los de afuera y no los que est&#225;n aqu&#237;. Esta fue la percepci&#243;n del
primer a&#241;o del Plan de Desarrollo y estamos haciendo el informe del segundo
a&#241;o para presentarlo el pr&#243;ximo a&#241;o y est&#225;n representados sectores de la
sociedad civil y que son personas que est&#225;n con sus comunidades trabajando
en el d&#237;a a d&#237;a. Es muy diferente estar aqu&#237; sentado a estar en las comunidades
o estar en un escritorio en la Alcald&#237;a, son las percepciones que se tienen.
Queremos que vayan a nuestras reuniones mensuales y ordinarias. Gracias</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-21T00:00:00">Me parece que este informe no puede pasar de largo por su importancia.
Quisiera que le entreguen a los 21 concejales el informe porque es muy
importante.
Agradezco el informe y aunque llegu&#233; tarde logr&#233; escuchar a una persona tan
importante que hace unos d&#237;as fue condecorada y reconocido su trabajo, la
doctora Francoise Coupe, al profesor Hernando Mu&#241;oz que es una persona de
mucho recorrido en estos temas sociales.
Este informe es importante porque el CTP no solo trae el informe sino que tiene
el conocimiento desde la construcci&#243;n del Plan de Desarrollo, es decir, tienen
conocimiento y tienen un recorrido en el terreno de lo que est&#225;n hablando y me
parece que hay que tener cuidado. Llaman la atenci&#243;n en el tema que tiene que
ver con la ruralidad. Escuch&#233; el tema que tiene que ver con la participaci&#243;n, el
tema de poblaciones vulnerables y poblaci&#243;n en condici&#243;n de exclusi&#243;n
hist&#243;ricamente.
Entonces quiero hacer un reconocimiento al trabajo del Consejo Territorial de
Planeaci&#243;n (CTP) y que tengamos ese insumo para poder revisarlo. De lo que
escuch&#233; del informe coincido plenamente en algunos temas. El primero, la
ruralidad. Me parece que sigue existiendo por parte de todos una confusi&#243;n
entre lo rural, lo corregimental y lo campesino.
La problem&#225;tica del
corregimiento de Altavista es diferente hoy a la de San Antonio de Prado y
Santa Elena o San Sebasti&#225;n de Palmitas, son cosas distintas en poblaci&#243;n,
historia, vocaci&#243;n econ&#243;mica, procesos de participaci&#243;n.
Me parece que ah&#237; ha habido una confusi&#243;n grande y que los gobiernos no han
podido materializar eso en intervenciones reales que impacten la problem&#225;tica
real de los corregimientos. Me parece que sigue habiendo un reto que el
Consejo Territorial de Planeaci&#243;n llama la atenci&#243;n y que nosotros debemos
tenerlo en cuenta para el presupuesto que vamos a aprobar en pr&#243;ximos d&#237;as.
Eso no se puede quedar en un discurso o una recomendaci&#243;n del Consejo
Territorial de Planeaci&#243;n. Temas como la &#8216;movilidad&#8217; de San Antonio de Prado
tiene que ser una tarea de este Concejo y esta Alcald&#237;a, no podemos seguir
pasando de soslayo todos los gobiernos con el tema de movilidad y sin
embargo vemos como el urbanismo crece, en particular, en el corregimiento de
San Antonio de Prado. Tambi&#233;n coincido con el tema de participaci&#243;n y creo
que viene retrocediendo. Es que participar no es llevar 50 l&#237;deres a aplaudir y
sacar un papel sin ni siquiera a veces conversar esa solicitud con los planes
locales de desarrollo que llevan lustros trabajando la comunidad.
Ni siquiera a veces conversa con PP ni conversa con el Plan de Desarrollo. Me
parece que esa figura de participaci&#243;n es una simulaci&#243;n que siempre habr&#225;
que revisarse y que nos preocupa mucho.
Lo dec&#237;a el Consejo Territorial de Planeaci&#243;n y es bueno que lo digan porque a
veces pareciera que es de algunos concejales que somos cr&#237;ticos, otros, dicen
que opositores. Lo claro es que pol&#237;ticas p&#250;blicas que trabajamos con tanto
esfuerzo y por varios a&#241;os, nos llama la atenci&#243;n que la pol&#237;tica p&#250;blica LGBTI
perdi&#243; el proceso, se ha interrumpido el proceso. Se politiz&#243; el proceso d&#225;ndole
recursos para manejar la pol&#237;tica p&#250;blica a entidades de baja reputaci&#243;n, con
historias nefastas de corrupci&#243;n, hoy manejan la pol&#237;tica p&#250;blica LGBTI.
En el tema de familia, una d&#233;cada de la academia, las organizaciones sociales,
las organizaciones comunitarias trabajando una pol&#237;tica de familia, eso es un
canto a la bandera. La poblaci&#243;n ind&#237;gena. Ayer fui a un programa de televisi&#243;n
del tema ind&#237;gena en Medell&#237;n, esta Administraci&#243;n Municipal desfortaleci&#243; la
relaci&#243;n que se ten&#237;a con los cabildos ind&#237;genas. Si el Estado no tiene una
relaci&#243;n con los cabildos ind&#237;genas nunca se podr&#225; fortalecer la pol&#237;tica p&#250;blica
ind&#237;gena en una ciudad como Medell&#237;n. Ellos son los interlocutores v&#225;lidos,
leg&#237;timos, legales y culturales para desarrollar la pol&#237;tica p&#250;blica.
Uno lo dice y entonces lo toman por contradictor y el resultado es que buscan
quien es amigo de uno para sacarlo &#161;Qu&#233; peque&#241;ez! Un gobierno serio analiza
si los concejales tienen la raz&#243;n pero no se hace. La &#250;nica innovaci&#243;n cerebral
que tiene quien dirige este gobierno, que uno ni sabe si es a la sombra o la luz,
es sacar dos o tres personas &#161;Qu&#233; imaginaci&#243;n!
En vez de preguntarse como revisar la pol&#237;tica LGBTI, el tema de discapacidad,
la pol&#237;tica de los acuerdos que el concejal Jos&#233; Nicol&#225;s Duque Ossa llamaba la
atenci&#243;n en estos d&#237;as, como revisar que eso no est&#225; funcionando, la
intervenci&#243;n que hacen es ver quien es amigo de Pedro, Luis o Diego para
sacarlo y ya dizque se mejora el problema ind&#237;gena.
Hace tres horas hubo un incendio en un inquilinato entre Lovaina y Prado
Centro y nosotros venimos insistiendo hace dos a&#241;os que se agilice el tema de
la pol&#237;tica p&#250;blica de inquilinatos. Tuvo que haber unos heridos, la mayor&#237;a
ni&#241;os, para que esta Administraci&#243;n entendiera que no era embeleco de Luis
Bernardo V&#233;lez Montoya sino que hay un problema de inquilinatos que hay que
intervenir.
El reclamo a la Gerente de la EDU siempre ser&#225; coincidente, ni siquiera m&#237;o, yo
nunca pido una cita all&#225;, no es mi tema, no me interesa. Me parece que esa
Se&#241;ora tiene enfoque de capataz, dicen los que trabajan con ella y no coincido
con eso, yo ni hablo con ella, no s&#233; si es capataz o no, lo que tengo claro es
que esa Se&#241;ora no recibe a nadie. Sino me equivoco, maneja los mayores
recursos de infraestructura de este Municipio, plata p&#250;blica, creo que ella no
tiene claro que est&#225; manejando plata p&#250;blica y cree que maneja una empresa
privada, no recibe al CTP, no recibe a los concejales, no le da cita a la
comunidad.
Ah&#237; dejo algunos temas que me siguen preocupando.
Ayer con Carlos Mario Mej&#237;a intentamos hacer una conversaci&#243;n, hay un
reclamo que me parece justo de un sector de la informalidad de la ciudad que
est&#225; preocupado y hace unas denuncias con el tema de la asignaci&#243;n de cupos
del r&#237;o y La Playa para la &#233;poca decembrina y que se han ido disminuy&#233;ndolos.
El a&#241;o anterior hubo 540 cupos asignados a las personas de la informalidad y
este a&#241;o se asignan 304 y la gente se preocupa porque en esta ciudad con
problema de desempleo, rebusque, inequidad, vive del diciembre. Ellos dec&#237;an
que en el gobierno de Luis P&#233;rez asignaban 1.300 cupos en la zona del r&#237;o y La
Playa. En el gobierno de Fajardo alrededor de
960, y pregunto como
ciudadano, sin importar si soy del Partido Verde, de la ASI o Liberal, pero el a&#241;o
anterior fueron 540 ventas transitorias de diciembre, entre el r&#237;o y La Playa.
Consejo Territorial, hablen tambi&#233;n que el a&#241;o pasado les cobraban 61.000
pesos &#191;sabe cu&#225;nto les est&#225;n cobrando hoy? 410.000 pesos, m&#225;s 80.000 de
servicios y un peque&#241;o dinero para el tema de vigilancia. Quiero que
reflexionemos &#191;cu&#225;l es el enfoque de este gobierno Liberal? Bajaron los cupos
de 540 a 304 este a&#241;o y a quien no tenga cupo le dicen que vaya a Plaza Mayor
que le pueden vender el mismo espacio entre 18 y 25 millones. No tengo nada
contra la empresa privada, muy bueno que tengan ofertas de otras cosas, pero
no pueden desplazar gentes que viven de esa informalidad a expensas de
vender unos cupos.
Esta ciudad no necesita esos 18 o 25 millones de pesos &#191;entonces porqu&#233; lo
hacen?
Conclusi&#243;n.
Ayer nos reunimos con casi 100 personas de esas y me preguntaba qu&#233; puede
pasar con esas 100 personas, que son muchas m&#225;s, a las que no se les da un
cupo en ninguna parte, porque esta ciudad puede reacondicionar la zona del r&#237;o
hacia all&#225; o puede reacondicionar otros parques y darle una posibilidad a esa
gente que quiere trabajar legalmente.
Est&#225;n condenadas a varias cosas, a dejarse extorsionar de las llamadas
convivir porque esas tambi&#233;n est&#225;n vendiendo en el centro de la ciudad el
espacio p&#250;blico, esa es la denuncia que hemos recibido. Ellos se tienen que ir a
que les cobren $2 o $3 millones, porque los ilegales venden los espacios del
centro. Entonces este se&#241;or informal o se somete a la ilegalidad de centro o se
tiene que dedicar a la informalidad y a que lo persigan los de espacio p&#250;blico
porque la gente tiene que vivir, yo pregunto: &#191;eso qu&#233; soluci&#243;n fue? Parece que
el ide&#243;logo de esto se llama &#193;lvaro Berdugo, dicen que es un eminente
planeador, yo le hago esta reflexi&#243;n, esa gente recurrir&#225; al centro, continuar&#225; en
la informalidad no regulada y no organizada o se sumar&#225; a fen&#243;menos de la
delincuencia. &#191;Qu&#233; m&#225;s le queda a la gente?</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-21T00:00:00">En t&#233;rminos generales estoy en una sola parte de acuerdo con Luis Bernardo y
es que hay personas que viven en la econom&#237;a informal, hay un censo de
10.000 personas pero la gran minor&#237;a de esas personas trabaja en el r&#237;o
Medell&#237;n, en la &#233;poca de los alumbrados. Esas no son personas que van y
trabajan en un parque que son los que trabajan en el centro de la ciudad, son
personas que en su gran mayor&#237;a vienen del barrio la Iguan&#225;.
Muchos de ellos son del Estadio, no s&#233; Fabio si recuerda que muchos de esos
son personas que venden comida en el Estadio, pero cuando termina la
temporada deportiva se quedan sin qu&#233; hacer y adem&#225;s muchas de esas
personas tienen una agenda y es la feria de alumbrados de diciembre, la playa,
la feria de toros, la feria de flores y el resto es una agenda nacional. Pueden
ganar entre $4 o $6 millones pero se hacen su diciembre y con eso le compran
los tra&#237;dos o los cuadernos a sus hijos. A m&#237; &#191;qu&#233; me preocupa de la decisi&#243;n
que tom&#243; la Administraci&#243;n Municipal?, es poner 300 o 315 puestos que es lo
que hoy se decidi&#243; sortear y esos dentro de los que se inscribieron pero al resto
de los espacios del r&#237;o se entregan a privados. Eso se hizo en la Administraci&#243;n
de Alonso Salazar, es parte de lo que ha consternado el concejal Bernardo
Guerra que se hizo con Corposetenta, aunque hab&#237;a n&#250;mero mayor de venteros
de estrato bajo y no de comerciante privado, se llaman terrazas y se alquilaban
a $20 o $15 millones. Siempre ha habido una tendencia por subirle el nivel de
los productos al r&#237;o Medell&#237;n para que vayan p&#250;blicos de estratos m&#225;s altos y
encuentren una oferta m&#225;s cualificada que les permita tener mejor asistencia.
No estoy en desacuerdo con eso, pero eso no puede ser a costa de los m&#225;s
humildes.
Luis P&#233;rez puso 1.300 venteros el &#250;ltimo d&#237;a de los alumbrados, el &#250;ltimo a&#241;o
de sus alumbrados fue el peor alumbrado que tuvo esta ciudad. Recuerdo que
el tema de la vajilla le hice hizo mucho da&#241;o a EPM entonces toc&#243; desmontar
gran parte del alumbrado, eran unos pinos por todo el r&#237;o Medell&#237;n y puso 1.300
venteros desde avenida Guayabal hasta San Juan, la mayor&#237;a de los venteros
se quebraron.
Decidimos en la Administraci&#243;n de Fajardo reducirlo a 700 venteros y
entregarles m&#243;dulos que nos don&#243; EPM para homogeneizar todo el espacio y
embellecerlo. Esos 630 m&#243;dulos que luego terminaron siendo 70, m&#225;s los
venteros ambulantes que son 130-170-200, terminan siendo casi 1.000
venteros. Con las cifras como est&#225;n hoy para vender gaseosas y eso que son
15 puestos m&#225;s los 300 son 315, en mi concepto es la privatizaci&#243;n de ese
espacio p&#250;blico, que no estoy en desacuerdo con que se privatice y se cobre
por el uso, estoy de acuerdo pero no estoy de acuerdo en que se saque ese
n&#250;mero tan abrumador de venteros de ese espacio, porque adem&#225;s son
personas que esperan para poder vivir de eso el resto del a&#241;o y no es falso.
Les solicito sus buenos oficios concejales cuando hablen con la doctora Irma,
con el doctor Berdugo que dice el doctor Luis Bernardo que coordinen para que
tengan en cuenta esto y les solicitemos que aumenten el cupo para los venteros
que estaban aqu&#237; ayer. Esos no son venteros, aclaro, no son venteros de los
que trabajan aqu&#237; en el centro de la ciudad, son venteros que tienen esa
agenda y solamente por ese evento es que logran sobrevivir, incluso en algunos
momentos hist&#243;ricos pagaban hasta $2 y $3 millones de corrupci&#243;n por acceder
a esos puestos. Por eso iniciamos esos procesos de sorteo y esas cosas</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-21T00:00:00">Recordar que hemos hecho m&#225;s de seis sesiones sobre el centro de Medell&#237;n
este a&#241;o y en todas se ha concluido que el desorden, el incremento y el n&#250;mero
de ventas informales e ilegales en la parte del centro y el alumbrado hab&#237;a que
restringirla, no hubo una en donde la mayor&#237;a de los concejales no pidieran
corregir ese desorden del a&#241;o pasado.
Lo segundo sobre ese tema es manifestar que es posible que haya 300 cupos
nuevos no m&#225;s en diciembre, pero en el 2004 carnetizados, usted me podr&#225; dar
el dato y hoy carnetizados cu&#225;ntos hay en Medell&#237;n, hay 11.000 pero en el 2004
no eran 11.000 carnetizados. Por lo tanto el crecimiento de venteros
carnetizados regularizados en la ciudad ha doblado en los &#250;ltimos ocho a&#241;os. El
tema no ese y respeto el derecho legitimo de quien asuma esa tarea por lo
dem&#225;s leg&#237;tima.
Sobre el informe Presidente hay varias cosas: a m&#237; todos los insumos, todos los
informes y m&#225;s viniendo del Consejo Territorial de Planeaci&#243;n me gusta, lo
encuentro en &#233;l que le sirve a la ciudad lo tomo como insumo. Lo que veo que
es muy de percepci&#243;n de ustedes o de la manera pol&#237;tica de cada uno de los
actores que en el Concejo tambi&#233;n hay posiciones pol&#237;ticas quien dir&#225; que no le
gusta como se est&#225; manejando el tema de la poblaci&#243;n LGTB pero los que
est&#225;n en el programa consideran que ellos lo est&#225;n haciendo bien, cada lugar.
Pero s&#237; hacer varias observaciones, la primera, el d&#237;a de la jornada de vida se
decide solamente sobre algo en donde han acordado los mismos l&#237;deres en las
prejornadas, la jornada de vida no es el &#250;nico paso de la participaci&#243;n para
definir esos proyectos. Previamente han habido asambleas barriales, ha habido
reuniones con l&#237;deres, consensos con l&#237;deres, acuerdos con l&#237;deres para poder
finiquitar y llevar a la jornada de vida la votaci&#243;n que puede emitirse el concepto
de si es aplaus&#243;metro o no, pero no es ah&#237;. De hecho, la gente que va a la
jornada de vida, por eso ganan uno proyectos sobre otros, porque quien vota
sabe por cu&#225;l proyecto va a votar y si no ser&#237;a muy dif&#237;cil definir qui&#233;n ganar&#237;a.
Sobre la inversi&#243;n hay una percepci&#243;n Francoise que a uno le preocupa y es
que casi todo el presupuesto de Medell&#237;n es inversi&#243;n, salvo el funcionamiento
que es un 17 o 18% de esa inversi&#243;n y para internacionalizarla en la ciudad, el
presupuesto es m&#237;nimo. Aqu&#237; hay unos programas y unas pol&#237;ticas p&#250;blicas
claras, aqu&#237; en educaci&#243;n hay una pol&#237;tica clara de atender el ni&#241;o desde el
vientre de la madre hasta la universidad y eso lo tiene que ver cualquiera que
eval&#250;e un plan de desarrollo. Aqu&#237; se atienden desde Buen Comienzo a 90.000
ni&#241;os hasta la universidad m&#225;s de 70/80.000 cupos entre universidades
p&#250;blicas nuestras y becas. Hay una l&#237;nea conductora y es clara.
En materia de salud hay 700.000 personas aseguradas en salud y eso es claro
e inversi&#243;n social. En materia de restaurantes escolares hay 370.000
muchachos almorzando con presupuestos y pol&#237;tica clara de seguridad
alimentaria, en ni&#241;ez ya lo dije: hay una pol&#237;tica clara de Buen Comienzo, hay
40/60.000 familias beneficiadas por pol&#237;tica clara del m&#237;nimo vital de agua
aprobado por este Concejo.
Los informes del Consejo Territorial para m&#237; tambi&#233;n con respecto a
retroalimentarles deben ser pragm&#225;ticos. La pol&#237;tica p&#250;blica de educaci&#243;n se
est&#225; cumpliendo o no, en materia de vivienda el plan de desarrollo dice: &#8216;tantos
mejoramientos se est&#225;n haciendo o no&#8217;, el Cintur&#243;n Verde s&#237; pero a m&#237; me
gustar&#237;a que el Consejo Territorial fuera a la Sierra para ver si a ellos que donde
ya se est&#225; empezando a ver la intervenci&#243;n, les gusta o no Cintur&#243;n Verde. En
los sectores donde todav&#237;a es un trazado de video bin, l&#243;gico que lo cuestionen
pero si vamos al tramo donde ya se est&#225; haciendo en la Sierra, con la absoluta
seguridad la manifestaci&#243;n sobre ello tendr&#237;a que ser otra.
Es mucho m&#225;s Presidente lo que habr&#237;a que decir porque creo que el informe
es importante, es interesante, tiene elementos con absoluta seguridad juiciosos
pero tambi&#233;n tienen afirmaciones que son conceptuales de los mismos
miembros del Consejo Territorial leg&#237;timos por lo dem&#225;s pero que no
necesariamente uno tenga que compartir</speech><speech by="#francoisecoupe" startTime="2013-11-21T00:00:00">Primero quiero precisar que yo no he sido condecorada por nadie, lo que yo
hago lo hago por si misma, no por condecoraci&#243;n y las condecoraciones no me
han llegado jam&#225;s. En segundo lugar a todos ustedes vamos a enviar copia del
informe que son unas 70 p&#225;ginas, no son las diapositivas que presentamos que
solamente son una s&#237;ntesis, una gu&#237;a para la exposici&#243;n. Vamos a mandar
entonces a cada concejal de la cuidad una copia de ese informe.
En este informe nosotros no confrontamos el peso econ&#243;mico de un programa
con la importancia del mismo y quiero resaltar que a la educaci&#243;n y
especialmente a la constituci&#243;n del programa universitario a la salud y
especialmente a la creaci&#243;n de la EPS Mixta nosotros le dimos un peso y un
reconocimiento enorme y tambi&#233;n lo dimos al m&#237;nimo vital de agua, a los
programas de asistencia a la ni&#241;ez, eso fue clar&#237;simo en el informe y lo podr&#225;n
ver en el texto que recibir&#225;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-21T00:00:00">Nosotros ya tenemos solo hasta el 30, inclusive el 28 hay que tramitar una
proposici&#243;n retirando las de las bancadas que no para poder cumplir con el
indicador de la corporaci&#243;n. Con todo respeto de ellos, no hay espacio y
cronograma entonces para que se las devuelva y la radiquen el 1 de enero la
vigencia</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-21T00:00:00">La sesi&#243;n del d&#237;a 26 de noviembre que qued&#243; citada para las 7:30 a.m., se
pase para las 7:00 a.m., ya le present&#233; la proposici&#243;n a los compa&#241;eros
concejales y est&#225;n de acuerdo</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-21T00:00:00">Aceptando tambi&#233;n las modificaciones que hab&#237;amos hecho sobre el tema de
proposiciones, voy a presentar una verbal y luego modifico en el tema de las 15;
que se cree una Comisi&#243;n Accidental la cual sea el coordinador, para la
formaci&#243;n para el trabajo en el Municipio de Medell&#237;n de c&#243;mo se est&#225;
aplicando.
Es para hacerle seguimiento a la formaci&#243;n para el trabajo a la Ley 1064 de
c&#243;mo se est&#225; manejando y aplicando en Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-21T00:00:00">Dos asuntos, el primero, de manera verbal y lo legalizar&#233; por escrito de que se
cree una Comisi&#243;n solamente del barrio la Virgen del Tesoro, ya no en el tema
de obligaciones urban&#237;sticas, sino en el cubrimiento del trabajo social de la
Administraci&#243;n Municipal con este barrio que se encuentra en alto riesgo.
Y el otro tema tiene que ver con la citaci&#243;n que hay para el pr&#243;ximo viernes que
en cabeza del doctor Nicol&#225;s Duque, del partido de la U en el tema de
contrataci&#243;n, para que se invite porque ya no lo puedo hacer como citaci&#243;n, al
Secretario de Bienestar e Inclusi&#243;n Social con el fin de que informe cu&#225;l fue el
desempe&#241;o del &#205;tem cuatro de la licitaci&#243;n de restaurantes escolares que fue
entregado a un contratista Ingeniero Civil &#193;lvaro M&#250;nera, para repartir
restaurantes escolares con una experiencia adquirida en el Arauca.
B&#225;sicamente para que se le d&#233; respuesta a esa inquietud en la citaci&#243;n que
tiene la U y el Partido Liberal en la segunda Bancada, la invitaci&#243;n entonces al
titular de la Secretar&#237;a de Inclusi&#243;n Social</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-21T00:00:00">Para solicitarle al concejal Bernardo Guerra y a la Presidencia subscribirme en
la comisi&#243;n que me parece de vital importancia sobre el componente social de
este barrio, ya que se ve aislado del municipio</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-21T00:00:00">Lo que pasa es que con lo que acaba de decir a la Secretar&#237;a con los cambios
de horario de las sesiones, empezar&#237;an haber sesiones a las 8:00 a.m., a las
7:00 a.m., y las 7:30 a.m., le pedir&#237;a el favor que las unific&#225;ramos de la siguiente
manera.
8:00 a.m., d&#237;a 22, 23, 24 y 30, 7:00 a.m., los d&#237;as 25, 26, 29 y 28, porque el 28
caer&#237;a como a las 7:30 a.m., entonces unifiqu&#233;moslos en esos dos horarios,
para que eso no quede como que unos en esa media hora.
La aprobaci&#243;n que se hab&#237;a hecho era que el 26 y el 28 a las 7:30,
pong&#225;moslos las 7:00 a.m., y de esa manera quedan unificados los dos
horarios</speech><speech by="#carlosalbertobayercano" startTime="2013-11-21T00:00:00">Para que me permita el concejal Rober Boh&#243;rquez, me suscriba a acompa&#241;arlo
en la de la formaci&#243;n para el trabajo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-21T00:00:00">La sesi&#243;n especial queda aprobada, pero no hay agenda porque estamos en
las &#250;ltimas sesiones y la prioridad es el presupuesto</speech><speech by="#alvaromunerabuiles" startTime="2013-11-21T00:00:00">En el d&#237;a de hoy la Comisi&#243;n Tercera, la m&#225;s importante de esta Corporaci&#243;n,
la que aprueba los mejores proyectos, la de los concejales m&#225;s tesos; aprob&#243;
un proyecto de acuerdo para que el Municipio de Medell&#237;n, la Alcald&#237;a, sus
entes descentralizados incluyendo EPM se abstengan a partir de la sanci&#243;n del
se&#241;or Alcalde y para siempre del uso de la p&#243;lvora en todos sus eventos
propios. Argumentos para defender que no se use la p&#243;lvora son muchos y el
m&#225;s importante obviamente, la afectaci&#243;n para los ni&#241;os, para las personas
quemadas por el uso indebido de la misma.
Sin embargo, aqu&#237; no aplica ese argumento porque hasta ahora cuando el
Municipio de Medell&#237;n ha autorizado la p&#243;lvora ha sido manejada por
profesionales, pero lo interesante y lo bonito de este proyecto de acuerdo es
que por primera vez se tome una medida de este tipo por la afectaci&#243;n a la
fauna lo que es brutal.
Y que tan bueno se&#241;or Presidente que cuando este proyecto pase por la
plenaria y se apruebe, como espero que lo sea, se le d&#233; la mayor difusi&#243;n
posible por todos los medios. Primero, para que los privados y los particulares
tomen ejemplo y segundo para que todas las dem&#225;s ciudades en el mundo que
organizan desde sus ayuntamientos y sus administraciones p&#250;blicas, esa
quemazones tan espantosas de p&#243;lvora en donde al otro d&#237;a son cientos y miles
de animales muertos, sordos o infartados por la p&#243;lvora tomen tambi&#233;n ejemplo.
El proyecto es muy importante, estoy seguro que mis compa&#241;eros de la plenaria
que es m&#225;s importante que la Comisi&#243;n Tercera lo aprueben y de verdad
Presidente, usted mismo se encargue de darle la mayor difusi&#243;n y la Unidad de
Comunicaciones porque va a ser historia y es un hito para nuestro pa&#237;s y para
el mundo</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-21T00:00:00">Desde los lineamientos del partido que represento reconozco la reelecci&#243;n del
presidente Juan Manuel Santos es quiz&#225; la ruta posible para llegar a ese futuro
de prosperidad, de paz que merecemos y queremos todos los colombianos.
Es por eso que el d&#237;a de ayer, estaba en el Congreso de la Rep&#250;blica por los
lados de la Fundaci&#243;n Buen Gobierno, cuando ya se escuchaba sobre el tema
de la reelecci&#243;n que ve&#237;amos venir hace mucho tiempo, que creo que ha sido
un gobierno de los temas sociales, en temas econ&#243;micos, que ha dado pasos
fundamentales y que qui&#233;n les habla est&#225; dispuesto a ayudar en la reelecci&#243;n.
Porque el pa&#237;s necesita esa ruta y se vienen unos puntos fuertes y serios frente
al tema de la paz y que no es el &#250;nico caballito de batalla que se tiene.
En el tema social, sobre temas de vivienda y de equidad el Presidente
continuar&#225; con ese mecanismo, ya que nuestro jefe de Cambio Radical se
encuentra totalmente tranquilo, el doctor Germ&#225;n Vargas Lleras frente al tema
de la reelecci&#243;n y apoyar&#225; de frente a Juan Manuel Santos Calder&#243;n. Otro tema
que quiero tocar es que el Municipio de Medell&#237;n y el Departamento de
Antioquia no est&#225; cumpliendo la Ley 1064 de 2006, por lo cual se dictan normas
para el apoyo y fortalecimiento de la educaci&#243;n para el trabajo, el desarrollo
humano establecida como educaci&#243;n no formal en la ley general de educaci&#243;n.
El Congreso de la Rep&#250;blica, opt&#243; por votar esta ley en el 2006 y por eso he
montado esa comisi&#243;n accidental en la cual queremos esa equidad y que hayan
oportunidades y que existan oportunidades para aquellas personas de bajos
recursos que muchas veces hemos visto en las ciudades capitales, que
aquellas personas que se forman en universidad y muchas veces salen a
manejar taxis o est&#225;n desempleados.
ART&#205;CULO 2o. El Estado reconoce la Educaci&#243;n para el Trabajo y el
Desarrollo Humano como factor esencial del proceso educativo de la
persona y componente dinamizador en la formaci&#243;n de t&#233;cnicos
laborales y expertos en las artes y oficios. En consecuencia las
instituciones y programas debidamente acreditados, recibir&#225;n apoyo
y est&#237;mulo del Estado, para lo cual gozar&#225;n de la protecci&#243;n que esta
ley les otorga
PAR&#193;GRAFO. Para todos los efectos, la Educaci&#243;n para el Trabajo y
el Desarrollo Humano hace parte integral del servicio p&#250;blico
educativo y no podr&#225; ser discriminada.
ART&#205;CULO 5o. Los certificados de aptitud ocupacional, expedidos
Educaci&#243;n para el Trabajo
Educaci&#243;n para el Trabajo
y el Desarrollo Humano&#8221;, ser&#225;n reconocidos como requisitos id&#243;neos
de formaci&#243;n para acceder a un empleo p&#250;blico en el nivel t&#233;cnico
que se se&#241;ala en el Decreto 785 del 3 de marzo de 2005 y las
disposiciones que lo modifiquen o adicionen.
As&#237; que quiero dejar esto porque en la Comisi&#243;n Accidental a la cual nos
acompa&#241;ar&#225; el Concejal Carlos Alberto Bayer, lo que queremos es esa equidad
y esas oportunidades para aquellas personas de comunas que no pueden
acceder muchas veces a una universidad y que la formaci&#243;n para el trabajo lo
que hace es darles una oportunidad para que se gu&#237;en en su vida y unos
instrumentos en la cual han dado grandes resultados y que han dejado unos
profesionales importantes con herramientas v&#225;lidas para poder legitimar en la
sociedad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-21T00:00:00">Voy a dejar cuatro constancias, una, acompa&#241;ar al Gobierno Municipal en la
decisi&#243;n de no prestar el Estadio Atanasio Girardot para desarrollar el partido
Atl&#233;tico Nacional e Itag&#252;&#237;, que se va a desarrollar en el Municipio de Envigado y
no acompa&#241;ar el pronunciamiento del Presidente de esa instituci&#243;n
considerando que el Alcalde de Medell&#237;n est&#225; abusando del poder, creo que los
abusos ya dados en el entorno del Estadio en el mismo estadio y lejos del
estadio, antes durante y despu&#233;s son suficientes.
El otro tema es, dejar la constancia tambi&#233;n de mi preocupaci&#243;n con lo que el
tiempo ha mostrado en los &#250;ltimos d&#237;as de la corrupci&#243;n del carrusel de la
contrataci&#243;n en Bogot&#225; en el Concejo de Bogot&#225; y de la manera como el
Secretario de Salud de ese municipio durante la administraci&#243;n de Moreno
Rojas confiesa que donde se entregaban la mayor&#237;a de coimas era en el cajero
electr&#243;nico que ten&#237;a en el ba&#241;o.
Dejaba coimas desde 20 millones hasta 150 millones de pesos para que
pasaran los concejales de Bogot&#225; liderados por Hip&#243;lito Moreno y tambi&#233;n
quien era el asesor de Hip&#243;lito Moreno, Federico Gaviria mano derecha de un
expresidente de OLA Mauricio Mesa, cuando hac&#237;amos las denuncias en el
Congreso de la Rep&#250;blica sobre la corrupci&#243;n en OLA Telecomunicaciones y el
despilfarro en su momento.
Ese muchacho estructur&#243; el robo de 65.000 millones en el contrato de
ambulancias en Bogot&#225; y es el yerno de un hombre muy prestante de la ciudad
de Medell&#237;n, m&#233;dico de las familias m&#225;s prestantes de la ciudad de Medell&#237;n. Y
mirando la situaci&#243;n de c&#243;mo compraban los concejales, cu&#225;les eran las
coimas, c&#243;mo las entregaban, en las casas de qui&#233;n las entregaban o qui&#233;nes
eran los delegados para entregarlas, se queda uno m&#225;s perplejo cuando el
personero de la ciudad de Bogot&#225; y el contralor recibieron solamente de ese
contrato 350 millones de pesos cada uno.
Por eso cuando hago la aseveraci&#243;n de que el Polo est&#225; sufriendo el castigo en
varias regiones del pa&#237;s por la situaci&#243;n presentada en la ciudad de Bogot&#225;, no
es que sea mentiras; lo que ha dicho H&#233;ctor Sambrano qui&#233;n fue en su
momento catalogado como el mejor Secretario de Despacho de Bogot&#225;, hoy
est&#225; contando con el fin de disminuir las penas de lo que hicieron los Moreno
Rojas y lo que hizo los otros secretarios y Clara L&#243;pez no se puede escudar en
decir que no sab&#237;a, que ahora habla tan duro desde el Polo Democr&#225;tico
cuando sucedi&#243; en la ciudad de Bogot&#225; lo que sucedi&#243;.
El tercer tema tiene que ver con lo que han venido hablando de espacio p&#250;blico,
quiero dejar tambi&#233;n mi constancia en ese tema; anteriormente en el a&#241;o 2008,
2009, 2010 concejal Yefferson Miranda y Luis Bernardo V&#233;lez y a&#250;n en el 2011,
ese manejo del r&#237;o Medell&#237;n y del espacio p&#250;blico en diciembre lo manejaba un
particular. Muy peligroso &#233;l, que le tienen mucho miedo en Medell&#237;n y m&#225;s en el
Meta, testaferro de Mancuso; Alirio Zamora a trav&#233;s de Corpo 70 que ustedes
saben como se entregaba ese contrato y como buscaba superrefugios en la
oscuridad o en los l&#237;mites de la legalidad e ilegalidad Cesar Arango hoy
inspector de Polic&#237;a del Municipio de Medell&#237;n por concurso y que la Personer&#237;a
no ha adelantado las investigaciones respectivas, porque aqu&#237; tambi&#233;n hay
corrupci&#243;n.
Y el hecho de que estuviera un intermediario privado y que solamente con el
evento del r&#237;o Medell&#237;n se hiciera $1.000 millones, no necesitaba all&#225; Arrieros,
Fondas y Mulas, este era el cascajo, como el cascajo que le promov&#237;a el
Municipio de Medell&#237;n y le acondicionaba absolutamente en el r&#237;o Medell&#237;n todo
a trav&#233;s de las casetas y el cobraba, por terrazas y miniterrazas de 40 millones
de pesos por cada una. Por eso ya no era para el municipio, era para la
corporaci&#243;n Corpo 70 y para &#233;l, por eso es que el Gobernador de Antioquia le
cancelo la Personer&#237;a Jur&#237;dica, por los manejos econ&#243;micos.
Adem&#225;s el ten&#237;a otra gabela que era que los 150 empleos que se generaban en
el r&#237;o en Espacio P&#250;blico. No los manejaba Espacio P&#250;blico, sino que los
manejaba el mismo bandido Alirio Zamora y el era &#233;l que determinaba a quien
nombraba o a quien no nombraba. Ahora que sea Plaza Mayor el que busque
no la intermediaci&#243;n, sino el mismo Municipio asuma la autoridad para mejorar
el entorno; lo que dice
que s&#237; eran buenas las terrazas y miniterrazas
cuando las manejaba Alirio y ahora que hay mezclas de ventas ambulantes,
ventas en caseta y tambi&#233;n ventas mayoritarias que generan confianza de los
consumidores y empleo.
Veo que ese ejercicio asumido por el Municipio de Medell&#237;n, sin un intermediario
privado, sino a trav&#233;s de Plaza Mayor los dineros quedan en el Municipio de
Medell&#237;n y Espacio P&#250;blico tendr&#225; que nombrar los que necesita para cubrir el
otro espacio donde van a abrir que entiendo que es all&#225; al frente del Exito de
San Antonio.
Done van a ubicar 150, 200 o 300 no s&#233; cuantos, pero que los ubiquen y le
permitan al comerciante, no como esta ahora al lado por ejemplo de la
Contralor&#237;a las carretas, no dejan entrar a los sitios legalmente constituidos ni
tampoco lo dejan en otros sectores en el sector de San Antonio; que se les
promuevan eventos culturales y los pague el Municipio de Medell&#237;n, en eso si
comparto con usted doctor Luis bernardo que haya otro espacio que se abra a
la municipalidad por un tiempo, pero de manera organizada y que no nos
aparezca otro Alirio Zamora y de Alirio Zamora a Plaza Mayor hay mucha
diferencia y las ganancias quedan dentro de la municipalidad para reinvertir en
sus programas.
La &#250;ltima acotaci&#243;n, tiene que ver con una frase del Gobernador de Antioquia
en la instalaci&#243;n hoy de un seminario internacional de lucha contra la corrupci&#243;n
Con la suficiente habilidad jur&#237;dica y la dosis adecuada de oscuridad se puede
robar lo que se quiera en el Estado&#8221; con esta reflexi&#243;n el gobernador de
Antioquia, Sergio Fajardo, instal&#243; este jueves el encuentro internacional de la
lucha contra la corrupci&#243;n. El mandatario Antioque&#241;o record&#243; que la corrupci&#243;n
le encuentra el precio a quien lo tenga y la diferencia la dan quienes no tienen
precio</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-21T00:00:00">Bernardo, estoy de acuerdo con el planteamiento que haces, pero creo que no
escuchaste lo que dije, y es que no tengo problema con que est&#233;n, lo que me
preocupa es que est&#233;n tan poquitos y adem&#225;s lo del parque San Antonio es otro
p&#250;blico. Son dos p&#250;blicos muy diferentes los del parque San Antonio, son los
que vienen en diciembre a intentar vender en diciembre y los de r&#237;o son
comidas son otro p&#250;blico que viven de esa agenda entonces es muy diferente.
No tengo problema con que sea Plaza Mayor, me parece ch&#233;vere, incluso si
van a poner vigilantes articulados y esa cosa. Y no me opongo a que se haga,
en alg&#250;n momento no estuve de acuerdo con que se sacaran venteros para
meter privados en el r&#237;o en la administraci&#243;n anterior, pero m&#237; posici&#243;n no era la
de decidir sobre eso.
Segundo, la solicitud que estoy haciendo aqu&#237; en el Concejo es de que se
aumente el cupo para las personas de estrato bajo en el r&#237;o, esa es la solicitud
que estoy haciendo</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-11-21T00:00:00">Hoy la pagina 12 del diario de El Colombiano trae la informaci&#243;n sobre la
morosidad por $60.000 millones que tienen hermanos ciudadanos y
ciudadanas, familias con EPM.
Este no es otro tema que el tema de los desconectados, no s&#233; s&#237; es que d&#243;nde
yo he ido que est&#225;n desconectados no est&#225;n desconectados o es que una cosa
es la informaci&#243;n de la oficina encargada del cobro o la oficina encargada de
recibir la informaci&#243;n y presentarla y otra cosa es la realidad. Para m&#237; realmente
en la ciudad no hay desconectados una persona que debe $3 millones, que
debe $4 millones que debe menos o debe m&#225;s no puede vivir sin tener energ&#237;a
el&#233;ctrica, no tiene como cocinar y sin embargo, uno la visita y cocina. Creo que
all&#237; porque nos conviene a todos el Municipio de Medell&#237;n debe inventarse una
formula para que esas familias por lo menos uno de los integrantes de esa
familia tenga acceso al trabajo, eso lo debemos mirar.
Es que no estoy diciendo que no aparezcan en la cifra de desconectados y
estoy de acuerdo con lo que dice la gente de los sindicatos, las Empresas
P&#250;blicas de Medell&#237;n debe tener una rentabilidad social tambi&#233;n y creo que la
tienen y pienso que deber&#237;a de ser mucho m&#225;s notaria la gesti&#243;n social.
EPM deber&#237;a ser mucho m&#225;s notoria y por eso este servidor reclamaba la
vicepresidencia de gesti&#243;n social, durante todo el tiempo dije que la &#250;nica
empresa en el mundo con las caracter&#237;sticas de EPM que tiene un gerente es
Empresas P&#250;blicas. Debe tener un presidente es m&#225;s siempre he pensado que
le deben de pagar en d&#243;lares porque es que hay una sabidur&#237;a y no debe ir de
la mano del gerente de EPM del gobernante, deber&#237;a ser elegido en Medell&#237;n el
Gerente de EPM por elecci&#243;n popular, eso es lo que he pensado.
Pero en el tema de los desconectados lo que quiero significar es si a usted le
desconectan el gas es posible que este desconectado en el gas que no haga
uso del gas pero hace uso de la energ&#237;a el&#233;ctrica y tambi&#233;n esta desconectado
de la energ&#237;a el&#233;ctrica y esta desconectado en el agua usted busca como poner
el agua porque son elementos esenciales es m&#225;s deber&#237;a tenerse una cifra de
reducci&#243;n por limpiar la calle, por lavar los parques, que s&#233; yo.
Porque es que aqu&#237; no le buscamos soluci&#243;n a las cosas y despu&#233;s la gente le
encuentra soluci&#243;n a su manera, esta ma&#241;ana le dec&#237;a aun funcionario usted ha
visto en el centro cuando hay un raponaso, s&#237; ha visto en el centro un
raponaso.
El tipo llega y le jala el reloj al doctor Mej&#237;a, como al &#233;l no le interesa s&#237; es
doctor o sino es doctor, iba pasando por ah&#237; y le vio el reloj y se lo jal&#243; y la
gente c&#243;jalo, ladr&#243;n, c&#243;janlo por ah&#237; aparece un polic&#237;a y le mete una zancadilla
el tipo cae y lo coge le mete la llave y comienza la misma gente que gritaba
c&#243;jalo, comienza a gritar lo vas a matar desgraciado d&#233;jalo, soltalo esa es la
sociedad que hoy tenemos. Nosotros decimos unas cosas y pensamos de otra
manera, en el barrio Castilla se han presentado como cinco asonadas, la polic&#237;a
capturando personas armadas y la gente no lo deja, la gente no deja a la polic&#237;a
que capture a las personas armadas.
Hay una complacencia simulada de las empresas y del Municipio de Medell&#237;n
con estos desconectados, por lo tanto el llamado que hago es que establezcan
una estrategia para que esta gente pague y repito pongan a limpiar parques,
p&#243;ngalo a que recoja las hojas de los &#225;rboles, haga alguna cosa contadle que
esta gente en el Plan de Desarrollo aqu&#237; poco se moldea o de pronto mucho
pero la idea no es que nos den cr&#233;dito. En el Plan de Desarrollo ustedes ven
que hay aislados 2.700 empleos trabajo decente, eso es una petici&#243;n de este
servidor en el Plan de Desarrollo, este servidor le pidi&#243; al gobernante de turno
An&#237;bal Gaviria que metiera esos 2.700 empleo.
Pero no son 2.700 empleos para entreg&#225;rselo por cualquier circunstancia, no,
con un estudio social de la ciudad donde hay 12 personas que hacen parte de
una familia o m&#225;s o menos por lo menos uno de ellos que trabaje y que trabaje
con el municipio, ese es el cuento de eso. De tal manera que yo a estos
desconectados, yo les creo en un su situaci&#243;n pero no creo que est&#233;n
desconectados como es algo simulado p&#243;ngamele coto a eso, resolvamos eso,
ahora $60.000 millones que no han pagado en estas alturas &#191;cu&#225;ndo los
pagan? Busquemos el mecanismo</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-21T00:00:00">Doctor Santi aqu&#237; hay un problema mucho m&#225;s grande con el tema del empleo,
ya sabemos cuales son las practicas de la administraci&#243;n pero de una vez para
que sepan todos concejales y me escuchen Jaime Cuartas, Bayer, Pilarico,
Carlos Mario Mej&#237;a, todos para el otro a&#241;o lo que se esta pensando con el Inder
es que todas las personas que trabajan en el Inder van a quedar por
cooperativa.
Y esa va hacer la practica por lo que veo la tendencia que va a tener la
administraci&#243;n es a cooperativizar los empleos porque ya me he sentado con
algunas personas, me han comentado est&#225;n muy preocupados. Porque si
nosotros hemos hablado que las cooperativas muchas veces no son las
id&#243;neas y ahora la administraci&#243;n va a tomar ese referente, ese modelo me
parece que le tenemos que poner mucho cuidado porque hay ya sino estamos
hablando de empleos decentes, eso ser&#237;a la indecencia en el empleo.
Lo otro, he venido haciendo unas reuniones y unos acercamientos y m&#225;s que
todo es de tema informativo y estoy muy preocupado es porque en el
corregimiento de Palmitas se sienten aislados y es porque los a&#237;sla un peaje.
Cualquier persona que va ir a Palmitas que sea de Medell&#237;n tiene un problema
porque es que tiene que pagar un peaje, hasta la misma administraci&#243;n cuando
tiene que ir tiene que pagar peaje, cuando los habitantes se movilizan en carro
tienen que pagar peaje y eso me parece que a&#237;sla totalmente a Palmitas,
pareciera que Palmitas no fuera de Medell&#237;n y hay que buscar una soluci&#243;n.
Que la soluci&#243;n son $8.000 millones para correr el peaje, pero que hay unas
cifras y unas proyecciones financieras que golpean el peaje, pero es que es
seguro que nosotros no podemos golpear a la poblaci&#243;n a los medellinenses y
eso con har&#225;s de hablar del tema de lo que se va hacer en el R&#237;o Medell&#237;n con
el tema de lo peajes. Nosotros deber&#237;amos de escuchar a los de Palmitas &#191;Qu&#233;
piensan del peaje? Y &#191;C&#243;mo los afectado? y &#191;C&#243;mo se sienten? Para nosotros
poder empezar a mirar que ser&#237;a un peaje dentro de la ciudad</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-21T00:00:00">Quisiera brevemente contestarle, un poco la mirada que tengo frente algunos
temas que toc&#243; el concejal Bernardo Alejandro Guerra que fueron tres y como el
dec&#237;a es bueno dejar constancia tambi&#233;n.
No soy conocedor ni s&#237; quiera soy muy aficionado al f&#250;tbol pero mi percepci&#243;n
como buscar
como buscar
el muerto r&#237;o arriba&#8221; o buscar la fiebre en las sabanas&#8221;, eso no va a solucionar
absolutamente nada.
Con una cosa que cualquier ciudadano los he escuchado y es decir es que la
mayor&#237;a de las situaciones de violencia alrededor del f&#250;tbol no ha sido ni s&#237;
quiera en los &#250;ltimos tiempos, ni dentro del estadio ni en los alrededores
cercanos ha sido por fuera del estadio en sectores lejanos del estadio. Yo m&#225;s
desde el sentido com&#250;n que desde el conocimiento del f&#250;tbol creo que eso no
va a servir para nada, alguien pensara hay que cerrar el estadio definitivamente,
yo no creo, lo digo con todo respeto a veces son medidas no muy estudiadas,
no muy consultadas y me parece que son salidas, la f&#225;cil es decir cerramos.
Quer&#237;a dejar como el concejal Guerra la constancia de que no comparto y me
parece que es una medida un poco inocua, una medida muy ineficaz la del
cerrar el estadio y prestarlo para eso, me parece que est&#225;n castigando a
quienes no hay que castigar. Que bueno uno ver resultado de quienes han sido
los victimarios y los violentos en los &#250;ltimos d&#237;as &#191;Cu&#225;ntos detenidos hay?, creo
que las cifras son muy pobres.
La segunda reflexi&#243;n que comparto, lo que pas&#243; Bernardo en el Concejo y en la
administraci&#243;n del se&#241;or Moreno es una verg&#252;enza para este pa&#237;s, pero voy
m&#225;s all&#225; no es solamente el Polo Democr&#225;tico, no soy del Polo pero hay que
tener un an&#225;lisis un poquito m&#225;s all&#225;. No s&#233; s&#237; usted ha escuchado los
concejales involucrados y corruptos y que comieron de qu&#233; Partido son, creo
que en muy pocos Partidos hay excepciones.
El Partido suyo tiene gente muy buena pero los Cesar P&#233;rez est&#225;n en la c&#225;rcel
y los Luis Alfredo Ramo tambi&#233;n est&#225;n y han sido parte de una historia, es decir
no es solo el Polo y no estoy defendiendo el Polo, ni la U; inclusive concejales
del Verde en Bogot&#225; que comieron, la coima del gobierno, el Contralor, el
Personero.
Aqu&#237; desafortunadamente no lo digo con alegr&#237;a ojal&#225; solamente fuera el Polo
Democr&#225;tico, el tema de la corrupci&#243;n ha filtrado todo las instancias, aqu&#237;
tuvimos al inicio del gobierno del doctor Alonso Salazar el Fiscal Departamental
esta hoy en la c&#225;rcel, el fiscal de la familia de varios jefes de aqu&#237; concejales; el
fiscal regional usted recuerda Santi es de apellido Valencia Costa no s&#233;, esta en
la c&#225;rcel sabe por qu&#233;, porque ten&#237;a nexos con el paramilitarismo, esto es una
historia desafortunada de corrupci&#243;n y de alianzas.
Siempre me imagino a un ciudadano de Bogot&#225; y de muchas de regiones que
vea que el Personero que es el que garantiza supuestamente los derechos,
como este se&#241;or ind&#237;gena este aliado con el Alcalde Moreno &#191;Qu&#233; puede
pensar un ciudadano? Y que el Contralor com&#237;a de la misma y que la fiscal&#237;a
esta all&#225; metida, esto es una historia muy desafortunada de corrupci&#243;n en este
pa&#237;s.
Y por &#250;ltimo vuelvo e insisto porque me parece que nosotros ni queremos
Corpo 70 que a trav&#233;s, seg&#250;n lo que se dice ten&#237;a este tipo de conductos
aliados con el Gobierno Municipal anterior para adue&#241;arse del r&#237;o, pero la gente
reclama que a expensas del trabajo de la gente informal no se disminuya a
expensas de venderle a privados, ese es el reclamo que tiene la gente. Y uno
en ese mismo sentido le pregunta, trasmito una pregunta que hac&#237;a un informal
ayer en la reuni&#243;n, un pobre se&#241;or con la se&#241;ora que vend&#237;a empanadas en el
r&#237;o hace muchos a&#241;os y ya no va a poder vender. &#191;Tendremos que ir al centro a
pagarle a las Convivir para que nos dejen trabajar?, ellos est&#225;n vendiendo el
espacio p&#250;blico en la centro de la ciudad, eso no son novelas.
Uno quisiera ver los resultados porque es que aqu&#237; finalmente el Estado es muy
fuerte en muchas ocasiones con los d&#233;biles, pero con los que est&#225;n vendiendo
all&#225; no, aqu&#237; con los informales todo el an&#225;lisis, en nombre de la organizaci&#243;n
del Espacio P&#250;blico dizque hay que disminuir las ventas informales. Le pregunto
a usted, que s&#233; que es directamente de este gobierno cu&#225;ntos detenidos y en
esta administraci&#243;n y dejo constancia de los que est&#225;n vendiendo a trav&#233;s de
las Convivir &#191;cu&#225;ntos detenidos ha conseguido de los que est&#225;n vendiendo el
espacio p&#250;blico en la Playa y eso? Por $1 mill&#243;n, por $2 millones &#191;a qui&#233;n se
los est&#225;n vendiendo? a la gente m&#225;s pobre, a la gente que necesita ir a vender
ah&#237; y hacer su diciembre.
Esas son las preguntas que la gente del com&#250;n se hace, aqu&#237; hay algunos que
dicen no es que hab&#237;a que, Fabio Humberto y para que le trasmitan, ojal&#225;
estuviera me parece que no coincido con &#233;l, dice no, es que, que concejal no
dijo aqu&#237; todos dijimos que disminuy&#233;ramos las ventas ambulantes, yo no dije
eso. Yo lo que estoy diciendo es que organicen las ventas ambulantes, que es
muy distinto; en una ciudad con los niveles de desempleo y de pobreza, nuca
dije que disminuyera las ventas informales ni esta ciudad est&#225;n diciendo eso,
est&#225;n diciendo organ&#237;celos y listo.
La pregunta que se hac&#237;a otro ciudadano ayer cuando unos funcionarios de la
Alcald&#237;a de Medell&#237;n en cabeza de Jaime Carri&#243;n y otros de Espacio P&#250;blico
dec&#237;an es que tenemos que mermar las ventas ambulantes en el r&#237;o por
asuntos de seguridad y ese se&#241;or en su humildad, pero con sentido com&#250;n
preguntaba y &#191;s&#237; las tienen que disminuir por asuntos de seguridad por qu&#233; nos
las disminuyen a nosotros y se las aumentan a los privados que s&#237; van a poder
vender all&#225;?
Me pareci&#243; inteligente, ese pobre hombre de Espacio P&#250;blico que dicen que es
abogado, yo no s&#233;, se les acabaron los argumentos, para los informales hab&#237;a
que disminuir el n&#250;mero de cupos en nombre de la seguridad, no s&#233; que
seguridad hablaba si alimentar&#237;a, si polic&#237;a o que, pero si no tiene consiga los
$20 millones y vaya a Plaza Mayor y compre el cupo que para eso sino hay
problemas de seguridad. Esas son las preguntas que se hace la gente y
muchos ciudadanos de esta ciudad nos estamos haciendo muchas preguntas</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-21T00:00:00">Yo le pido a ese ciudadano que se pregunte tambi&#233;n cuando cobraban los $20
millones o los $40 millones Corpo 70 y era explotaci&#243;n del espacio p&#250;blico para
un privado, ahora la explotaci&#243;n del espacio p&#250;blico para el mismo Estado.
Adem&#225;s sobre lo de Bogot&#225; ning&#250;n Partido se escapara, pero qui&#233;n lo lidera,
qui&#233;n lleva a ese tema, es el candidato del Polo de la familia de Roja Espinilla
que su hermano era el que hac&#237;a el viaje para todos los temas, Iv&#225;n el terrible
que hay unas acusaciones en las cuales el siendo Alcalde de Bucaramanga
quemo el archivo de la Alcald&#237;a de Bucaramanga para que no se le investigara,
la situaci&#243;n es muy compleja y la credibilidad la recuperamos es todos.
Luis Bernardo lo de Saludcoop, ayer la Contralora dice que se destruyeron
durante el per&#237;odo de Julio Turbay el contralor, el expediente mediante el cual
se llevaba la investigaci&#243;n que se perdi&#243; y mostraban los correos electr&#243;nicos
en la comisi&#243;n primera del Senado en la Rep&#250;blica, grav&#237;simo y cuando un
fiscal general de la Naci&#243;n que recibe $7.000 millones en contratos de
Saludcoop, la Procuradur&#237;a 18 a&#241;os para Palacino para inhabilitarlos para
ocupar cargos p&#250;blicos, que le va a interesar a Palacino ocupar cargos
p&#250;blicos.
El otro tema la Contralora $ 1.4 billones y el fiscal callado porque era su cliente,
porque le pago $7.000 millones en asesor&#237;as jur&#237;dicas, porque le sigue pagando
a partir de terceros seg&#250;n lo que informa la Contralora y m&#225;s grave la
Contralora muestra un documento donde dice que todav&#237;a se le esta pagando.
Esa situaci&#243;n del pa&#237;s s&#237; es muy compleja y uno lo que busca es seguir
combatiendo contra ella y que los recursos lleguen ojal&#225; a los m&#225;s
necesitados</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-21T00:00:00">Acompa&#241;o de fondo a lo que ha venido liderando el doctor Bernardo Guerra
frente al tema, yo tambi&#233;n creo que es menos peor que el municipio cobre la
plata para el mismo municipio no para el se&#241;or Alirio Zamora y sus v&#225;ndalos.
Porque esta administraci&#243;n por lo menos no esta permitiendo eso, las
anteriores s&#237; las permitieron es lo que uno tiene que interrogar es menos peor
porque es que lo otro s&#237; era de frente y que pas&#243; en su momento con ese
alcalde que se encontraba en Medell&#237;n o con los entes de control es donde uno
tiene que reflexionar. Ese tema lo dejo ah&#237; creo que es profundo y ustedes lo
vienen manejando y lo han anunciado en muchas ocasiones Bernardo y creo
que el doctor Luis Bernardo.
El tema que quiero tocar es lo que se viene, quiero ver una campa&#241;a de
prevenci&#243;n, porque felicito al &#193;rea Metropolitana frente al tema de la alborada
pero s&#233; que esos avances y esos esfuerzos van hacer pocos para lo que se va
a vivir la noche del 30 de noviembre. M&#237; reflexi&#243;n es al tema de que quiero ver
que el Alcalde de Medell&#237;n y esta administraci&#243;n tome una prevenci&#243;n sobre las
balas perdidas que van a existir en el mes de diciembre, cada a&#241;o mueren 11
personas por balas perdidas en Medell&#237;n &#191;Cu&#225;ntos heridos quedan en
Medell&#237;n?
En el tema de un proyecto de acuerdo no va a poder ser viable que lo presente
porque me da un concepto negativo, pero lo que le pido al se&#241;or Alcalde es una
campa&#241;a institucional frente al tema de balas perdidas, por qu&#233; cuantas casas
quedan destruidas por proyectiles, fusiles o cualquier tipo de pistola en la noche
del 30 de noviembre y en el mes de diciembre.
Constantemente no queremos prender el televisor o enterarnos por los medios
ense&#241;ados a mitigar nosotros siempre que el primero de diciembre una ni&#241;a
perdi&#243; la vida, que un joven quedo en discapacidad por el tema de balas
perdidas, as&#237; que en el mes de diciembre se&#241;or Alcalde tiene que tomar una
actuaci&#243;n frente y coherente con los temas que hemos denunciado ac&#225;.
Con el tema de licor adulterado que celebro todas esas capturas a todos esos
bandidos que viven de esa nomina, que es la cuarta en su presupuesto en los
grupos al margen de la ley de Medell&#237;n y en los cuales sigo denunciando frente
al tema y que les he pasado al general Mendoza y a diferentes generales
ubicaci&#243;n de c&#243;mo se fabrica ac&#225; el licor adulterado y donde est&#225; y celebro que
se est&#225;n dando capturas, pero todav&#237;a de ese negocio sigue siendo
multimillonario y se sigue lucrando algunos bandidos de Medell&#237;n. Lo otro es
que se controle el tema y que existan muchos retenes en Medell&#237;n y en los
barrios a las 11:30 p.m., 12:00 a.m., para prevenir el tema de las balas
perdidas, para que esos combos no empiecen a sacar fusiles y pistolas y as&#237;
poder evitar y salvar vidas, para que algunas familias vivan diciembre tranquilo.
Esperamos muchos resultados sobre el licor y decirle a la gente que en el mes
decembrino tenga mucho cuidado, lo advierto temprano porque hace un a&#241;o
traje el debate y han dado m&#225;s de 30 capturas y en allanamientos han
capturado m&#225;s de 80.000 botellas de licor adulterado, quiere decir que el
negocio es muy grande y esta al mismo nivel de la Fabrica de Licor en temas de
ganancia. Dejo ah&#237; se&#241;or Presidente espero que por lo menos el en lace con el
Alcalde muy respetuosamente le solicite eso, que estoy seguro que los 21
concejales estamos preocupados frente al tema</speech><speech by="#carlosalbertobayercano" startTime="2013-11-21T00:00:00">Tengo dos cosas por decir con el respeto del doctor Bernardo Alejandro
Guerra, lo primero, no comparto el cierre del estadio no solamente por todos los
acontecimientos y todo el proceso de violencia que se vive hoy m&#225;s se concibe
es en indiferentes sectores al de el estadio.
Hoy la Administraci&#243;n Municipal lleva al estadio 1.400 agentes de polic&#237;a y no
se sabe en Colombia, en la 80, en la 70 y en otros lugares donde se
convirtieron en unos lugares de encuentro para ver los partidos de f&#250;tbol, dado
que la televisi&#243;n nos la quitaron de la casa y nos la llevaron a las esquinas.
All&#237; es donde se debe desplazar la fuerza p&#250;blica, pero ese tema va m&#225;s all&#225;;
m&#225;s all&#225; de qu&#233; en lo que se suscita al interior del estadio con los venteros, s&#237;
hoy que exist&#237;an el partido de f&#250;tbol todos los venteros est&#225;n en expensas de
ver como logran buscar su sustento familiar y hoy no tiene a quien venderle por
no haber partido, esa poblaci&#243;n de venteros qu&#233; va hacer, va a tener que ir al
rebusque o al centro de la ciudad o al r&#237;o.
Hoy vemos la Administraci&#243;n Municipal que desplaza a toda la administraci&#243;n y
a todos los funcionarios a las jornadas de vida y ve uno burocracia por todos los
lados y no ve efectividad en los procesos.
Pregunto, &#191;Por qu&#233; no ampliamos la cobertura en el r&#237;o? &#191;Por qu&#233; no
ampliamos la organizaci&#243;n de los venteros para generar empleo? Empleo para
un mes. Si nosotros desplazamos funcionarios de la Administraci&#243;n Municipal
en un plan de contingencia a un mes les estamos brindando trabajo a los
funcionarios, a los venteros y estamos generando menos caos y m&#225;s
efectividad. Si el tema es de empleo porque no ampliar la cobertura, en el
estadio nos quedaremos sin que los formales y e informales est&#233;n trabajando,
ni los que pagan el impuesto y los que no pagan &#191;Qu&#233; vamos hacer con estas
personas que ma&#241;ana lo que van a generar es inseguridad, es violencia en los
sectores? Yo al no tener con que llevar m&#237; sustento a m&#237; casa tengo que
rebusc&#225;rmela de cualquier manera.
Y no estamos propendiendo por generar empleo sino antes coartar las ganas,
se presentaron como 6.000 personas para 600 puestos en el r&#237;o, cuando hoy la
regulaci&#243;n del centro hay que fomentarla de acuerdo a una reorganizaci&#243;n y
reestructuraci&#243;n en este mercado.
Doctor Bernardo me manifiestan que en el Parque de San Antonio van a
implementar un tema de una feria para algunos venteros, pero pregunto &#191;qu&#233;
tipo de actividades culturales o que alumbrados se hizo para motivar que la
gente vaya a comprar? Hay que dejar espacios de recreaci&#243;n, l&#250;dica, cultura
que atraiga y haga el gancho para que la gente a parte de ir a comprar, aparte
de que el ventero quiere instalar su toldo tenga una motivaci&#243;n clara a quien la
van a vender. Para m&#237; es un tema estructural, es un tema de poca visi&#243;n de la
Administraci&#243;n Municipal donde es un mes de plan de contingencia para que el
ventero pueda tener esa accesibilidad a buscar recursos.
Y lo del estadio tambi&#233;n si hoy Medell&#237;n no clasifica, la Administraci&#243;n Municipal
tiene que estar implementando otros programas cerca del estadio para aquellos
vendedores, porque no hay otra estrategia que reformulen para poder tener
accesibilidad aquellos venteros que hoy pagan un arrendamiento en el estadio y
fuera de eso no tienen a quien venderle.
Eso no m&#225;s por decir lo de la gran necesidad de generar empleo en esta ciudad
y que el municipio sea m&#225;s acorde con las pol&#237;ticas que debe implementar</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-11-21T00:00:00">Pienso concejal Rober Boh&#243;rquez que es mejor que no sea menos peor, lo
dec&#237;a el doctor Guarra que hoy es menos peor con la propuesta de el Alcalde,
pero s&#237; pienso que es mejor que no sea menos peor.
Por qu&#233; nosotros tenemos que estar rebajando y privatizando lo que antes era
bueno lo estamos da&#241;ando, porque tenemos que privatizar nosotros y
entregarle al privado, en vez de darle oportunidad a unas personas de que se
consigan su platica en navidad, los aguinaldos, el estren personas que no
trabajan sino un mes al a&#241;o, que no tienen ni con que comprar los cuadernos,
los lapicitos para los &#250;tiles escolares.
Pienso que la Administraci&#243;n Municipal debe de recapacitar y que le de la
oportunidad a estas m&#225;s de 200 personas que hoy no tienen acceso que no
van a tener esa oportunidad de trabajar ese mes que recapaciten. Lo que dec&#237;a
el doctor Santiago sobre los desconectados que yo ya lo manifest&#233; en
noviembre 17 del 2013 un comunicado de prensa, celebro que tengamos la
mejor empresa de servicio p&#250;blicos de Colombia, celebro que Empresas
P&#250;blicas ha generado unas utilidades de aproximadamente de $1.28 billones.
Pero lo que no celebro es que tengamos 27.000 descontados en Medell&#237;n y que
vamos a tener 27 millones de bombillos, que vamos a inaugurar el primero de
diciembre que tambi&#233;n celebro esos 27 millones de bombillo y disfruto, disfruta
m&#237; familia y disfrutamos todos nosotros. Un llamado para la Administraci&#243;n
Municipal &#191;por qu&#233; no hacemos algo con estas 27.000 familias que est&#225;n
desconectadas? d&#233;mosles un regalo si es un acuerdo municipal doctor Guerra
no s&#233; por este mes, aquellos que no tienen como hacer una aguapanela en su
casa, mientras ellos est&#225;n sufriendo porque est&#225;n desconectados porque no
tiene como suplir sus necesidades.
Habemos m&#225;s de 2 millones y medio de habitantes en Medell&#237;n que vamos a
disfrutar de esos 27 millones de bombillos, vuelvo y repito no estoy en contra de
eso lo celebro, lo disfruto, los disfruta m&#237; familia todos nosotros los disfrutamos,
pero que nos se olvide de estas 27.000 familias que est&#225;n desconectadas</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/hernandomunoz" id="hernandomunoz" showAs="Hernando Mu&#241;oz" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/francoisecoupe" id="francoisecoupe" showAs="Francoise Coup&#233;" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto De Jes&#250;s Cardona &#193;lvarez" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24217.pdf" /></preface></debate></akomaNtoso>