<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 370
</heading><speech by="#fabiohumbertoriverarivera" startTime="2013-11-20T00:00:00">No para motivar intervenciones sino para agotar el orden del d&#237;a antes de
iniciar el foro, solicitar&#237;a el cambio</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-20T00:00:00">Para solicitarle a la Mesa Directiva, que eval&#250;e la posibilidad de que el cierre
de las sesiones el 30 se haga a las ocho de la ma&#241;ana, ya que los concejales
Liberales debemos y tenemos que asistir a la Convenci&#243;n Nacional del Partido
Liberal</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-20T00:00:00">Para solicitarle a la mesa que el pr&#243;ximo lunes iniciemos sesi&#243;n temprano, tipo
siete de la ma&#241;ana, para que podamos citar con mucha certeza votaci&#243;n de 1&#186;
debate a las dos de la tarde, para que se evacuen los temas de plenaria</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">Tengo una proposici&#243;n, interpretando lo que ha venido sucediendo, el horario y
las actividades de cada uno, solicito al Secretario que me la leyera</speech><speech by="#unknown" startTime="2013-11-20T00:00:00">Solicito a la honorable corporaci&#243;n el cambio de horario para las siguientes
sesiones plenarias: Noviembre 22, 23, 24 y 25 para las 8:00 a.m.; noviembre 26
y 28 para las 7:30 a.m</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">Buenos d&#237;as para todos los televidentes que siguen a esta hora el canal de
Telemedell&#237;n, un saludo muy especial para todos los asistentes al foro.
Aspiramos que en la ma&#241;ana de hoy podamos resolver muchas inquietudes, o
por lo menos dejarnos muchos planteamientos en relaci&#243;n con lo que significa
el POT, proyecto que abordar&#225; esta corporaci&#243;n el a&#241;o entrante versus la
seguridad. Vamos a tener un orden del d&#237;a, en el cual intervendr&#225; la doctora
Aura Marleny Arcila Giraldo, coordinadora del Observatorio de Pol&#237;ticas
P&#250;blicas del Concejo de Medell&#237;n, har&#225; una introducci&#243;n breve del tema. Luego
tenemos al doctor Jorge Alberto Giraldo, decano de la Escuela de Ciencias y
Humanidades de Eafit, a quien gratamente siempre tenemos en el recinto con
sus disertaciones. Posteriormente el doctor Adolfo Le&#243;n Maya, uno de los
coordinadores del Observatorio de Pol&#237;ticas del Concejo de Medell&#237;n, quien
har&#225; una breve introducci&#243;n de la Mesa de Trabajo de Seguridad en el marco
del POT.
Entre las 9:50 y 10:30 tendremos al doctor Juan David Giraldo Rojas, docente
de la universidad de Medell&#237;n y a continuaci&#243;n el doctor Jorge Alberto P&#233;rez
Jaramillo, director del Departamento Administrativo de Planeaci&#243;n y en la parte
final, el se&#241;or Camilo Arango, asesor Territorial de la oficina de las Naciones
Unidas contra la droga y el delito. Y terminaremos con un espacio de
intervenci&#243;n de los concejales y preguntas del p&#250;blico si as&#237; los hubiere.
Invitamos a todos los televidentes a que nos escriban a trav&#233;s de nuestro
correo electr&#243;nico y de la p&#225;gina Web www.concejodemedellin.gov.co para que
hagan sus comentarios</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-20T00:00:00">La seguridad en el sentido amplio es generar condiciones para mitigar los
riesgos f&#237;sicos y humanos que significan la convivencia en el territorio. De
hecho, la seguridad ha trascendido las tradicionales miradas de seguridad
f&#237;sica, restricciones a las libertades y limitaciones a la expresi&#243;n por un enfoque
en el que la seguridad humana sea la base de la convivencia ciudadana. Sin
embargo, el hist&#243;rico proceso de ocupaci&#243;n informal de las zonas de altas
pendientes y en las proximidades de corrientes de agua, se ha convertido en un
problema de grandes dimensiones sociales, econ&#243;micas y humanas para el
territorio de Medell&#237;n.
Este fen&#243;meno urbano, unido a las condiciones precarias de las construcciones,
el hacinamiento de la poblaci&#243;n, los factores socioecon&#243;micos y la existencia de
nodos de econom&#237;as ilegales y de mafias, hacen que Medell&#237;n deba poner la
construcci&#243;n de un sistema integrado de gesti&#243;n del riesgo como un marco de
detecci&#243;n, valoraci&#243;n, prevenci&#243;n y mitigaci&#243;n de los riesgos. Sin duda alguna,
la seguridad de la ciudad de Medell&#237;n es uno de los temas que se est&#225;
abordando en el an&#225;lisis del Plan de Ordenamiento Territorial, el cual es la carta
de navegaci&#243;n que le permite a la ciudad prepararse frente a los actuales y
futuros desaf&#237;os econ&#243;micos, sociales, ambientales y urban&#237;sticos.
Por ello, el Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de Medell&#237;n, un
instrumento de gesti&#243;n que cada d&#237;a cobra mayor importancia en la cotidianidad
del Concejo y en el quehacer de todos los concejales de la ciudad y por
supuesto, como una fuente de informaci&#243;n y de reflexi&#243;n para la ciudadan&#237;a,
Mesa de trabajo de
Mesa de trabajo de
seguridad del Plan de Ordenamiento Territorial&#8221;, con el objetivo de reflexionar
alrededor de los espacios que se crean para la conformaci&#243;n de las rentas
criminales por parte de los grupos ilegales. Con este foro se pretende tambi&#233;n
hacer un an&#225;lisis sobre la situaci&#243;n, por supuesto de la seguridad como lo he
dicho, y las causas que generen la consolidaci&#243;n de espacios territorializados
por los ilegales.
En el Concejo de Medell&#237;n los corporados debemos analizar todos los
elementos del Plan de Ordenamiento Territorial como es la apropiaci&#243;n del
territorio y el uso exclusivo de la fuerza por el Estado, para evitar que otros
organismos tomen decisiones por la fuerza. No ser&#225; una tarea f&#225;cil, debemos
analizar la presencia y el uso del espacio de los actores ilegales y en conflicto,
los territorios de irregularidad, los territorios de ilegalidad y los territorios de
informalidad. Por ello, hemos invitado a los habitantes de Medell&#237;n, para que
entre todos construyamos el Plan de Ordenamiento Territorial, el cual debe ser
producto de la democracia y de la participaci&#243;n.
El Observatorio de Pol&#237;ticas P&#250;blicas con los coordinadores, los doctores Jos&#233;
Nicol&#225;s Duque, Jaime Roberto Cuartas y Aura Marleny Arcila con el apoyo
irrestricto de todo el Concejo de Medell&#237;n y muy especialmente de la Mesa
Directiva, en cabeza del doctor Nicol&#225;s Albeiro Echeverri, les damos la
bienvenida a este importante evento que aportar&#225; elementos esenciales en la
visi&#243;n de la ciudad, en esa &#250;ltima oportunidad, como lo dicen muchos expertos,
en al aprobaci&#243;n del POT, que ser&#225; sometido a consideraci&#243;n del Concejo de
Medell&#237;n en los pr&#243;ximos meses</speech><speech by="#jorgealbertogiraldo" startTime="2013-11-20T00:00:00">Voy a presentar unas reflexiones generales sobre la relaci&#243;n entre
ordenamiento territorial y seguridad. Al principio voy a mostrar un poco, lo que a
mi manera de ver es el estado de la situaci&#243;n hoy en Medell&#237;n.
Luego voy a se&#241;alar un poco cu&#225;les son los hallazgos principales que hay en
los estudios sobre seguridad, en relaci&#243;n con el ordenamiento territorial,
especialmente estudios internacionales y despu&#233;s voy a tratar de mostrar
algunos datos que me parece que nos pueden llevar a la conclusi&#243;n que la
manera como se configura el Plan de Ordenamiento Territorial, puede afectar
de manera muy importante y esperamos que sea positiva, los indicadores de
seguridad en la ciudad. Dir&#237;a en principio que la ciudad va bien, esta es la l&#237;nea
de la tasa de homicidios en Medell&#237;n en los &#250;ltimos 25, 26 a&#241;os, hay un
descenso tendencial, dr&#225;stico, muy significativo, que es lo que ha hecho que
Medell&#237;n hoy se presente como un modelo en este sentido de seguridad y
convivencia en el mundo.
En el contexto colombiano, esta gr&#225;fica que presento es del informe de la Red
de ciudades c&#243;mo vamos, que a prop&#243;sito este viernes 22 a las nueve, se
presentar&#225; el informe de la encuesta de percepci&#243;n para el 2013.
Este gr&#225;fico nos muestra que Medell&#237;n tiene unas tasas de victimizaci&#243;n
menores y unas tasas de denuncia mayores, que las otras siete, ocho ciudades
Red de ciudades c&#243;mo vamos&#8221;.
Red de ciudades c&#243;mo vamos</speech><speech by="#adolfoleonmayasalazar" startTime="2013-11-20T00:00:00">Quiero expresar la gratitud a nombre del Observatorio de Pol&#237;ticas P&#250;blicas del
Concejo de Medell&#237;n, por esta invitaci&#243;n y a la vez ratificar nuestra concepci&#243;n
filos&#243;fica como Observatorio, si es aportar a la discusi&#243;n y reflexi&#243;n en este
caso, a la construcci&#243;n del Plan de Ordenamiento Territorial de Medell&#237;n.
Quisiera destacar que el Observatorio de Pol&#237;ticas P&#250;blicas parte de una
concepci&#243;n sobre el problema de la seguridad como un asunto que trasciende y
no se circunscribe a un asunto de polic&#237;a o a un asunto t&#233;cnico.
Nuestra consideraci&#243;n es eminentemente articulada, en el sentido de poder ver
en clave social, cultural y pol&#237;tica el problema de la seguridad. La complejidad y
los retos que tiene la problem&#225;tica en Medell&#237;n, exige igualmente ser
consecuentes y coherentes con el dise&#241;o y la lectura que se haga sobre esta
problem&#225;tica. En tal sentido, el problema de la seguridad no es posible tomar
una interpretaci&#243;n o concepci&#243;n de ella in contexto, por fuera de las
caracter&#237;sticas y condiciones sociales, econ&#243;micas y culturales de Medell&#237;n.
En ese sentido, desde el punto de vista te&#243;rico, el Observatorio asume y lee el
problema de la seguridad como un problema de seguridad ciudadana, con
adjetivo, no es un problema que se circunscriba t&#233;cnicamente a una
enunciaci&#243;n de indicadores o manifestaciones en t&#233;rminos de tasas de
homicidio. Es una problem&#225;tica mucho m&#225;s amplia, en el sentido de ver la como
un problema en donde el ciudadano es el eje articulador, un ciudadano de alta
intensidad, en el sentido de ser un actor y un sujeto en el dise&#241;o y ejecuci&#243;n de
una pol&#237;tica p&#250;blica sobre seguridad. Naciones Unidas y el Observatorio de
Pol&#237;ticas P&#250;blicas se articula y lee desde esta perspectiva el problema de la
seguridad, plante&#225;ndolo como un asunto de seguridad humana. Naciones
Unidas tiene b&#225;sicamente siete dimensiones para pensar la seguridad humana.
Ellas son: seguridad individual, seguridad comunitaria, seguridad en salud,
seguridad econ&#243;mica, seguridad alimentaria, seguridad ambiental, seguridad
pol&#237;tica. Y adicionalmente, quisiera reivindicar una octava dimensi&#243;n que integre
el Observatorio de Seguridad Humana de Medell&#237;n, que es seguridad en las
mujeres.
Esta perspectiva de mirar la seguridad como un problema de seguridad
ciudadana y esta a su vez enmarcada en la problem&#225;tica de la seguridad
humana nos permite visibilizar fundamentalmente la triada que enunciaba y
presentaba el doctor Jorge Giraldo y es poder ver en la problem&#225;tica de la
seguridad la articulaci&#243;n de las gentes, actividades y territorios. En ese sentido
el Observatorio advierte que el ciudadano es el factor decisivo, articulador,
porque act&#250;a no solo como el escenario para la pol&#237;tica p&#250;blica sino tambi&#233;n
como un dise&#241;ador e interlocutor con fundamento porque su participaci&#243;n es
sustantiva para su definici&#243;n.
Esta mirada trasciende el problema de la seguridad como un problema
puramente t&#233;cnico o un problema que se agote en los homicidios en que tan
solo sea suficiente su consideraci&#243;n desde el punto de vista de ampliar la
Fuerza P&#250;blica.
Pero es todo lo contrario, leemos la problem&#225;tica en el Observatorio de manera
integral, no obstante en el informe que el Observatorio present&#243; en junio
pasado, advertimos esta tendencia decreciente en los &#237;ndices de homicidios en
Medell&#237;n y se logr&#243; registrar estad&#237;sticamente las muertes violentas as&#237;: 2009,
2.187; 2010, 2.023; 2011, 1.649; 2012, 1.253 y para cuando hacemos el registro
contamos con una estad&#237;stica hasta el mes de abril de 324, o sea que hay
tendencia decreciente si el &#237;ndice de homicidios fuera el referente para leer esta
situaci&#243;n.
En ese sentido el Observatorio cree que no es pertinente desde la perspectiva
de lo p&#250;blico pensar obviar los otros v&#233;rtices del problema. En ese sentido nos
identificamos con las perspectiva que la concejala Aura Marleny Arcila Giraldo
planteaba y las que reafirma el doctor Jorge Giraldo de integrar factores para
leer de conjunto y no de manera coyuntural la problem&#225;tica de la seguridad. Por
eso en el dise&#241;o de una pol&#237;tica p&#250;blica que est&#233; all&#237; presente en el Plan de
Ordenamiento Territorial no es justificable obviar la problem&#225;tica de las rentas
criminales, la problem&#225;tica de la protecci&#243;n violenta y el control territorial y
econ&#243;mico que en Medell&#237;n se viene ejerciendo.
El Observatorio llama la atenci&#243;n de la percepci&#243;n ciudadana sobre el problema
de la seguridad y creo que los ciudadanos podemos aportar bastante en el
dise&#241;o de esa pol&#237;tica. El Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de
Medell&#237;n y otras entidades como Medell&#237;n C&#243;mo Vamos, as&#237; los se&#241;alamos y es
que la percepci&#243;n ciudadana sobre el problema debe ser tenido en cuenta
porque all&#237; hace presencia un elemento muy importante y es el factor de los
imaginarios culturales, urbanos que existen sobre el problema de la seguridad.
La percepci&#243;n ciudadana va m&#225;s de la mano de leer el problema como el de
homicidios y hurto y a veces se deja por fuera otros como la extorsi&#243;n. El Plan
de Ordenamiento Territorial lograr&#237;a en su constituci&#243;n y definici&#243;n integrar el
componente de seguridad desde la perspectiva de seguridad ciudadana y esta
como parte de la seguridad humana como lo plante&#225;bamos inicialmente desde
la perspectiva de Naciones Unidas. El Observatorio aporta a la discusi&#243;n
destacando la importancia y pertinencia que haya en la coordinaci&#243;n
interinstitucional para la definici&#243;n y el manejo de una pol&#237;tica p&#250;blica sobre
seguridad.
Esto no es una problem&#225;tica que se pueda se&#241;alar como responsabilidad de
una instituci&#243;n &#250;nica sino de una institucionalidad en plural integrada y
coordinada. Es importante poder articular la visi&#243;n local, regional y nacional
para la definici&#243;n de esta pol&#237;tica. Estas ser&#237;an las consideraciones y la
contextualizaci&#243;n del Observatorio de Pol&#237;ticas P&#250;blicas del Concejo de
Medell&#237;n</speech><speech by="#juandavidgiraldorojas" startTime="2013-11-20T00:00:00">Pensar en un Plan de Ordenamiento Territorial que incluya la seguridad es un
elemento fundamental para el desarrollo.
Hay momentos de creaci&#243;n, se puede pensar en la seguridad y el desarrollo.
Hay momentos que hablamos de seguridad y de desarrollo pero hay momentos
que hacemos lo que hemos pensado y dicho sobre la seguridad y el desarrollo y
eso se llamar&#237;a coherencia. Para ser coherentes con la seguridad y el desarrollo
de nuestra ciudad es fundamental contemplar los aspectos de seguridad y
criminol&#243;gicos en se Plan de Ordenamiento Territorial. Nos vamos a introducir
en un tema en el cual vamos tocar elementos conceptuales que queremos dejar
desde la reflexi&#243;n que se puede producir en la academia, espec&#237;ficamente lo
que hemos pensado y observado desde el &#225;rea de Derecho Penal y
Criminolog&#237;a en la Universidad de Medell&#237;n. Vamos a hablar del tema de
Desarrollo Humano y Criminalidad.
Hay unas relaciones conceptuales que son muy importantes. La estructura
urbana se conforma de una serie de dimensiones, la social, econ&#243;mica, cultural,
pol&#237;tica, pero estas dimensiones se relacionan en el uso del sue&#241;o y en la
infraestructura. Quiere decir que el Plan de Ordenamiento Territorial no solo
toca la parte fundamental del uso del suelo como tal sino que se refiere a como
ese uso del suelo afecta lo social, lo econ&#243;mico, cultural y una dimensi&#243;n
importante que es la que lo crea y lo hace vivir que es la dimensi&#243;n pol&#237;tica.
Todos esos aspectos se van a ver tocados en alg&#250;n momento por la conducta
delictiva que se va a expresar en el hecho delictivo como tal, que es lo que los
ciudadanos todos los d&#237;as pueden percibir en la calle y percibir la sensaci&#243;n de
seguridad en el espacio p&#250;blico que es lo que les va permitir saber si se
apropian o no con seguridad del espacio urbano.
Ahora ese hecho delictivo puede ser violento o puede ser no violento, puede ser
por medio de la manipulaci&#243;n como tal. Pero el hecho delictivo ocurre en
ambientes como el privado y el ambiente p&#250;blico y es ah&#237; entonces donde es
fundamental realizar un an&#225;lisis desde el Plan de Ordenamiento Territorial.
La estructura de ciudad se ve comprometida con ello porque est&#225; vinculada con
actividades dentro y fuera. Quiere decir entonces que el uso del suelo no solo
compromete como se utiliza el suelo en Medell&#237;n y como ello est&#225; relacionado
con la seguridad sino tambi&#233;n como ese uso del sue&#241;o va afectar el &#225;rea,
porque Medell&#237;n es el l&#237;der a nivel de organizaci&#243;n y desarrollo dentro del &#225;rea
metropolitana y es lo que van a mirar nuestros municipios en el Departamento y
es lo que muchas otras ciudades en nuestro pa&#237;s van a tener como referencia.
Por lo tanto hay que tener esa relaci&#243;n de la dimensi&#243;n Social que est&#225;
conformada por esas personas que se agrupan no solo para hacer cosas
buenas sino que tenemos una historia tambi&#233;n de agrupaciones para cometer
hechos delictivos y eso entonces vi&#233;ndolo hist&#243;ricamente en el desarrollo de la
ciudad estar&#237;a relacionado tambi&#233;n con la forma como las personas socialmente
se apropian de sus espacios urbanos. Como esos espacios urbanos entonces
est&#225;n dise&#241;ados para que lo social afecte esas formas de interacci&#243;n y
presupongan la posibilidad que algunas personas se convoquen para hacer
actos delictivos.
Est&#225; la dimensi&#243;n Econ&#243;mica y ah&#237; hay unas actividades que son de
transacci&#243;n de consumo, distribuci&#243;n de bienes y todas esas actividades est&#225;n
contempladas dentro del uso del suelo. Ello implica que hay unas actividades
econ&#243;micas formalizadas, informales y otras actividades que son delictivas y
este elemento es fundamental porque si analizamos el informe que publica la
Organizaci&#243;n de las Naciones Unidades hace apenas unos d&#237;as, encontramos
que la organizaci&#243;n criminal ha llegado a unos par&#225;metros de movilizaci&#243;n de
capital de m&#225;s o menos 130.000 millones de d&#243;lares al a&#241;o.
Esto se va a ver reflejado en las actividades econ&#243;micas de la ciudad, en las
actividades econ&#243;micas de los sectores de la ciudad. La cultura se expresa en
los espacios, los gustos, los objetos, las relaciones entre las clases sociales y
como se ve afectado por la subcultura criminal, por el vandalismo, por
expresiones que ir&#237;an fuera de ella, ah&#237; habr&#237;a entonces otro fil&#243;n de an&#225;lisis.
La dimensi&#243;n pol&#237;tica que es muy importante en este momento debido a que a
partir de ella el poder pol&#237;tico y sus subsistemas nos van a permitir observar
como se dise&#241;a la pol&#237;tica p&#250;blica, como se piensa en la ciudad y sobre todo la
capacidad que tiene de convocar a las personas para transformar a la ciudad en
el hecho fundamental de que se sirve a la comunidad.
Entonces el sistema urbano es esencialmente din&#225;mico, absolutamente
cambiante, es confluyente en las relaciones entre las personas, por lo tanto las
actividades que las personas hacen en el suelo y la manera como el urbanismo
est&#225; dise&#241;ado estar&#237;a sujeto a cambios en per&#237;odos de tiempo y a la evoluci&#243;n
urbana como tal. Hay una estructura urbana que est&#225; relacionado con lo que
llamamos el espacio p&#250;blico y es donde la personas se apropian de ello y lo
llamamos la calle. Es en la calle donde las personas viven el espacio urbano y
es el espacio donde las personas disfrutan o no del urbanismo. Ah&#237; es donde
las personas se relacionan, integran o donde se puede producir la
desintegraci&#243;n social. Vivir en un espacio urbano agradable incita a las
personas a comportarse de manera adecuada. Vivir en un espacio urbano
desagradable, un espacio urbano que puede ser desagregador incita a las
personas a comportamientos no adecuados.
La calle permite analizar actividades relacionadas con los espacios comunes.
Por ejemplo, como una placa polideportiva que es considerado un espacio de
recreaci&#243;n en algunos momentos es tomado para un espacio de actividades
antisociales o delincuenciales. Cuando los ni&#241;os no se puede apropiar de la
placa porque no hay buena iluminaci&#243;n, porque no hay vigilancia y se apropian
personas para el consumo y venta de estupefacientes y otras actividades.
La criminalidad urbana tiene unas causas detectadas y desde hace bastante
tiempo, podemos hablar desde la ONU-H&#225;bitat que hay tres causas
fundamentales: sociales, institucionales, entorno urbano y f&#237;sico y estas &#250;ltimas
nos permitir&#237;an prevenir o que estar&#237;an relacionadas con la ocurrencia de
actividades criminales. Dentro de las causas sociales tenemos muchas, por
ejemplo, problemas de socializaci&#243;n primaria. Lo que sucede con los individuos
en la parte que tiene que con la educaci&#243;n, como las personas se educan para
vivir y desarrollarse en el espacio urbano.
Generaci&#243;n de esquemas maladaptativos tempranos. O sea como los ni&#241;os
desde la infancia aprenden o no a cuidar el espacio, como se genera la cultura
de la convivencia.
Violencia intrafamiliar. Que hace que las personas en el espacio privado
mantengan un mal estilo de vida que se va a ver reflejado en el comportamiento
social. Ruptura de v&#237;nculos sociales en los barrios. Eso permite que se formen
las fronteras invisibles.
Problemas de socializaci&#243;n secundaria. El sujeto que va a estar en grupos
sociales fuera de su familia que van a permitir entonces que se relacione con un
tipo de actividades que no son las m&#225;s adecuadas.
Hay causas institucionales.
Falta de adecuaci&#243;n del sistema de justicia a la delincuencia urbana. Tenemos
un sistema de justicia que est&#225; adecuado a teor&#237;as criminol&#243;gicas que pueden
estar en algunos casos en desuso pero no tenemos un sistema de justicia
actual y sobre todo en el momento en que vivimos del Sistema Penal Oral
Acusatorio y de su eficiencia o su eficacia en la aplicaci&#243;n que est&#233; desarrollado
hacia la criminalidad urbana, a las nuevas formas de criminalidad, a su poder de
manipulaci&#243;n econ&#243;mica y al poder de corrupci&#243;n que pueden tener estas
formas de criminalidad.
Inadecuadas estrategias de seguridad y vigilancia policial. No le podemos
descargar toda la responsabilidad a un polic&#237;a que est&#233; en el barrio pero tiene
que haber una capacidad que la polic&#237;a pueda llegar a los lugares, pueda estar
en contacto con la comunidad. Esa seguridad est&#225; relacionada con la forma
como se dise&#241;a y desarrolla el espacio urbano.
Falta de capacidad para resolver conflictos urbanos. Equivocadas pol&#237;ticas
carcelarias y penitenciarias. Todo ello est&#225; incluido dentro de lo que llamamos
desarrollo urbano porque la c&#225;rcel tambi&#233;n est&#225; cerca del espacio urbano, las
personas que viven algunos espacios de inequidad representan lo que ocurre
con estas causas institucionales.
Causas del entorno urbano y f&#237;sico.
Urbanizaci&#243;n no controlada y sin planeaci&#243;n.
Falta de servicios p&#250;blicos.
Ausencia de pol&#237;ticas de seguridad coordinadas con el urbanismo.
Zonas de transici&#243;n de residencial a comercial no planeadas.
Es una de las situaciones m&#225;s impactantes en este momento dentro del
desarrollo de Medell&#237;n. Hay &#225;reas que por la historia de Medell&#237;n han sido
usualmente &#225;reas de habitaci&#243;n, residencia, pero el mal ordenamiento territorial
permite que el uso del suelo cambie y ah&#237; aparece la discoteca, el bar y una
serie de actividades que no est&#225;n planeadas para ese tipo de espacio urbano y
que se van a ver reflejadas en contra de la calidad de vida de las personas.
Surgimiento de espacios semi-p&#250;blicos tipo centro comercial sin planeaci&#243;n.
Entonces como el barrio y la comuna crece y resulta que no tenemos una
criminalidad que corresponda a los est&#225;ndares internacionales porque nuestra
criminalidad es bien particular, entonces al crearse esos desarrollos implica que
aparezcan sitios donde las personas llevan dinero, mueven bienes y servicios y
se empieza a volver un lugar propicio para que las personas que ejercen
actividades criminales los conviertan en blanco de su acci&#243;n.
Las zonas de promiscuidad y venta de narc&#243;ticos en &#225;reas residenciales es por
falta de ordenamiento porque si en un &#225;rea residencial permito que empiece a
desarrollarse industria liviana, bares y consumo de licor y cosas que no tienen
que ver con el desarrollo urbano del sector, van a llegar otros sujetos a ese
sector que les interesa otro tipo de actividades como las actividades
delincuenciales.
Relaci&#243;n entre crecimiento urbano y criminalidad.
Existen diferentes formas de crecimiento urbano y distribuci&#243;n del espacio, el
asunto es que el desarrollo urbano de Medell&#237;n mezcl&#243; todo ese tipo de
factores. Por eso se presentan sitios propicios para el surgimiento de la
criminalidad y de los problemas de seguridad. La tensi&#243;n entre las &#225;reas en
desarrollo urbano y &#225;reas pr&#243;ximas a &#233;stas se generan situaciones cr&#237;ticas que
son aprovechadas por los delincuentes para realizar sus actividades.
Crecimiento Urbano y criminalidad. En la planeaci&#243;n del crecimiento urbano
debe observar a los barrios como una Unidad B&#225;sica Urbana y analizarlas
teniendo en cuenta los conceptos de la geograf&#237;a humana. Para este tipo de
an&#225;lisis se hacen apropiadas las teor&#237;as desarrolladas por la Escuela de
Chicago o Escuela Ecol&#243;gica de la Criminolog&#237;a.
Preguntas de base
&#191;Hay alguna relaci&#243;n entre la estructura urbana y la criminalidad? &#191;Qu&#233;
factores provocan esta relaci&#243;n?
Miremos estos elementos b&#225;sicos que se tienen que tener en cuenta.
Evaluar las caracter&#237;sticas f&#237;sicas de las &#225;reas, los componentes urbanos y el
espacio p&#250;blico.
Analizar las caracter&#237;sticas socioecon&#243;micas de los habitantes.
Este punto tiene que ver con repartir equitativamente la riqueza y no solo es
pensar en el salario m&#237;nimo de las personas, eso va en que la riqueza se
reparte, en que el espacio sea digno, en que el espacio sea agradable y
adecuado en el desarrollo urbano. Definir la cobertura de servicios p&#250;blicos e
infraestructura. El ciudadano en los barrios y comunas de Medell&#237;n debe tener
acceso a esa infraestructura, eso es riqueza.
Identificar elementos espec&#237;ficos que afectan el control y la seguridad que
prestan los organismos policiales seg&#250;n componentes de la estructura urbana
que eviten la facilidad y ocurrencia de delitos. Urbanismo y criminalidad,
Estructura Urbana, hay que observarla como ecosistema urbano. Por eso las
personas deben vivir sus comunas pero con todo lo que se necesita y que esas
bolsas de tensi&#243;n por los desarrollos urbanos no creen inequidad. La ciudad es
espacio de distribuci&#243;n de bienes materiales, ello crea oportunidades para el
delincuente. Ah&#237; es donde debe haber pol&#237;ticas econ&#243;micas y de seguridad que
vayan de la mano, que sean coherentes. La ciudad tambi&#233;n es espacio de
conflicto y ello requiere un an&#225;lisis delincuencial.
El eje principal de an&#225;lisis gira alrededor de la relaci&#243;n entre las actividades
econ&#243;mica, social, pol&#237;tica, cultural y la manera como facilitan la vida de los
habitantes. El urbanismo debe ir m&#225;s all&#225; del dise&#241;o de la forma f&#237;sica o el uso
del suelo y tiene que ver con la calidad de vida y la seguridad para usar el
espacio urbano. La ciudad es un espacio de conflicto, ello requiere un constante
an&#225;lisis delincuencial para ver como esos factores inciden en el conflicto de la
ciudad. Urbanismo y delincuencia presentan un desarrollo hist&#243;rico en Medell&#237;n.
Como lo veremos en los mapas que siguen a continuaci&#243;n vamos a observar
que seg&#250;n las teor&#237;as del desarrollo urbano tambi&#233;n se han presentado
desarrollos que tienen que ver con la criminalidad.
El espacio urbano se organiza de manera desigual como
consecuencia de la forma que adoptan las actividades y los grupos
sociales (M. Castells. 1985).
Hay unas teor&#237;as b&#225;sicas de urbano y la primera tiene que ver con el urbanismo
o el desarrollo de centros m&#250;ltiples, conc&#233;ntrico, por sectores. El problema en
Medell&#237;n es que se presentan las tres por la forma en que la ciudad ha venido
evolucionando y debido a que desde antes el Plan de Ordenamiento Territorial
no contemplaba estas variables.
El modelo Conc&#233;ntrico
Cada zona interna se expande invadiendo la zona exterior, por ejemplo, lo que
hoy en d&#237;a es la zona centro de Medell&#237;n, durante los primeros 50 a&#241;os el siglo
pasado abarcaba las 4 primeras zonas de urbanismo. Esta &#8216;expansi&#243;n&#8217; provoca
zonas de desorganizaci&#243;n o transici&#243;n, ocasionando reorganizaciones mediante
el ajuste ocupacional del suelo. En cada &#225;rea hay caracter&#237;sticas que atraen a
ciertos individuos distintos de otros y por lo tanto diferentes tipos de
delincuencia. En las &#225;reas de transici&#243;n es en donde se ha detectado alta
incidencia de actividades delictivas. La movilidad entre &#225;reas depender&#225; de la
edad, sexo de las personas, distancia del trabajo, contactos en la zona y valor
del costo de la tierra.
Modelo por Sectores
Se estructura seg&#250;n la direcci&#243;n de las calles y carreras que llegan al centro de
la ciudad. El uso depende de la variaci&#243;n en el costo del suelo. Se organiza por
usos industrial, comercial, residencial.
Representa las &#8216;im&#225;genes mentales creadas por los individuos o grupos
econ&#243;micos&#8217; provocando los supuestos estatus y diferenciaciones (fronteras
invisibles).
Miremos este mapa de 1880, podemos observar que Medell&#237;n era peque&#241;o.
Pero observamos lo que pasa en el a&#241;o de 1932, en el recuadro en amarillo, es
la forma como se desarrollan las carreras, las calles y empieza a tener una
serie de sectores que tienen que ver con la industria liviana, con la industria
pesada y con los servicios, los negocios.
Y ya en el mapa a 2012 vemos que eso est&#225; absorbido pero no solo por el
desarrollo a nivel de habitaci&#243;n sino por el uso del sue&#241;o en la parte comercial y
en industria liviana dentro de la ciudad. Por lo tanto entonces hay un gran flujo
de elementos que van a crear tensiones entre &#225;reas de habitaci&#243;n, &#225;reas
comerciales y &#225;reas dedicadas a la industria. Eso es lo que aprovechan los
grupos delincuenciales y la criminalidad hist&#243;ricamente en la ciudad.
Modelo por Centros o Zonas
Este modelo nos dice que la ciudad moderna tiene varios centros o subcentros
al interior de el &#225;rea urbana y ello depende de su crecimiento hist&#243;rico: zona de
negocios y econ&#243;mica, zona hist&#243;rica, zona cultural, zona industrial pesada,
zona residencial, zonas recreativas y deportivas. Desde este modelo, Medell&#237;n
presenta zonas y sub-zonas que evidencian desarrollos comerciales, de
industria ligera, V.I.P., vivienda suntuosa, entremezclados, lo que produce una
gran cantidad de zonas de tensi&#243;n. Se ocasiona por expansi&#243;n comercial,
aumento del estrato socioecon&#243;mico, desarrollo del sector de servicios y
negocios, aparici&#243;n de industria ligera sin planeaci&#243;n.
En condiciones normales los motivos que hacen que las personas se muden es
la insatisfacci&#243;n que el barrio produce y la posibilidad de acceder a mayores
recursos o servicios que se les pueden brindar. Para el caso de Medell&#237;n
tenemos el factor de desplazamiento forzado que ha modificado esta hip&#243;tesis.
Aunado a ello est&#225; la situaci&#243;n de inseguridad en los barrios.
Adem&#225;s de los anteriores existen variables como: subculturas, estilos de vida,
nivel salarial. Aparece un &#8216;urbanismo disperso&#8217; donde en diferentes zonas se
presentan m&#250;ltiples usos del suelo y falta de control. Y llegamos entonces a una
primera conclusi&#243;n. Medell&#237;n est&#225; afectada por un urbanismo disperso y es
hace entonces que se presenten m&#250;ltiples usos del suelo y que haya falta de
control, lo que favorece la aparici&#243;n del fen&#243;meno criminal.
El conflicto urbano
Las zonas de tensi&#243;n producen situaciones propicias para la aparici&#243;n de
conflictos y variables delictivas debido a que si existen espacios urbanos y
diferencias de estrato social, algunas &#225;reas quedaran como &#8216;zonas de
aislamiento&#8217; donde se encuentran personas que no tienen los mismos niveles
salariales ni la capacidad de acceder a los mismos beneficios sociales.
La ONU-H&#225;bitat (2003) menciona:
Las ciudades no son violentas inherentemente y muchas han logrado
enfrentar con &#233;xito los flagelos del delito y la violencia. Pero las
ciudades parecen ser sitios de cultivo de una amplia variedad de
actos fuera de la ley.
En general se habla es de violencias urbanas, debido a sus muchos tipos y
expresiones: pol&#237;ticas, econ&#243;micas, intrafamiliares, de g&#233;nero, etc., que pueden
interactuar entre s&#237;. En especial nos interesa la violencia criminal econ&#243;mica
debido a su impacto en el desarrollo urbano y su gran capacidad de corrupci&#243;n.
Se ha explicado desde tres paradigmas:
Funcionalista &#8211; An&#243;mico: La violencia es fruto de la desigualdad social. Esta
solo nos permite visualizar el origen del fen&#243;meno en lo institucional, pero lo
reduce a una simple respuesta y no se&#241;ala como se construye.
Paradigma Racional: Explica la violencia como elecci&#243;n racional para lograr los
fines que propone la cultura mediante el uso de medios il&#237;citos y violentos.
Estudia las estrategias racionales de los violentos para alcanzar sus fines.
Paradigma Culturalista: Estudia la conformaci&#243;n de la &#8216;cultura de la violencia&#8217;,
las identidades individuales, las ligas de solidaridad y convivencia.
Analiza la violencia como mecanismo fundamental e integrante de las
sociedades. Permite clarificar las maneras de reclutamiento, producci&#243;n y
reproducci&#243;n de violencia.
Los tres paradigmas permiten considerar que para prevenir la violencia citadina
es necesario que el crecimiento urbano vaya de la mano con pol&#237;ticas
econ&#243;micas y de seguridad del Estado que prevengan las violencias: Pol&#237;tica,
bien sea contra el Estado (frustraci&#243;n) o del Estado contra sus detractores
(represi&#243;n). Violencia comunal o &#233;tnica (barras bravas). Violencia criminal o
an&#243;mica es la m&#225;s com&#250;n en Medell&#237;n, conformada por grupos criminales
organizados que definen variables delincuenciales de acci&#243;n (homicidio,
extorsi&#243;n, violencia sexual, hurto, secuestro, desplazamiento forzado, etc.)
territorios, poblaciones objeto, estructuras militares, estructuras econ&#243;micas.
Aparecen diferentes actores con distintos prop&#243;sitos provocando la generaci&#243;n
de m&#250;ltiples conflictos. Surge el problema entre orden e interacci&#243;n social. Inicia
f&#225;cilmente en los &#8216;barrios marginales&#8217; que no representan el orden urbano pero
aglutinan poblaciones con necesidades no cubiertas como educaci&#243;n, salud y
empleo. Algunos la asocian con la desorganizaci&#243;n social, desarraigo,
problemas de medio ambiente y h&#225;bitat, las malas relaciones de vecindad, mala
distribuci&#243;n de bienes y servicios dentro de la sociedad, formaci&#243;n de
subculturas delincuenciales donde se aprende la delincuencia (bandas).
Dentro del desarrollo urbano es fundamental contemplar la infraestructura
b&#225;sica de servicios para las personas y que la transformaci&#243;n del uso del suelo
atienda las necesidades y las tensiones que se presentan. Ello evita la
conformaci&#243;n de territorios criminales, oligopolios ilegales, cooptaci&#243;n de
comunidades y conformaci&#243;n de grupos ilegales. Por eso es importante que
dentro del Plan de Ordenamiento Territorial haya coherencia con las pol&#237;ticas
de seguridad p&#250;blica.
Existen teor&#237;as que vinculan el dise&#241;o urbano y las tasas de delitos, por
ejemplo, el de &#211;scar Newman (1968) en Estados Unidos, llamado Proyecto
para el Dise&#241;o Urbano Seguro, que estudio la relaci&#243;n entre el dise&#241;o f&#237;sico de
los elementos y la actividad criminal. De dicho estudio surge la noci&#243;n de
&#8216;Espacio Defendible&#8217; que contribuye a la creaci&#243;n de espacios seguros.
Elementos del espacio defendible:
El territorio es el &#225;rea donde se percibe la influencia de los habitantes. La
posici&#243;n de las ventanas de las viviendas debe permitir a los habitantes
controlar el espacio. Evitar que el dise&#241;o arquitect&#243;nico a&#237;sle y haga vulnerable
a los habitantes. Mejorar la seguridad de las residencias con &#225;reas adyacentes
que no las hagan vulnerables.
Una calle segura se identifica por:
Clara diferencia entre lo p&#250;blico y lo privado. Desde las casas debe haber
acceso y visual que permita control sobre extra&#241;os para que el ciudadano
realmente participe de la seguridad. Debe ser usada constantemente para que
haya &#8216;ojos que vigilen&#8217;. Infraestructura de iluminaci&#243;n y equipamiento p&#250;blico,
entonces ah&#237; hablamos de la seguridad, c&#225;maras de vigilancia, que permiten
inhibir las acciones delictivas. Encontramos entonces una serie de factores que
est&#225;n relacionados con los detonantes del delito.
Hay un factor que es fundamental que es la pobreza y nos referimos a la
pobreza urban&#237;stica, que las personas no tengan en una comuna el mismo
acceso al disfrute del urbanismo que personas de otra comuna porque la
riqueza no est&#225; en el estrato social del barrio de la comuna, la riqueza urbana
est&#225; es en la riqueza de la ciudad y la manera como esa riqueza de la ciudad es
distribuida uniformemente entre los ciudadanos y eso es lo que nos da un factor
de prevenci&#243;n del delito.
Hay otra seria de elementos que son fundamentales, est&#225; la falta de orden
p&#250;blico, tambi&#233;n hay que tener en cuenta la personalidad de los mismos
delincuentes, incluida ah&#237;, hay factores que tienen que ver con el
desplazamiento forzado intraurbano, con la calidad de vida de las personas, con
el analfabetismo, etc. pero es que todo ella est&#225; relacionado con el desarrollo y
el POT es desarrollo para la ciudad.
Podemos citar unas conclusiones b&#225;sicas:
Primero, se puede realizar prevenci&#243;n del delito en el POT, mediante un dise&#241;o
urbano que contribuya de manera m&#225;s equitativa a la distribuci&#243;n de la riqueza.
El dise&#241;o urbano debe facilitar la ecuaci&#243;n a mayor vigilancia social, menor
criminalidad. Es necesario contemplar la expansi&#243;n de las &#225;reas urbanas y la
tensi&#243;n que producen entre s&#237; para prevenir la aparici&#243;n de las formas de
delincuencia. El cuidado en el uso del suelo en el POT, previene que se destine
para actividades no planeadas y que pueden fomentar la aparici&#243;n de zonas de
tensi&#243;n que favorecen la delincuencia.
El POT debe contemplar pol&#237;ticas de seguridad coordinadas con el urbanismo y
por &#250;ltimo, planear&#237;a ser participativo, ejecutar, respetar y vigilar; el POT
previene la delincuencia de cuello blanco, la corrupci&#243;n, aquella que con el
tiempo no solo echa al traste esto que hacemos aqu&#237; si no tambi&#233;n el uso del
suelo por los ciudadanos</speech><speech by="#jorgealbertoperezjaramillo" startTime="2013-11-20T00:00:00">Me voy a referir a un tema de una manera un poco particular, tratando de
poner que si bien el POT tiene un sentido f&#237;sicoespacial y t&#233;cnico muy
espec&#237;fico, tratemos de reflexionar sobre lo que significa en el contexto de esta
ciudad el POT. Si uno mira, Medell&#237;n es una ciudad relativamente joven pero
de una inmensa magnitud y es un ciudad que ha madurado o ha crecido de una
manera muy fuerte en un plazo de tiempo muy acotado, y eso genera varias
controversias necesarias que hacen parte de nuestra construcci&#243;n de ciudad y
es que somos m&#225;s gente que un proyecto ciudadano todav&#237;a.
Nosotros tenemos unas tasas de crecimiento poblacional y unos vol&#250;menes de
crecimiento de nuestra ciudad que hacen que no siempre vaya a la par la
construcci&#243;n pol&#237;tica de la ciudad como proyecto de la construcci&#243;n ciudadana
de la sociedad como proyecto y que entonces haya inmensos interrogantes
sistem&#225;ticos sobre la sociedad urbana y la ciudad como hecho urbano. Son dos
realidades que coexisten en simultaneidad pero que reclaman de nosotros una
permanente tarea de reflexi&#243;n, de construcci&#243;n, de conflictos y de debates para
poder avanzar en la direcci&#243;n correcta. Entonces a menudo confundimos o nos
confundimos porque no logramos entender por qu&#233; si tenemos los proyectos,
los planes, las normas, las pautas para el desarrollo urbano ordenado,
coherente, articulado, equitativo e incluyente, luego aparecen en el escenario
social tantas dificultades y tantas controversias y tantos conflictos.
Entonces al final tenemos unos instrumentos de planeaci&#243;n en los cuales
Medell&#237;n ha sido potente, fuerte, hay que recordar que el proceso que deriv&#243; en
un primer POT cuando sali&#243; la ley de desarrollo territorial en el a&#241;o 97, recogi&#243;
una construcci&#243;n colectiva muy valiosa que hizo esta cuidad a partir de su crisis
y es recordar que cuando en los a&#241;os 80, en consecuencia de una inmensa
explosi&#243;n de la urbanizaci&#243;n, recuerden que Medell&#237;n multiplic&#243; por 10 su
poblaci&#243;n de 350.000 habitantes a cerca de 3.000.000 la regi&#243;n metropolitana
entre el 50 y el a&#241;o 85.
Eso gener&#243; una sociedad de una inmensa poblaci&#243;n en busca de
oportunidades y condici&#243;n de vida ciudadana, no necesariamente construida
sino como interrogante para la sociedad que se sum&#243; a una etapa de declive al
desarrollo econ&#243;mico industrial, de crisis en el agrocafetero en nuestras
regiones circundantes, de conflictos por la desconexi&#243;n de la ciudad desde que
desapareci&#243; el ferrocarril con los mercados internacionales, sumados a la crisis
del narcotr&#225;fico, la violencia y el terrorismo.
Entonces en esos momentos esta ciudad emprendi&#243; un asunto que yo
considero casi una epopeya social de construcci&#243;n de ciudadan&#237;a que fue que
desde la consejer&#237;a presidencial, en su momento un elemento promotor de un
inmenso di&#225;logo ciudadano, de un inmenso di&#225;logo pol&#237;tico y social para
desarrollar acuerdos de largo plazo, la ciudad de Medell&#237;n y su entorno deriv&#243;
despu&#233;s en plan estrat&#233;gico 95-98 que fue a su vez, una gran oportunidad para
consensos, acuerdos, lineamientos estrat&#233;gicos de largo plazo que permitieron
pensar como sociedad que a lo largo de los a&#241;os 90 construimos una agenda
de largo plazo que as&#237; hayan habido cambios pol&#237;ticos a nivel electoral y a nivel
de gobiernos, ha habido pautas de continuidad y de visi&#243;n compartida de todos
los liderazgos de la ciudad que nos han permitido avanzar.
Entonces eso habla que efectiva, real y concretamente, si bien el POT es un
instrumento poderoso, ha sido mejor el proyecto ciudadano que hemos logrado
consolidar y que ha permitido que los planes de ordenamiento, sumados a los
planes de gobierno, nos hayan permitido como ciudad, tener agendas que han
dado con relativo &#233;xito respuesta a muchas de las demandas ciudadanas, pero
el POT como proyecto es muchas m&#225;s que un plan, es un inmenso acuerdo
colectivo sobre c&#243;mo vamos a desarrollar la sociedad en el territorio y c&#243;mo
vamos a gobernar esos territorios. Y obviamente el POT tiene una acotada,
limitada y concreta capacidad o &#225;mbitos de competencia para resolver los
problemas. Hay otras dimensiones que tienen que ver m&#225;s con nuestra
construcci&#243;n pol&#237;tica como sociedad y nuestra capacidad de generar los
acuerdos y los marcos institucionales y sociales para convivir y coexistir en el
territorio.
Somos una ciudad con una riqueza, con un inmenso conocimiento, con un
acervo de experticia sobre los procesos urbanos. Hemos tenido una inmensa
capacidad como colectivo social para reaccionar antes nuestras dificultades.
Hoy, uno podr&#237;a decir que Medell&#237;n es un ejemplo de resiliencia urbana y es
verdad que ha sido capaz de avanzar positivamente en medio de sus
dificultades. Un asunto que hay que considerar es que infortunadamente
nuestra capacidad de respuesta a las preguntas que nos plantea la ciudad no
es suficientemente poderosa a pesar de que es muy potente para la magnitud
de las demandas, un asunto que no nos debe causar desesperanza pero que
tenemos que tener claro y ser concientes que eso es as&#237; en el territorio y es que
aqu&#237; no es que no tengamos planificaci&#243;n ni gesti&#243;n urbana, tenemos y mucha.
Tenemos incluso una tradici&#243;n demostrable de planificaci&#243;n y de gesti&#243;n
urbana, el problema es que las tasas de crecimiento de la poblaci&#243;n y los
problemas asociados a la urbanizaci&#243;n siempre plantea nuevos interrogantes
m&#225;s potentes y a veces nos hacen tener la sensaci&#243;n que estamos lejos de
resolver los problemas, pero si no hubi&#233;ramos hecho los procesos de
planificaci&#243;n que hemos hecho, como los hemos hecho, cuando los hemos
hecho y con los niveles de participaci&#243;n y vinculaci&#243;n de las comunidades
organizadas que hemos tenido, seguramente los problemas, los conflictos y los
padecimientos urbanos que tenemos ser&#237;an mucho peores. Es verdad que hay
indicadores que demuestran que hemos logrado avances sustantivos y uno de
esos es que a pesar de las inmensas contradicciones que hay en el territorio,
hoy somos una sociedad que tienen indicadores de vida p&#250;blica, de convivencia
urbana, de equidad urbana muy superiores a los que tuvimos en diversos
momentos del pasado.
Tenemos que reconocer que somos una ciudad que adem&#225;s no existe como
municipio en s&#237; mismo y esto es un tema que es central para entender
ordenamiento territorial, urbanizaci&#243;n y seguridad y es que los sistemas
territoriales asociados a la criminalidad, a la delincuencia y a los factores
generadores de inseguridad, no est&#225;n acotados territorialmente a una
jurisdicci&#243;n pol&#237;tico-administrativa. Entonces una agenda de seguridad urbana
para una sociedad metropolitana en la complejidad de esta ciudad de lejos
supera la orbita municipal, las capacidades institucionales, pol&#237;ticas y legales de
un municipio y de lejos por supuesto, supera un POT.
Como dec&#237;a mi amigo Sergio Bustamante que aqu&#237; tenemos una ciudad que se
extiende por el territorio de diez sino diez ciudades, pero m&#225;s a&#250;n, tenemos un
sistema territorial urbano en el cual est&#225; Medell&#237;n que hace parte de la regi&#243;n
central de Antioquia, pero adem&#225;s la regi&#243;n central de Antioquia hace parte de
corredores o estrat&#233;gicos vinculados s Centroam&#233;rica, canal de Panam&#225;, Mar
Caribe, Urab&#225;, el sistema del r&#237;o Magdalena y todo su entorno, aqu&#237; lo que
estamos hablando es que cuando estamos enmarcando una discusi&#243;n de
seguridad, no podemos tener una mirada exclusivamente desde lo municipal y
cuando miramos el territorio y las capacidades que desde la planificaci&#243;n y la
gesti&#243;n de un POT tenemos para resolver los problemas de gobernabilidad,
convivencia y seguridad urbana, hay que reconocer los l&#237;mites, esta agenda nos
supera, tiene poderes que son supramunicipales, supraregionales y en los
cuales nosotros tenemos que aprender a operar.
Sin embargo, hay que decir que en el marco del trabajo del POT que estamos
haciendo, uno de los asuntos que s&#237; tenemos muy claros es que esto no puede
ser simplemente un compendio normativo, no puede ser un estatuto de
construcci&#243;n para hacer edificios, lo que tenemos que hacer es ser capaces de
construir que el POT sea un acuerdo pol&#237;tico, un marco de compromisos, de
corresponsabilidad ciudadanas alrededor de c&#243;mo debemos habitar, que
considere no solo los asuntos de la infraestructura, del h&#225;bitat, del medio
ambiente y de los sistema funcionales y duros del desarrollo urbano si no que
considere cu&#225;les son los grandes interrogantes de nuestra sociedad, cu&#225;les son
los grandes conflictos que aparecen sobre el territorio y que seamos capaces
de, por un lado, acordar c&#243;mo resolverlos, cu&#225;l es nuestro proyecto com&#250;n y
sobre todo c&#243;mo vamos a asumir compromisos efectivos para que ese plan
efectivamente sea una agenda com&#250;n.
Tenemos unos retos gigantescos y es que en esa din&#225;mica territorial que
Medell&#237;n est&#225;, tiene unos corredores naturales de conectividad con el entorno
que hacen que sea esencial que dentro de la &#243;rbita del POT nosotros
consideremos sistema urbanos controlables, nosotros tenemos que asumir que
el territorio en su conjunto tiene que ser dominado, regulado por el Estado
porque es el agente natural que la comunidad espera y merece oriente al
desarrollo del territorio. Hemos encontrado que a lo largo de los a&#241;os en esta
lucha que Medell&#237;n ha desarrollado por superar los conflictos y la violencia
fraticida que vivimos, ha avanzado positivamente en algunos aspectos pero
entre los diagn&#243;sticos m&#225;s preocupantes tenemos que ha habido una h&#237;per
concentraci&#243;n de la tensi&#243;n en el per&#237;metro urbano interior y los corregimientos
y las zonas rurales han estado reguladas o descontroladas territorialmente.
Uno de los asuntos en lo que nos hemos concentrado y esto arranca desde el
Gobierno anterior de Alonso Salazar es desarrollar instrumentos y mecanismos
de planificaci&#243;n y de los corregimientos que nos permitan tener una agenda
m&#225;s precisa de qu&#233; debe hacer el POT para orientar el desarrollo de los
corregimientos y las &#225;reas rurales por un lado, y por el otro comprometernos
con precisi&#243;n alrededor del modelo de ciudad que las sociedad acord&#243; desde el
a&#241;o 98 en el plan estrat&#233;gico y que convirti&#243; en el modelo territorial del primer
POT.
Ese acuerdo con una vida de ciudad compacta, de ciudad densa que crece
hacia adentro, no es solo un modelo f&#237;sico-espacial y ambiental, es tambi&#233;n un
modelo social pol&#237;tico y econ&#243;mico porque una apuesta por una ciudad
compacta que crece alrededor de las grandes dotaciones urbanas del sistema
de r&#237;o, del sistema Metro y los sistemas de transporte masivo, de las dotaciones
de infraestructura, equipamientos y servicios, es una sociedad integrada,
muchas m&#225;s incluyente donde hay m&#225;s niveles de equidad, donde la
convivencia en lo p&#250;blico es esencial y donde la construcci&#243;n pol&#237;tica en la
ciudad aparece en escena. Lo que hemos hecho es aplazar esa construcci&#243;n
de sociedad y mirar la ciudad de Medell&#237;n desde hoy hacia atr&#225;s, lo que
significa es demostrar o evidenciar que prioritariamente hemos expandido la
ciudad hacia los bordes, hacia las periferias, hacia los corregimientos y que
digamos que esa idea de ciudad compacta, densa, integrada, incluyente y de
equidad para todos, est&#225; avanzando con logros muy meritorios,
insuficientemente potenciada por los desarrollos de los &#250;ltimos a&#241;os.
Tenemos que ser capaces y ser consecuentes con esta idea a trav&#233;s del POT
(que vamos a formular el a&#241;o entrante que vamos a acordar m&#225;s bien porque
est&#225; en formulaci&#243;n). El a&#241;o entrante debe significar un reacuerdo de todos los
sectores de la sociedad alrededor de c&#243;mo vamos a desarrollar a Medell&#237;n los
pr&#243;ximos a&#241;os. Recuerden que estamos en la revisi&#243;n ordinaria de largo plazo,
recuerden que eso va a significar que este proyecto no es un plan de gobierno
sino que es un proyecto de la ciudad y que lo vamos a tener como marco de
referencia para todos los habitantes durante los pr&#243;ximos tres gobiernos, lo cual
significa que por lo menos, entre el per&#237;odo 2014-2027 el POT que
acordaremos en junio pr&#243;ximo ser&#225; un marco de referencia para los planes de
gobierno particulares de los gobiernos sucesivos, pero adem&#225;s para todo el
desarrollo social de la ciudad.
Medell&#237;n tiene una tradici&#243;n que hace parte de su propia cultura en la
planificaci&#243;n, uno dice 1903 al 6 Medell&#237;n futuro con la sociedad de mejoras
p&#250;blicas y don Enrique Olano, pero empieza a hacer seguimiento y somos una
sociedad que tiene una riqueza universitaria representada entre muchas otras
cosas en tener una escuela de ingenier&#237;a como la facultad de minas fundada en
la d&#233;cada del 70 del siglo IXX, o tener escuelas de derecho con un inmensa
trayectoria y tradici&#243;n, escuelas de otras ciencias sociales y facultes de
arquitectura por ejemplo, desde el 42 en el caso de la Bolivariana y del 47 de la
Universidad Nacional.
Entonces esta es una ciudad que tiene un acervo t&#233;cnico asociado al desarrollo
urbano poderoso, tenemos un plan piloto que se hizo en el a&#241;o 50 que se cita
con mucha frecuencia como si no fuera tan importante, pero miren, Medell&#237;n en
el a&#241;o 50 era la ciudad m&#225;s innovadora del mundo en planificaci&#243;n urbana, el
plan piloto que hizo Jos&#233; Lu&#237;s Sert, lo hace como decano posterior de Harvard
como presidente de los congresos internacionales de arquitectura moderna que
eran la punta de lanza de los pensamientos m&#225;s avanzados del urbanismo del
mundo en ese momento. Tenemos una ciudad que s&#237; tiene una tradici&#243;n de
planificaci&#243;n y un conocimiento aplicado a la ciudad y a lo urbano que nos da
muchas pautas de desarrollo, despu&#233;s del plan piloto aparece la creaci&#243;n de la
oficina de Planeaci&#243;n y por ejemplo, muy temprano para Am&#233;rica latina tuvimos
un &#193;rea Metropolitana institucionalizada, ya tenemos 30 a&#241;os del primer plan
metropolitana que se llam&#243; hacia la consolidaci&#243;n de la metr&#243;polis en el a&#241;o 85.
En el caso del Valle de Aburr&#225; todos los municipios acordamos de hecho un
modelo de ocupaci&#243;n territorial que es vinculante como norma obligatoriamente
general para todos los POT, eso no existe en otros lugares. Tenemos los POT,
los niveles de autonom&#237;a municipal que da el marco constitucional, tradici&#243;n
democr&#225;tica local, un Concejo de la ciudad, un CTP, uno instrumentos serios de
planificaci&#243;n en gesti&#243;n. Todo esto lo cito es porque en un marco problema
como la discusi&#243;n sobre el POT y la seguridad es muy importante comprender
en ese marco de dificultades tambi&#233;n ese marco de oportunidades y de
destrezas o capacidades de ciudad que tenemos frente a estas problem&#225;ticas.
Ah&#237; aparece representado el modelo territorial acordado por consenso por los
10 municipios del Valle de Aburr&#225; en el &#193;rea Metropolitana, incluido Envigado
que si bien, no hac&#237;a parte del &#193;rea Metropolitana no hace parte, acord&#243; el
modelo y es un modelo que plantea una estrategia con la base natural como
punta de lanza el denominado sistema verde del borde del Valle de Aburr&#225; que
hoy llamamos Cintur&#243;n Verde y que en su momento hac&#237;a parte de la propuesta
del parque central de Antioquia; el sistema de la cuenca con el r&#237;o y todo el plan
de ordenaci&#243;n y manejo de la cuenca, el sistema de plan maestro de espacios
verdes urbanos de todo el Valle y un conjunto de instrumentos de planificaci&#243;n
que en su momento definieron el modelo de ciudad para todo el Valle; y luego,
tenemos desde el a&#241;o 99 el POT 99 que acord&#243; un modelo territorial que es el
que hemos venido siguiendo a lo largo del tiempo.
Tenemos que reconocer este fen&#243;meno. Esta es una imagen que muestra
c&#243;mo a lo largo del siglo XX la mancha urbana creci&#243; y ustedes van viendo,
1914, 1980 y miren la magnitud de esa expansi&#243;n. Cuando uno discute hoy, por
ejemplo, un proyecto como el Cintur&#243;n Verde, tiene que reconocer que es un
proyecto que no es coyuntural sino que es estructural y es que esta ciudad tiene
que reconocer que durante d&#233;cadas ha estructurado una metodolog&#237;a formal e
informal de destrucci&#243;n de su base natural.
Esta cuidad tiene que reconocer que durante d&#233;cadas ha ido en contrav&#237;a del
acuerdo colectivo pol&#237;tico de un modelo de ciudad, uno no puede decir que en
a&#241;o 99 acord&#243; un modelo de ciudad compacta de crecimiento hacia adentro y
que lo que ha hecho es expandir hacia los bordes y hacia las periferias el
desarrollo urbano; entonces, obviamente reclamo y valoro que An&#237;bal Gaviria
est&#233; liderando este proyecto porque en el a&#241;o 2004 como gobernador con
Corantioquia y el Cornare, promovi&#243; el Parque Central de Antioquia, promovi&#243;
que conjuntamente formul&#225;ramos una apuesta por planificar el medio natural
alrededor de la ciudad metropolitana y desde ah&#237; venimos trabajando y el
Presidente del Concejo lo conoce bien porque en su momento trabaj&#243; en esto
que hay unas apuestas que van m&#225;s all&#225; de un Gobierno o de un l&#237;der pol&#237;tico
coyuntural y es una agenda regional que venimos estructurando Cornare,
Corantioquia, &#193;rea Metropolitana, municipios y hoy en el caso del &#193;rea
Metropolitana y del Municipio de Medell&#237;n hemos dado en llamar Cintur&#243;n Verde
Metropolitano y Jard&#237;n Circunvalar de Medell&#237;n.
Esto, para contextualizar en el marco de esta discusi&#243;n la metodolog&#237;a sobre la
cual hemos estructurado el an&#225;lisis del POT y es que nosotros estamos
tratando de que el POT sea realmente una respuesta a un diagn&#243;stico muy
preciso de la realidad para que lo que nos ha ocurrido y es que por un lado va la
teor&#237;a y el concepto de ciudad y por el otro va lo que realmente hemos hecho.
Hemos definido con un apoyo metodol&#243;gico de la Universidad Nacional la
estructura para la formulaci&#243;n del POT.
Por un lado est&#225;n los &#225;mbitos territoriales que hemos hecho una lectura
territorial donde est&#225; el r&#237;o como sistema, la ladera, el borde que lo analizamos
en un sentido como borde urbano y es la forma como la expansi&#243;n urbana llega
al borde y el borde rural que es la forma como lo rural llega al borde urbano y
ah&#237; hay un punto d contacto, de integraci&#243;n que reclama un an&#225;lisis particular y
luego el &#225;mbito rural que hay que decir que Medell&#237;n tiene un inmenso territorio
rural. Esa lectura desde los cinco &#225;mbitos nos permite estructurar
metodol&#243;gicamente, luego los ejes tem&#225;ticos de an&#225;lisis en los cuales van a
aparecer un primer grupo que son las din&#225;micas transversales que hemos
llamado as&#237; que son obviamente la din&#225;mica poblaci&#243;n, es decir, c&#243;mo opera la
vida en este valle para que la lectura del POT entienda eso y es qu&#233; pasa con
las comunidades.
Luego aparece el sistema de las acciones desde la econom&#237;a y el desarrollo
inmobiliario en t&#233;rminos de impacto sobre el ordenamiento territorial. Este valle
tiene una condici&#243;n natural muy compleja que hace que en su geograf&#237;a sea un
valle de riesgo, cuando nosotros habl&#225;bamos de la agenda natural y ambiental,
no estamos hablando solamente de preservaci&#243;n de recursos, es de
preservaci&#243;n de la vida y una de las prioridades que tiene que abordar el POT
es que la din&#225;mica que ha tenido el territorio no puede mantenerse.
Hoy tenemos que reconocer que a lo largo de las &#250;ltimas d&#233;cadas ha habido
inmensas tragedias que han costado muchas vidas y tienen que ver con la
condici&#243;n tr&#225;gica de nuestro sistema natural. Entonces, por un lado el valle es
una belleza natural, pero por el otro lado es un inmenso riesgo para la vida. Y
uno de los asuntos que es complejo es que el sistema de conocimiento del
territorio que nos permite definir los niveles de riesgo espec&#237;fico en una zona,
tambi&#233;n son producto del conocimiento que vamos pudiendo tener, no es un
asunto de simple vista y muchas veces vamos descubriendo que en el pasado
se urbanizaron sectores que est&#225;n en condici&#243;n de alto riesgo.
Ah&#237; como sociedad tenemos que hacer un acuerdo pol&#237;tico y social para
entender que hay comunidades que habitan en condiciones de alto riesgo y no
deber&#237;an prevalecer. Luego aparecen los atributos territoriales en los cuales
aparece la estructura ecol&#243;gica principal porque un desarrollo de ciudad
sostenible y equilibrado con la naturaleza, requiere un reconocimiento de la
base natural. Por el otro lado, aparece el sistema de espacio p&#250;blico,
equipamientos y el patrimonio cultural que hace parte fundamental de lo que
hemos hecho como ciudad, aparecen los servicios p&#250;blicos como un
instrumento para generar equilibrio y equidad; y aparece dentro de ese marco
de atributos territoriales el sistema de h&#225;bitat que es una de las asignaturas
m&#225;s complejas de nuestra sociedad.
Medell&#237;n con todos los avances urbanos que ha tenido en las &#250;ltimas d&#233;cadas,
sigue teniendo un gigante y dif&#237;cil reto que es generar el h&#225;bitat colectivo. Si
ustedes miran realmente la expansi&#243;n de la oferta de vivienda, particularmente
de la vivienda de inter&#233;s p&#250;blico, ha sido a la periferia y es una contradicci&#243;n en
los t&#233;rminos si est&#225;bamos hablando de esa idea pol&#237;tica de una ciudad
compacta y densa.
Una cuidad compacta y densa no es solamente una cuidad que hace edificios
adentro y pone gente adentro, es una ciudad que se compacta colectivamente a
nivel social y se integra alrededor de sus notaciones urbanas de mayor calidad.
Entonces ah&#237; tenemos una tarea fundamental y el otro asunto que es vital es el
sistema de centralidades que reconoce las estructuras urbanas tradicionales
que reconoce el centro urbano y los centros de barrio tradicionales pero los
agenda en contraste con c&#243;mo se est&#225; desarrollando la econom&#237;a y la
poblaci&#243;n y cu&#225;les son las presiones sobre el territorio que hoy tenemos.
Despu&#233;s, aparece adicionalmente el mundo de las intervenciones rurales y los
usos del suelo rurales que como dije hace un rato es uno de los temas que
hemos tenido menos resueltos a trav&#233;s de los planes anteriores, cuando uno
mira el POT ha planteado caminos, lo que hemos diagnosticado es que no
todos los caminos han logrado el suceso que se esperaba y en esto hay que
tener un llamado a la tranquilidad colectiva y es la cultura del ordenamiento
territorial requiere madurez. Entonces no podemos entrar en una sensaci&#243;n de
desespero porque todo lo que hemos so&#241;ado desde el POT no se haya
resuelto, no estamos empezando de cero y el acumulado desde el 99 con las
dos versiones de POT nos debe llevar a poder avanzar en que este nuevo POT
que va a tener una vigencia por lo menos hasta el 2027, realmente logre
resolver esos asuntos.
Un tema que es crucial que seguramente tiene un nivel t&#233;cnico mucho m&#225;s
detallado es todo el mundo de las normas t&#233;cnicas del POT, las normas b&#225;sicas
y los usos del suelo que son las reglas del juego jur&#237;dicamente establecidas que
hacen que toda la construcci&#243;n anterior se pueda consolidar y desarrollar. Ese
marco metodol&#243;gico es sobre el que estamos trabajando y recoge lo que ya
mencion&#233;.
Este es un cuadro s&#237;ntesis de algunas de las tragedias que en el territorio
hemos tenido en el pasado y muestra con indicadores concretos, incluso de
muerte, lo que nos ha pasado con el territorio. Esto es un asunto que nos tiene
que quedar bien resuelto en el nuevo POT o en la versi&#243;n actualizada del POT
y es que no podemos prevalecer en el desarrollo urbano en condiciones de
riesgo para la gente y esa es una tarea que tenemos que resolver y superar.
Metros Cuadrados Licenciados Totales 2008 - 2012
Presi&#243;n sobre los bordes, corredor del r&#237;o quieto&#8230;.
Fuente: Curadur&#237;as, 2013.
Elabor&#243;: Subdirecci&#243;n de informaci&#243;n, 2013.
Esto se los quiero contar como parte, son unos cuantos gr&#225;ficos del complejo
diagn&#243;stico que tenemos sobre el POT pero que pone en evidencia lo que les
estoy planteando como contradicciones pol&#237;ticas en nuestra forma de
desarrollar la ciudad. Si ustedes miran aqu&#237;, aparece los metros cuadrados
licenciados durante los &#250;ltimos a&#241;os en la ciudad y ustedes ven que
prioritariamente el corredor del r&#237;o y &#225;rea de ciudad que esperar&#237;a uno se
compactara y se densificara, no ha sido el receptor de las licencias y
mayoritariamente la presi&#243;n urbana ha estado sobre los bordes y las laderas.
Resumen de focos de REVISI&#211;N
Desde los &#193;MBITOS (en forma de preguntas clave):
Evoluci&#243;n de la oferta de vivienda NO VIS (Unidades)
Luego, aparece este gr&#225;fico que tambi&#233;n es muy cr&#237;tico, que recoge c&#243;mo ha
evolucionado la oferta de vivienda NO VIS en la ciudad y que plantea
claramente que en el caso del Valle de Aburr&#225; es lo que est&#225; en rojo, los
municipios vecinos y en azul, y c&#243;mo la oferta de vivienda ha crecido mucho
m&#225;s por fuera de Medell&#237;n que en Medell&#237;n. Esa hip&#243;tesis de ciudad compacta,
de ciudad que crece hacia adentro, que ofrece una condici&#243;n de h&#225;bitat
necesaria y suficiente para su comunidad, no se est&#225; logrando consolidar.
Si ustedes miran, este es uno de los temas que ha concentrado un debate
profundo en el Concejo de Medell&#237;n y tiene que ver con una dimensi&#243;n de la
seguridad y es la que tiene una ciudad asociada a la legalidad del desarrollo
urbano y es la forma c&#243;mo a trav&#233;s de un vac&#237;o jur&#237;dico del POT o de una
interpretaci&#243;n jur&#237;dica en el POT, nosotros hemos tenido una pol&#237;tica de
desarrollo de vivienda en Medell&#237;n y las &#225;reas de color son las &#225;reas donde ha
crecido de manera sustantiva la viviendo en la ciudad.
Ustedes ven que en colores aparecen documentadas las mayores densidades
que son las m&#225;s oscuras y particularmente esto es lo que se ha generado como
licencias de vivienda da inter&#233;s prioritario que es un tema que en el Concejo de
Medell&#237;n particularmente a trav&#233;s de una comisi&#243;n accidental hemos discutido
regularmente. Y lo que se ha generado es una contradicci&#243;n colectiva donde la
sociedad esperar&#237;a que seg&#250;n el acuerdo POT, hubiera por decir 183 viviendas
y lo que hemos tenido v&#237;a esas normas es 819 o por ejemplo, 171 en este caso
y lo que hemos tenido en realidad son 1.264 unidades licenciadas, un profundo
desequilibrio entre el deber ser y lo que hemos hecho.
Esto no es un asunto solamente de una licencia de construcci&#243;n, sino de un
impacto profundo sobre el derecho colectivo. Un POT es un acuerdo ciudadano,
pol&#237;tico y t&#233;cnico, mediante el cual todos decimos que vamos a honrar el inter&#233;s
general por encima del inter&#233;s particular y vamos a responsabilizarnos de la
funci&#243;n social de la propiedad.
Cuando uno deliberadamente, amparado en que hay una norma que le permite
violentar eso, est&#225; incurriendo en una violencia funcional contra la ciudad,
porque si ustedes miran en este caso donde aparece el marco de obligaciones
urban&#237;sticas, de sesiones que los proyectos deben ofrecerle a la ciudad y
aparece claramente c&#243;mo entre las obligaciones de zonas verdes formuladas
en el POT las obligaciones efectivas recibidas por la ciudadan&#237;a son mucho
menores, es decir, por ejemplo, 8.157 metros cuadrados y se reciben 1.638 o
4.810 y se reciben efectivamente 610 metros cuadrados. Esto es un asunto que
nos debe llamar la atenci&#243;n en el t&#233;rmino de, por ejemplo, la seguridad jur&#237;dica
y normativa y la seguridad funcional que tiene la ciudadan&#237;a frente a lo que son
los acuerdos del POT, representa.
Efectivamente como aprendizaje de ciudad en un marco de an&#225;lisis del POT
esto es crucial y evidencia uno de los mayores problemas que tenemos que
asumir y aparece este que es un tema tambi&#233;n muy cr&#237;tico y es: cuando vamos
a ese acuerdo pol&#237;tico sobre la ciudad compacta y densa, miren esta imagen:
INCOHERENCIA ENTRE LOS SUELOS DE OPORTUNIDAD Y LA POLITICA DE USOS
DEL SUELO
&#193;reas de
oportunidad para
desarrollos
habitacionales
Lo que est&#225; en blanco y miren cu&#225;les son las &#225;reas para oportunidad para
desarrollos habitacionales formulados en los POT, entonces estas son las &#225;reas
de oportunidad, pero estas son las &#225;reas que se han desarrollado sin vivienda
porque el POT formula por un lado un modelo y por el otro, un sistema
normativo que lo contradice, lo que est&#225; en blanco son las &#225;reas en donde no
aparece el uso de vivienda, por lo tanto, estas &#225;reas de oportunidad son una
ret&#243;rica que queda en el papel.
Esta en la imagen que recoge donde hemos priorizado la expansi&#243;n urbana que
son la laderas y las periferias, eso reitero, no es solo un asunto de licencias
urban&#237;sticas y constructivas, sino que es una hip&#243;tesis pol&#237;tica de c&#243;mo hemos
desarrollado la ciudad. Nosotros tenemos que asumir que toda esta realidad
plantea que la gobernabilidad territorial que tenemos en el valle, la posibilidad
de generar una sociedad que convive y tiene seguridad, son preguntas
insuficientemente resueltas y una inmensa prioridad hacia el futuro. Tenemos
que ser capaces desde el POT de transformar muchos de los acuerdos pol&#237;ticos
que tenemos frente al tema y asumir que la convivencia, la seguridad y la
gobernabilidad tienen en ese proyecto del POT un asunto sustantivo.
El POT plantea una serie de retos, uno de ellos es que m&#225;s all&#225; de una acuerdo
con los gremios constructores, con los sectores inmobiliarios, con los mundos
t&#233;cnicos de la planificaci&#243;n, como colectivo social construyamos detr&#225;s de ese
POT un acuerdo ciudadano. Necesitamos que las actividades que
desarrollamos en el espacio para promover y administrar una ocupaci&#243;n
concertada y planificada del territorio, est&#233; en equilibrio con el sistema natural,
generen realmente una condici&#243;n de equidad urbana y que los beneficios
realmente sean estructurales para todos.
Por el otro lado, necesitamos que las iniciativas, acciones y esfuerzos que
desarrollemos como ciudad est&#233;n suficientemente cohesionadas desde los
instrumentos de planificaciones y que los actores sociales, todos, como
logramos hacer a lo largo de los a&#241;os 90, realmente avancemos en un inmenso
esfuerzo por asumir compromisos.Me parece que uno de los retos para la
seguridad de este territorio es que todos asumamos esa corresponsabilidad y
que la sociedad como un todo priorice, no solo el 123, la Polic&#237;a, la Fiscal&#237;a y
los sistemas de seguridad asociados a eso, sino que creemos alrededor del
POT un marco de seguridad colectiva sobre c&#243;mo queremos desarrollar la
ciudad.
El POT es una inmensa oportunidad para concretar el modelo de ciudad que
venimos construyendo desde varias d&#233;cadas atr&#225;s y que los proyectos y
productos sobre los que queremos trabajar realmente aparezcan y prevalezcan.
Es decir, el POT deber&#237;a convertirse en una agenda p&#250;blica que va m&#225;s all&#225; de
un marco de actuaci&#243;n para otorgar licencias de construcci&#243;n y de desarrollo.
Ustedes pueden leer estas frases del maestro Gustavo Wilches &#8211; Chaux, que
resume en un marco de pensamiento en buena medida lo que representa un
concepto de profunda seguridad para nuestro territorio y que es en buena parte
lo que estamos tratando de desarrollar nosotros en el marco del POT.
Estamos en una fase en que entregaremos a las autoridades ambientales para
la discusi&#243;n y su concepto el plan en el mes de diciembre, despu&#233;s vendr&#225; el
proceso en el cual el Consejo Territorial de Planeaci&#243;n, que es el &#225;mbito que
representa todos los matices sociales de Medell&#237;n durante los meses de enero,
febrero; emitir&#225;n su concepto para que el Concejo de la ciudad inicie
formalmente con la radicaci&#243;n del proyecto de acuerdo en el mes de marzo, las
discusiones que nos permitir&#225; tener POT en junio del a&#241;o entrante.
Cu&#225;l es el llamado que nosotros hacemos.
1&#176; El POT es por naturaleza un proyecto colectivo, de largo plazo y que tiene
que representar un acuerdo pol&#237;tico.
2&#176; No es un plan de Gobierno, sino que es un plan de ciudad.
Un plan de ciudad significa que es, un proyecto de largo plazo que est&#225;
superando las vigencias de gobierno particular y que debe representar un
marco de actuaci&#243;n consensuado por todos los actores sociales, pol&#237;ticos que
operan en el territorio. Adicionalmente, entender que el POT no termina el d&#237;a
que se acuerda en el Concejo y se sanciona; el POT empieza en ese momento
y ah&#237; aparece una inmensa corresponsabilidad pol&#237;tica para construir un marco
general de seguridad ciudadana, asociado a c&#243;mo vamos a desarrollar en las
pr&#243;ximas dos d&#233;cadas y con las pr&#243;ximas generaciones de ciudad.
Para ir terminando, uno de los temas que nosotros aspiramos es a que
realmente entendamos que la ciudad es un proyecto humano, que la ciudad no
es simplemente un asunto de sumar acciones sobre el territorio, sino acordar
pol&#237;ticamente como queremos habitar en lo que resuelve el POT. Que este
pacto ciudadano tiene que ser poderoso y de largo plazo, que hay que construir
cultura ciudadana y no simplemente decretar el POT. Ese modelo de ciudad
como ya est&#225; demostrado que hemos intentado construir durante los &#250;ltimos
a&#241;os pasa por un interrogante grande, por un lado va lo t&#233;cnico y por otro va la
din&#225;mica social y por tanto requerimos que todos los ciudadanos lo asumamos.
Por el otro lado es que hay una pregunta que gravita alrededor de todas estas
discusiones; m&#225;s de la mitad de nuestras ciudades se hacen de manera
informal y el POT es un instrumento de lo formal y ah&#237; tenemos interrogantes
grandes de c&#243;mo implementar un POT que realmente resuelva los problemas.
Porque buena parte de las acciones que est&#225; esperando nuestra comunidad
reclaman un nivel de innovaci&#243;n jur&#237;dica y funcional que seguramente estamos
impedidos en resolver, porque adem&#225;s el marco jur&#237;dico no es totalmente
inventado para el POT, sino que nosotros operamos en un marco jur&#237;dico
institucional de una rep&#250;blica unitaria central y ah&#237; no tenemos posibilidad a
pesar de las evidentes preguntas que plantea la ciudad, ofrecer suficientes
respuestas. De igual manera, es asumir que el POT es un escenario en el cual
m&#250;ltiples relaciones complejas y conflictivas se reflejan.
Entonces es un marco de inmenso realismo, no podemos hacer un POT te&#243;rico
y de ilusiones que tenemos que hacer un proceso en los pr&#243;ximos a&#241;os de
fortalecimiento institucional para el plan. Algunos de los que han expuesto
antes, han demostrado como hay una limitaci&#243;n y en este Concejo durante los
debates tambi&#233;n refleja muchas preguntas; lo cual demuestra que tenemos una
insuficiente capacidad de monitoreo y control de lo que pasa con la ciudad
asociada al POT y eso es un asunto que requiere por un lado fortalecer al
aparato institucional, fortalecer el marco normativo, pero sobre todo fortalecer la
corresponsabilidad ciudadana y el compromiso con poner realmente en el
escenario las reglas de fuego acordadas.
Tenemos que ser capaces de avanzar en esa construcci&#243;n que es de
civilizaci&#243;n y de democracia en la que todos los ciudadanos nos
comprometamos con el inter&#233;s general por encima del inter&#233;s particular y que
todos los derechos siempre generan sobre todo deberes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">Estamos en el foro que ha programado el Observatorio de Pol&#237;ticas P&#250;blicas
del Concejo de la ciudad de Medell&#237;n, bajo la coordinaci&#243;n de la honorable
concejal Aura Marleny Arcila, con el acompa&#241;amiento en ese mismo
observatorio del concejal Jaime Andr&#233;s Cuartas y Nicol&#225;s Duque</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">Hemos tenido unos panelistas de lujo, con unas intervenciones supremamente
importantes para la municipalidad, para esta Corporaci&#243;n, para el Concejo. El
Observatorio de Pol&#237;ticas P&#250;blicas ha recogido unas preguntas, las ha
organizado en bloque, tenemos tres preguntas que le pedir&#237;a a los panelistas
presentes que de acuerdo a la pertinencia de cada una de ellas hagan algunas
observaciones y les pido el favor de hacerlas brevemente.
En primer lugar, si se sabe donde ocurren los homicidios en Medell&#237;n &#191;Por qu&#233;
la seguridad no se fortalece en esos sitios?
Segundo, &#191;Qu&#233; posibilidad hay de descentralizar la Fiscal&#237;a?, pues el bunker es
de dif&#237;cil acceso a la comunidad y en general intimida a quien coloca la
denuncia, en especial por las actividades de la delincuencia com&#250;n, que eso
tiene mucho que ver con el tema de las denuncias y me parece supremamente
importante esa inquietud.
Tercero, dada la escasez del territorio urbanizable se viene desarrollando un
proceso de urbanismo en altura que a&#237;sla y encarcela la comunidad, &#225;reas
reducidas sin zonas comunes, &#191;qu&#233; se tiene previsto para humanizar la
vivienda desde el POT y no ser c&#225;rceles en sitios de encierro que limitan en
desarrollo humano?
Cuarto, el centro de la ciudad aparece recurrentemente en los diversos planos
de ubicaci&#243;n de la criminalidad como uno de los lugares m&#225;s impactantes en
materia de seguridad. &#191;Qu&#233; se plantea desde el POT para la recuperaci&#243;n del
centro como un escenario para la convivencia y el disfrute seguro de la
comunidad?</speech><speech by="#jorgeperez" startTime="2013-11-20T00:00:00">Cuando uno reflexiona como hemos hecho en varios escenarios sobre el
centro de la ciudad tienen que reconocer que si bien es un &#225;mbito donde hay
una amplia variedad de conflictos y de dimensiones de la seguridad urbana en
discusi&#243;n, en el caso espec&#237;fico del POT no es el escenario privilegiado, es
decir, hay much&#237;simas m&#225;s anomal&#237;as, infracciones, ilegalidades asociadas al
POT en muchos otros sectores de la ciudad que en el &#225;mbito del centro.
Lo que en el &#225;mbito del centro si es evidente es que recoge por una din&#225;mica
que no es s&#243;lo coyuntural, sino que es estructural y que si tiene que ver con el
modelo de desarrollo territorial de la ciudad. Un progresivo abandono de
actividades sociales de prestigio durante d&#233;cadas que se configur&#243; desde los
a&#241;os 70 y que gener&#243; que las pol&#237;ticas urbanas de Medell&#237;n fomentaran la
evoluci&#243;n urbana abandonando institucionalidades p&#250;blicas, privadas y de
diverso orden social, que le otorgaban condici&#243;n de regulaci&#243;n, control
ciudadano, calidad urbana , al centro de la ciudad.
Hoy lo que estamos recogiendo es que se ha convertido por su din&#225;mica ya de
detalle a nivel econ&#243;mico y social en el &#225;rea central en un sector donde
m&#250;ltiples expresiones de la ilegalidad y de las comunidades asociadas a el
delito tienen en el centro un &#225;mbito de actuaci&#243;n regular y frecuente y que por
tanto el centro de Medell&#237;n no es el centro del Municipio de Medell&#237;n. Si no que
el centro de Medell&#237;n es el centro de la regi&#243;n central de Antioquia, es el centro
de la regi&#243;n metropolitana, es el centro de todo lo bueno o mucho de lo bueno y
mucho de lo malo de las expresiones sociales que gravitan alrededor de este
fen&#243;meno que es Valle de Aburr&#225;.
Ah&#237; hay un llamado de atenci&#243;n que cuando discutimos el centro de Medell&#237;n y
le reclamamos al Municipio de Medell&#237;n acciones, el centro es una expresi&#243;n
de esa corresponsabilidad metropolitana, necesaria, urgente que est&#225;
insuficientemente construida con lo social. Y lo digo por ejemplo con temas
textuales c&#243;mo resolver los problemas ambientales del centro sin resolver el
fen&#243;meno del trasporte metropolitano y regional que afecta el centro. C&#243;mo
resolver el problema de la organizaci&#243;n delincuencial asociada al centro cuando
tiene l&#243;gicas vinculadas a los paraderos de buses y a los flujos poblacionales
que hacen que en el centro haya permanente y frecu&#233;nteme comunidades
llegando y saliendo y que son sujetas al delito.
C&#243;mo resolver un problema de funcionalidad en t&#233;rminos de seguridad de
centro cuando hay una movilidad que es de escala metropolitana, no solo de la
comunidad sino de las organizaciones delincuenciales que tienen estructura
funcional metropolitana, pero que esa estructura funcional metropolitanas no la
controla el Alcalde de la ciudad particular en Medell&#237;n. En resumen lo que
interpreto es que la reflexi&#243;n sobre la seguridad y el centro tiene muchos
matices, pero vuelvo y digo como al principio de m&#237; intervenci&#243;n la escala del
fen&#243;meno de la seguridad s&#237; bien es de la autoridad municipal y no se puede
dejar de asumir tiene connotaciones que las superan en t&#233;rminos de autoridad,
de ejercicio de la autoridad y del control sobre el territorio</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">Esa era la pregunta de el centro y de las urbanizaciones puntual, vamos doctor
Camilo con las dos inquietudes, una, es el tema del Bunker de la Fiscal&#237;a la
dificultad de que s&#237; es posible de descentralizarla para facilitar el tema de la
denuncia y otra es el del lugar donde se cometen los delitos y su repetici&#243;n en
el mismo</speech><speech by="#camiloarangoosorno" startTime="2013-11-20T00:00:00">Lo primero en relaci&#243;n con el tema de desconcentraci&#243;n de los servicios de
justicia de la Fiscal&#237;a esa es una pregunta que no solamente se esta planteando
Medell&#237;n, que solamente Bogot&#225; ha logrado dar alguna respuesta pero que
lastimosamente como en el caso anterior lo hablaba el Secretario de Planeaci&#243;n
tiene unos matices bien complejos en relaci&#243;n con las competencias de la
Alcald&#237;a como ente territorial. Por qu&#233;, como la Fiscal&#237;a en su estructura es del
nivel nacional tienen unas competencias definidas y tiene unos organigramas
previamente definidos desde el Estado central que le impiden a la Alcald&#237;a
definir como va hacer su organizaci&#243;n en el territorio.
Las solicitudes se han hecho de parte de varias ciudades y en los &#250;ltimos 10
a&#241;os han sido atendidas en parte por el Ministerio del Interior cuando era
Ministerio de Interior y de Justicia; ahora por el Ministerio de Justicia a trav&#233;s
de la implementaci&#243;n de sistemas de justicia cercana al ciudadano y
concretamente a los modelos de casa de justicia.
Pero lastimosamente no se ha logrado el sostenimiento por ejemplo de los
servicios de recepci&#243;n de denuncias en todos los territorios donde est&#225;n
ubicadas las casas de justicia por disposici&#243;n propiamente de la Fiscal&#237;a.
Ah&#237; se ha explorado en otras ciudades varias herramientas, Bogot&#225; lo ha hecho
a trav&#233;s de las unidades permanentes de justicia ubicadas en las diferentes
localidades, ah&#237; hay presencia de fiscales y se ha explorado adem&#225;s la
posibilidad, creo que Medell&#237;n tambi&#233;n lo ha hecho de dotar de facultades
especiales a los inspectores de polic&#237;a en los territorio para la recepci&#243;n de
denuncias penales. Tener algunas facultades especiales para luego remitir la
noticia criminal a la Fiscal&#237;a y centralizar la investigaci&#243;n criminal, ser&#237;an
algunas posibilidades que se podr&#237;a explorar el &#250;nico ejemplo que lo ha logrado
ha sido Bogot&#225; en el pa&#237;s, habr&#237;a que revisar si el tema de los inspectores de la
polic&#237;a ser&#237;a una de las v&#237;as adecuadas, pero sin duda la desconcentraci&#243;n de
los servicios de justicia concretamente de la recepci&#243;n de denuncia de la
Fiscal&#237;a sigue siendo la pregunta.
En la relaci&#243;n con la repetici&#243;n de los delitos en el territorio, no es un asunto
exclusivo de Medell&#237;n, tampoco cuando uno revisa las din&#225;micas del crimen
organizado en el territorio en las diferentes ciudades que atiendan a estructuras
o a tama&#241;os parecidos a los de Medell&#237;n o a ciudades m&#225;s grandes; sin duda
hay territorios m&#225;s vulnerables que otros a la ocurrencia de fen&#243;menos de
seguridad y eso atiende en parte a las definiciones de las normas urban&#237;sticas y
de los POT. Definitivamente las zonas comerciales, las zonas con lugares
abiertos al p&#250;blico con venta y consumo de licor, con juegos de suerte y azar
son m&#225;s vulnerables a la ocurrencia de los delitos de oportunidad que otro tipo
de territorios.
No es un asunto exclusivo de Medell&#237;n que se siga generando, yo creo que la
preocupaci&#243;n s&#237; debe estar en relaci&#243;n con la ocurrencia por ejemplo del
fen&#243;meno del homicidio distinto a los otros delitos que afectan el patrimonio,
porque creo que si bien hay avances importantes el reto sigue vigente como lo
dec&#237;a Jorge Giraldo, pero no es un tema exclusivo. &#191;Qu&#233; se ha hecho en el
contexto internacional para hacer frente a este tipo de situaciones? estrategias
hay muchas el Banco Interamericano de Desarrollo resalta la experiencia de
Londres en la ubicaci&#243;n de sistemas de video vigilancia, Medell&#237;n ha venido
avanzando en ese tema.
Ah&#237; el reto no solamente es garantizar la financiaci&#243;n de instalaci&#243;n y el
mantenimiento de las c&#225;maras, sino el adecuado monitoreo de las mismas para
que cumplan con alguna de las cuatro funciones de los sistemas videos
vigilancia que es prevenci&#243;n del delito, persuasi&#243;n o garantizar respuestas
afectividad de las autoridades en el momento de la ocurrencia del delito o
finalmente que sirva como un instrumento para la judicializaci&#243;n y al
investigaci&#243;n de los casos. Creo que en la definici&#243;n de un sistema de video
vigilancia habr&#237;a que definir a cual de las cuatro estrategias les vamos a puntar
y definir concretamente en los mecanismos de seguimientos a estos
mecanismos que es lo que se pretende en la ciudad para que tenga el &#233;xito
adecuado, el mecanismo solo no va a solucionar el problema.
Lo segundo, la Polic&#237;a Nacional se dio cuenta de este tema a partir del a&#241;o
2008, 2009 y tiene que ver con la definici&#243;n de una estrategia territorial m&#225;s
cercana al ciudadano con la definici&#243;n de Plan Nacional de Vigilancia
Comunitaria por cuadrantes. La Fundaci&#243;n Ideas para la Paz tiene unas
evaluaciones bien interesantes del el plan y ha venido acompa&#241;ando la
Direcci&#243;n Nacional de la Polic&#237;a en la revisi&#243;n de cu&#225;l debe ser el camino a
seguir, en relaci&#243;n con ese modelo territorial. Medell&#237;n hoy lidera la discusi&#243;n en
la ampliaci&#243;n de cuadrantes, ah&#237; hay discusi&#243;n s&#237; m&#225;s polic&#237;as es m&#225;s
seguridad o s&#237; mayor efectividad en el territorio es lo que se requiere, pero son
como dos de las estrategia que se han venido avanzando y Medell&#237;n por ah&#237; va
buscando soluciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">Escuchemos la opini&#243;n con relaci&#243;n a las preguntas del doctor Juan David
Giraldo</speech><speech by="#juandavidgiraldo" startTime="2013-11-20T00:00:00">Espec&#237;ficamente donde se pregunta s&#237; se sabe donde ocurren los delitos, por
ejemplo el homicidio y qu&#233; pasa, hay que analizar algunos elementos
fundamentales que tienen que ver con la capacidad de respuesta y de
investigaci&#243;n de los &#243;rganos de control.
Hay un primer asunto que es fundamental frente al desarrollo de la criminalidad
y la forma como se responde ante ella, inicialmente es clave no solo la
infraestructura f&#237;sica, d&#243;nde se puede ubicar una casa de justicia o d&#243;nde se
puede ubicar una Unidad de Reacci&#243;n Inmediata; sino que como la delincuencia
y por lo tanto los delincuentes han evolucionado es fundamental que el recurso
humano id&#243;neo para ejercer la investigaci&#243;n criminal en el pa&#237;s tambi&#233;n
evolucione. Y ello es claro en el sentido de que cuando analizamos la planta de
personal del principal organismo investigador de Colombia, como la Fiscal&#237;a
General de la Naci&#243;n observamos que la gran mayor&#237;a de los servidores que
cumplen funciones de polic&#237;a judicial no tiene preparaci&#243;n espec&#237;fica en
investigaci&#243;n criminal o al menos detectan el grado de ser tecn&#243;logos en
investigaci&#243;n criminal y mucho menos profesionales en investigaci&#243;n criminal y
criminal&#237;stica.
Eso implica que haya que hacer un &#233;nfasis en el recurso humano que ingresa a
la Fiscal&#237;a General de la Naci&#243;n para poder combatir de manera id&#243;nea desde
ese recurso la manera como se viene desarrollando la criminalidad y como se
ha venido perfeccionando. Lo segundo, es un esfuerzo grande que ha hecho la
Fiscal&#237;a General de la Naci&#243;n, hay que reconocerlo en la parte de atenci&#243;n pero
que se queda corto debido a que el recurso que tiene la entidad para
desarrollarse no es el suficiente y tiene que ver en d&#243;nde se puede colocar una
unidad de reacci&#243;n inmediata que tenga el recurso humano id&#243;neo.
Una unidad de reacci&#243;n inmediata no implica solamente el edificio sino que
implica los veh&#237;culos, los radios, los equipos de comunicaci&#243;n y todos aquellos
implementos que necesitan los investigadores para ejercer su funci&#243;n. Ah&#237; no
solo es tomar la denuncia sino el tiempo de respuesta que tiene la Fiscal&#237;a
General de la Naci&#243;n para ello. Para terminar quisiera decir que hay un fracaso
en las formas tradicionales de la investigaci&#243;n criminal y hay unas promesas
incumplidas para aumentar el nivel de investigadores no solo de la parte de
vigilancia y control sino de investigadores judiciales id&#243;neos para enfrentar una
criminal tan compleja como la criminalidad de la ciudad</speech><speech by="#jairjimenez" startTime="2013-11-20T00:00:00">Quisiera manifestar que coincido con muchas de las expresiones que se han
escuchado ac&#225;. Pero quiero contarles que la Secretar&#237;a de Seguridad tambi&#233;n
viene trabajando en esos temas y de una manera muy resumida les voy a
contar.
Lo primero, es que hoy estamos trabajando los delitos en Medell&#237;n por
gerencias con unos Tenientes Coronel de la Polic&#237;a Nacional, gerenciando los
delitos aqu&#237; tenemos cuatro gerentes, un gerente frente al tema de delito de
hurto, un gerente para el delito del microtr&#225;fico, otro gerente para el tema de la
extorsi&#243;n que es con el grupo Gaula que se cre&#243; en este gobierno y un gerente
para el tema de homicidios. Esos cuatros gerentes que vienen trabajando en
coordinaci&#243;n con la Secretar&#237;a de Seguridad desde la Polic&#237;a Nacional tienen
que trabajar de manera coordinada con el grupo que se cre&#243;, denominado
grupo de objetivos de altos valor, de dedicado &#250;nica y exclusivamente a tratar el
tema de las estructuras criminales en Medell&#237;n. Adicionalmente a ello nosotros
entendemos y coincidimos con lo que hoy se ha hablado, Medell&#237;n requiere en
materia delictiva de tener un control territorial que hoy no lo tenemos. Y unas de
las tareas que est&#225; haciendo la Secretar&#237;a de Seguridad es la puesta en marcha
de los planes locales de seguridad comuna por comuna, dado que las
actuaciones de los delincuentes en todas las comunas no se comportan de
igual manera.
Hoy podemos decirle a los ciudadanos de Medell&#237;n que ya la Secretar&#237;a de
Seguridad tiene listo los planes locales de seguridad comuna por comuna, entre
otras la del centro justamente para atacar la problem&#225;tica del homicidio y de
otros delitos que se han concentrado en los &#250;ltimos 10 a&#241;os, como lo vimos al
inicio del panel en el centro de la comuna de la Candelaria. Dentro de esas
estrategias de los planes locales de seguridad tenemos all&#237; unas intervenciones
especiales integrales que para este a&#241;o hemos definido ocho en Medell&#237;n, para
atacar esos delitos que se presentan con mayor frecuencia en esos sitios y
coinciden con las gerencias el delito del hurto, el microtr&#225;fico, la extorsi&#243;n y el
homicidio. Y una de las estrategias importantes en la que este hoy jugado el
se&#241;or Alcalde es con el incremento de pie de fuerza a trav&#233;s del plan nacional
de vigilancia comunitaria por cuadrantes y con todo el componente tecnol&#243;gico
como es el dispositivo de c&#225;maras, circuito cerrado de televisi&#243;n en toda la
ciudad. De una manera muy resumida, podemos considerar que la Secretar&#237;a
de seguridad esta apuntando con base en lo que hoy hemos escuchado ac&#225; y
que seguramente vamos a ver pronto unos muy buenos resultados frente a
esas estrategias</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-20T00:00:00">Quiero se&#241;ora Presidenta y al doctor Nicol&#225;s Albeiro, igualmente al doctor Luis
Bernardo, felicitarlos por este tema que han tra&#237;do en el d&#237;a de hoy al Concejo
de Medell&#237;n, creo que quienes nos hemos quedado hasta el final hemos
colocado la mayor atenci&#243;n a un tema fundamental para el an&#225;lisis del POT. De
los expertos hoy que escuchamos doctor Roberto Cardona, me veo muy
preocupado y puedo concluir que el POT en Medell&#237;n en los &#250;ltimos a&#241;os fue
coactado por la ilegalidad.
Aqu&#237; solamente hab&#237;amos analizado las rentas, pero el marco para que esas
rentas ilegales se den hoy se ha tocado a fondo un tema fundamental es que
antes la incapacidad del mismo Estado tenga control, vigilancia y monitoreo
sobre el POT como lo concluyen varios de los expertos es claro que la
corrupci&#243;n de cuello blanco se adue&#241;o de la implementaci&#243;n del POT en
muchas zonas del Municipio de Medell&#237;n. No basta, como ustedes lo han dicho
que el Alcalde de Medell&#237;n tenga muy buenas intenciones, que el Concejo de
Medell&#237;n o el Consejo de Planeaci&#243;n Territorial haga las observaciones
necesarias sobre el POT y que est&#233; Concejo apruebe un POT de buenas
intenciones.
Porque realmente hay la habilidad y la capacidad inmediata de acoplarse m&#225;s
f&#225;cil a medidas o estrategias ilegales, que el mismo Estado poder hacer aplicar
la interpretaci&#243;n debida de las normas como esta sucediendo con las
curadur&#237;as. Es concejal Santiago Mart&#237;nez el tema, como usted lo dice la figura
del Curador puede ser interesante pero es que termina siendo manejando por
ciudadanos que llevan 16 meses en cargados y que en realidad no les interesan
mucho el ordenamiento de la ciudad, sino como registra la caja para aumentar
la aprobaci&#243;n por metro cuadrado, muchos de ellos en relaciones con grupos al
margen de la ley. Cuando el doctor Jorge P&#233;rez mostraba la densificaci&#243;n en
varias comunas de proyectos VIP sean reales, falsos o fachadas demuestra
otro mecanismo que no se ha estudiado en la ciudad, como objetivo de alto
h&#237;permegaestafa&#8221; inmobiliaria de la
h&#237;permegaestafa&#8221; inmobiliaria de la
ciudad.
H&#237;permegaestafa&#8221; inmobiliaria que al igual como ustedes tienen como extorsi&#243;n
a un gerente van a tener que crear el quinto gerente, para perseguir bandidos
que s&#237; aprovechan de la interpretaci&#243;n del POT.
Doctor Jair Jim&#233;nez la sugerir&#237;a que r&#225;pidamente como objetivo de alto valor se
h&#237;permegaestafa&#8221; inmobiliaria eso le va a quitar presi&#243;n
h&#237;permegaestafa&#8221; inmobiliaria eso le va a quitar presi&#243;n
finalmente a la evaluaci&#243;n del POT de los grupos de inter&#233;s sobre la evaluaci&#243;n
del POT. El caso de Space nos lleva indudablemente a tomar una nueva visi&#243;n
de ciudad hac&#237;a el R&#237;o Medell&#237;n y la recuperaci&#243;n del centro.
El doctor Giraldo y con esto culmino doctora Aura Marleny Arcila Giraldo, lo dijo
muy claramente en las fotos que nos presento del territorio en los &#250;ltimos 10
a&#241;os de las zonas rurales y comunas de Medell&#237;n, el punto m&#225;s &#225;lgido es el
centro de la ciudad, esa es otra gran conclusi&#243;n que nos traen los expertos en
el d&#237;a de hoy. Y el Estado ha sido incapaz de gobernar en su territorio m&#225;s all&#225;
de los edificios de la Alpujarra, desde el s&#243;tano hasta el piso 12 de las Alcald&#237;a
y la Gobernaci&#243;n de Antioquia, es vergonzoso que todo un Estado no sea capaz
de recuperar el centro de la ciudad hist&#243;ricamente.
Lo otro, en las comunas es b&#225;sicamente una percepci&#243;n de la recuperaci&#243;n del
Estado pero mientras en su territorio el Estado y las autoridades no recuperen
la gobernabilidad y el mando, la ciudad de Medell&#237;n no es manejada por los
legales sino por los ilegales, por eso hoy vuelvo a confirmar porque tengo este
chaleco. Es muy disiente que la seguridad en Medell&#237;n no este brindada en el
centro de la ciudad, grav&#237;simo y mientras pensamos en proyectos de m&#225;s de
$300.000 y $400.000 millones en la periferia como el Monorriel y no
recuperemos el centro no hay futuro de ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-20T00:00:00">En primer lugar quiero una vez m&#225;s, porque lo he hecho muchas resaltar y
felicitar la labor del Observatorio de Pol&#237;ticas P&#250;blicas es un ejercicio
dinamizador en que encabeza suya doctora Aura con el doctor Jaime Cuartas y
con el doctor Nicol&#225;s Duque esta Corporaci&#243;n durante este a&#241;o se ha podido
nutrir de una informaci&#243;n vital para la toma de decisiones.
En segundo lugar quiero reiterar el agradecimiento a los panelistas, a los
conferencistas el d&#237;a de hoy, creo que nos llevamos una jornada de grata
reconocimiento y conocimiento de parte de ustedes por la forma tan adecuada
como traen la informaci&#243;n.
El POT uno le pregunta a la comunidad si hici&#233;ramos una encuesta, sin lugar a
equ&#237;vocos conocer&#225;n de el algunas personas, muy pocas no me a trevo a decir
porcentajes pero realmente creo que es muy poca la gente que puede explicar
que es un POT. En m&#237; criterio es m&#225;s importante que el mismo Plan de
Desarrollo porque el Plan de Ordenamiento Territorial con sus estrategias de
ordenamiento traslapa y superan muchos gobiernos, pero adem&#225;s definen
mucho la capacidad de la vocaci&#243;n econ&#243;mica de la ciudad que la perdimos.
Nosotros fuimos manufactureros y hoy no sabemos, dicen que es una ciudad de
servicios pero el biling&#252;ismo es lento, quedado; el tema de la seguridad pasa
por hay y realmente una de las preguntas que hay que hacernos es &#191;qu&#233; tipo
de ciudad queremos? &#191;C&#243;mo vamos a resolver los problemas de las personas
que viven ac&#225;? Autopistas de la prosperidad doctor Jorge, esto va hacer una
ciudad rompoy, donde es m&#225;s f&#225;cil llegar de Armenia a Caldas que de Caldas a
Bello, uno podr&#237;a preguntarse eso o vamos a ver pasar los camiones por
Medell&#237;n hac&#237;a Rionegro o hac&#237;a el Puerto de Urab&#225; y todo eso pasa por el
tema de seguridad.
El otro factor que quiero resaltar lo que es la georreferenciaci&#243;n que uno hoy lo
ve tan f&#225;cil y usted sabe doctor Camilo que no lo es, el municipio perdi&#243; una
cosa que se llamaba Observatorio de Pol&#237;ticas Criminales en la ciudad, que se
mont&#243; con un cr&#233;dito del BID de 50.000 millones de d&#243;lares en la &#233;poca de
crisis y ten&#237;amos un observatorio. Y ese observatorio lo que hacia era sentar en
una mesa a la Polic&#237;a, a la Fiscal&#237;a, a todos los actores que hasta ahora
ins&#237;pidamente se sientan. Hoy por lo menos tratamos de que las cifras
coincidan m&#225;s porque cuando se presentaban homicidios la discusi&#243;n no era el
&#191;por qu&#233; se present&#243; el homicidio? &#191;Por qu&#233; siempre se presenta ah&#237;?
Como 10 debates hicimos frente al tema, sino que por qu&#233; a usted no le da la
cifra con la m&#237;a, como si el tema de los delitos fuera un tema de cifras hoy no es
un tema de cifras es un tema de estrategias, es un tema de c&#243;mo administrar
ese territorio, de c&#243;mo controlar. Pero adem&#225;s vamos m&#225;s lejos es un tema que
ya hoy nos permiten decir las edades de los victimario y las v&#237;ctimas y eso nos
tiene que arrojar a nosotros las estrategias en educaci&#243;n, en salud p&#250;blica, en
cultura, en prevenci&#243;n que es donde tenemos que apostarle.
Realmente les agradezco, me llevo unos documentos que me van a servir
mucho el resto de mi vida y me llevo una sistematizaci&#243;n doctora Aura
demasiado oportuna para lo que Medell&#237;n esta viviendo y para lo que Medell&#237;n
se merece, que es una ciudad en convivencia y en paz. Creo que nos dejan
unos cuestionamientos para entrarnos en el an&#225;lisis del POT, que tiene que ser
eso un acuerdo para la paz, un acuerdo para la convivencia, un acuerdo para el
medio ambiente que no se por qu&#233; doctor Juan David ese t&#243;pico no lo vi.
De las dimensiones que usted hablaba no s&#233; s&#237; yo este equivocado pero me
parece que hay que visualizarlo el tema del crecimiento de la poblaci&#243;n, de
decrecimiento de las zonas verdes, del crecimiento del Parque Automotor la
disminuci&#243;n de v&#237;as, los metros cuadrados por habitantes disponibles. Nosotros
necesitamos entre 10 y 15 metros cuadrados por habitantes y solamente
disponemos de 3.8 que es la cifra base del Plan de Desarrollo que adem&#225;s no
tenemos como reconocerla, esa dimensi&#243;n ambiental me parece que es
importante visualizarla en el tema del plan.
Deber&#237;amos hacer un esfuerzo por publicar estas conferencias las del d&#237;a de
hoy, porque el Concejo doctora Aura Marleny, que bueno que hici&#233;ramos una
edici&#243;n de una cartilla o de un folleto, de un peque&#241;o libro con unos grandes
aportes y que pudi&#233;ramos repart&#237;rselo a muchas personas y pudi&#233;ramos
masificar la posibilidad de que el trabajo que hoy nos entregan pueda ser
publicado por el Concejo en un cuadernillo de apoyo para las discusiones que
vienen</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertogiraldo" id="jorgealbertogiraldo" showAs="Jorge&#10;Alberto Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/adolfoleonmayasalazar" id="adolfoleonmayasalazar" showAs="Adolfo Le&#243;n Maya Salazar" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidgiraldorojas" id="juandavidgiraldorojas" showAs="Juan David Giraldo Rojas" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertoperezjaramillo" id="jorgealbertoperezjaramillo" showAs="Jorge Alberto&#10;P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperez" id="jorgeperez" showAs="Jorge P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/camiloarangoosorno" id="camiloarangoosorno" showAs="Camilo Arango Osorno" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidgiraldo" id="juandavidgiraldo" showAs="Juan David Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jairjimenez" id="jairjimenez" showAs="Jair Jim&#233;nez" /></references></meta><preface><docDate date="2013-11-20" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24216.pdf" /></preface><docDate /></debate></akomaNtoso>