<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 369
</heading><speech by="#luisbernardovelezmontoya" startTime="2013-11-19T00:00:00">Por solicitud de diferentes organizaciones que trabajan con ni&#241;os(as) y
adolescentes, cada a&#241;o se les hace este tipo de recibimiento y finalmente ellos
lo que materializan es el trabajo que las organizaciones, la academia y el
Concejo de Medell&#237;n aprobaron hace unos a&#241;os a trav&#233;s de un Acuerdo
Medell&#237;n la ciudad de los ni&#241;os y las ni&#241;as&#8221;.
Medell&#237;n la ciudad de los ni&#241;os y las ni&#241;as</speech><speech by="#juandavid" startTime="2013-11-19T00:00:00">Soy de un internado, el Consejo es un grupo grande, tenemos ocho consejos
en comunas, la idea es hacer uno por cada comuna y corregimiento. Buscamos
personas con orejas verdes que nos escuchen. El consejo fue formado en Los
Pomos, donde se reuni&#243; un grupo y algunos quisieron ser parte de este consejo
y que seamos los que llevemos la palabra de los ni&#241;os y se las demos a
conocer a los adultos</speech><speech by="#mariajosecastaneda" startTime="2013-11-19T00:00:00">Tambi&#233;n hago parte del Consejo infantil y adolescente de Medell&#237;n. La idea de
crear este consejo es reunir los sue&#241;os y las ideas de todos los ni&#241;os de
Medell&#237;n para poder construir una ciudad apta para nosotros.
Como dec&#237;a mi compa&#241;ero, lo de la oreja verde, es personas adultas que
tengan esa pizca de ni&#241;os y que nos escuchen y les voy a leer un poema que
se trata de esto:
Un d&#237;a, en el Expreso Soria Monteverde,
Vi subir a un hombre con una oreja verde.
Ya joven no era, sino maduro parec&#237;a,
Salvo, la oreja que verde segu&#237;a.
Me cambi&#233; de sitio para estar a su lado
y observar el fen&#243;meno bien mirado.
Le dije: Se&#241;or, Usted, tiene ya cierta edad,
D&#237;game, esa oreja verde, &#191;le es de alguna utilidad?
Me contest&#243; amablemente: yo ya soy persona vieja,
Pues de joven s&#243;lo tengo esta oreja.
Es una oreja de ni&#241;o, que me sirve para o&#237;r
cosas que los adultos nunca se paran a sentir:
Oigo lo que los &#225;rboles dicen, los p&#225;jaros que cantan,
las piedras, los r&#237;os y las nubes que pasan,
oigo tambi&#233;n a los ni&#241;os, cuando cuentan cosas
que a una oreja madura, parecer&#237;an misteriosas.
As&#237; habl&#243; el Se&#241;or de la oreja verde
Aquel d&#237;a, en el Expreso Soria Monteverde.
Intervino el concejal Luis Bernardo V&#233;lez Montoya:
Quiero agradecer a los ni&#241;os, ni&#241;as y adultas de las organizaciones que
vinieron al Concejo de Medell&#237;n, creo que recordarnos todos que Medell&#237;n tiene
un Acuerdo que habla que la ciudad es una ciudad de los ni&#241;os y las ni&#241;as y
eso no puede ser solamente un texto m&#225;s, un acuerdo m&#225;s, sino que los
concejos en sus planes y proyectos y los alcaldes, tengan en cuenta a los
ni&#241;os(as) en la vida real, en los hechos, en las obras y en las pol&#237;ticas p&#250;blicas.
Muchas gracias a todos los ni&#241;os por habernos tra&#237;do este regalo</speech><speech by="#luisalbertogarciabolivar" startTime="2013-11-19T00:00:00">Vamos a hacer una presentaci&#243;n de cu&#225;l fue el proceso t&#233;cnico para el estudio
y ajuste de esta zona de citaci&#243;n y de cu&#225;l es la propuesta que a hoy arroja esa
elaboraci&#243;n. Tratando de enmarcar un poco, d&#243;nde se hace un estudio y c&#243;mo,
para que vayamos del continente al contenido y podamos saber en qu&#233; punto
de todo el proceso est&#225;.
En principio, el proceso de un proyecto de valorizaci&#243;n como cualquier
formulaci&#243;n de proyecto, se pasa por unas etapas que son estas que vemos:
Dentro de la etapa de factibilidad en un proyecto de valorizaci&#243;n, hay cuatro
elementos que la componen:
Elaboraci&#243;n t&#233;cnica.
Estudio ambiental.
Estudio socioecon&#243;mico para establecer la capacidad de pago de la zona
de influencia del proyecto.
Estudio de beneficio.
Entremos en lo que es un estudio de beneficio de un proyecto de valorizaci&#243;n:
Tenemos esas actividades que est&#225;n ah&#237; y en el caso particular del estudio de
beneficio que estamos adelantando y que ya produce como primer resultado
una propuesta de zona de influencia, zona de citaci&#243;n o zona de beneficio, tiene
como prop&#243;sito establecer qu&#233; es lo que le entrega un proyecto a una zona
espec&#237;fica.
En el caso de nuestro Estatuto de Valorizaci&#243;n hay dos metodolog&#237;as para
hacerlo, una que se llama de beneficio local y otra de beneficio general. En el
estudio o en la metodolog&#237;a de beneficio local, se hace una selecci&#243;n de puntos
que representan todo el territorio para hacer las elaboraciones sobre ese grupo
de puntos.
Seguidamente se hace una elaboraci&#243;n de aval&#250;os, para cada uno de los
puntos, sin proyecto, de manera individual y manual. Luego se estudia para
esos mismos puntos, en el caso del estudio que acaba de concluir con una
propuesta de zona de citaci&#243;n. Se hace una elaboraci&#243;n de c&#243;mo es la
movilidad con y sin proyecto, b&#225;sicamente en nuestro caso trabajamos la
variable tiempo de viaje y eso se hace con un modelo. Hay que decir que en
nuestro estudio hicimos un conjunto de puntos o seleccionamos una muestra de
670 puntos
Luego tenemos las variables ambientales, evaluadas sin y con proyecto, que
tienen dos componentes, ruido y emisiones. Y se estudia tambi&#233;n los procesos
de consolidaci&#243;n urban&#237;stica y potencial de desarrollo. En las variables
ambientales tambi&#233;n se consider&#243;, ah&#237; no aparece el tema del paisaje.
consolidaci&#243;n
consolidaci&#243;n
urban&#237;stica y potencial de desarrollo&#8221; y todo ese proceso, tanto la elaboraci&#243;n
del aval&#250;o sin proyecto como la de estos estudios, como lo que sigue, que es
poner eso en un modelo econom&#233;trico, porque ya el n&#250;mero de puntos y la
complejidad de la zona no hace posible que se hagan todos los cruces de
informaci&#243;n de manera manual, para poder obtener el producto que son los
aval&#250;os de cada uno de los puntos seleccionados con proyectos. Toda esa
parte del proceso es la que elabora la Lonja de Propiedad Ra&#237;z e Medell&#237;n y
luego Fonvalmed establece con la diferencia de aval&#250;os sin proyecto y con
proyecto, establece cu&#225;l es el beneficio punto a punto para seguir con el
proceso.
En el Plan de Desarrollo se hab&#237;a iniciado este proyecto ordenando la
prefactibilidad de 22 obras, se decretaron inicialmente 14 y luego 22. Luego se
hizo el estudio de prefactibilidad en el 2008 y el estudio de factibilidad se inici&#243;
en el 2010. En el Plan de Desarrollo 2012-2015, mediante la resoluci&#243;n 246,
estableci&#243; que se retirara el puente de la calle 4 Sur y el proyecto de la calle
18BSur. Orden&#243; estudiar la ampliaci&#243;n de la zona de distribuci&#243;n que es lo que
estamos revisando esta ma&#241;ana. La primera zona de citaci&#243;n que se hab&#237;a
establecido es la que se muestra all&#237;:
Tiene los l&#237;mites que ah&#237; se establecen en la zona del r&#237;o, por el norte con la
calle 30, la Loma de San Juli&#225;n y arriba ten&#237;a como l&#237;mite lo que era la zona
suburbana, antes de la zona rural y una parte de zona suburbana contenida en
el sector de San Lucas toda vez que all&#237; hab&#237;a una obra.
En la zona de Envigado, el l&#237;mite lo impone la jurisdicci&#243;n en este y en cualquier
otro caso de acuerdo al ordenamiento legal nuestro, para poder darle curso al
proceso en el plano, mostramos la zona que estaba establecida e hicimos una
ampliaci&#243;n de la zona de estudio por todos los costados, por supuesto, donde
hay jurisdicci&#243;n de Municipio de Medell&#237;n aunque tambi&#233;n tomamos algunos
puntos en el Municipio de Envigado para poder establecer hasta donde llegaba
o como pasaba por el l&#237;mite pero fundamentalmente se estableci&#243; esa zona de
estudio alrededor de la anterior zona de citaci&#243;n.
Esa zona inclu&#237;a no solo la parte alta de El Poblado sino la zona de Loreto, el
tema de las Asomaderas, la zona de San Diego y el barrio Perpetuo Socorro
parte de Bel&#233;n y el sector de Guayabal.
Se seleccionaron 670 puntos para establecer en cada uno de ellos como es el
comportamiento del valor del suelo sin obras y con obras.
Sobre esos puntos es que la Lonja de Propiedad Ra&#237;z empieza a hacer el
estudio de valores del suelo sin obra.
Esta es la interpretaci&#243;n del resultado de los valores del suelo sin proyecto pero
ya sobre todo el territorio.
Nosotros ten&#237;amos esa elaboraci&#243;n punto a punto pero mediante software
especializado podemos establecer como es la variaci&#243;n del valor del suelo sin
obras en todo el territorio haciendo un ajuste matem&#225;tico a esa elaboraci&#243;n que
hace la Lonja a trav&#233;s de sus avaluadores. Luego de los aval&#250;os son proyectos,
estudiamos las variables que se suponen intervienen en el proyecto como
impactadores del beneficio, bien sea positiva o negativamente.
Veamos la conexi&#243;n de puntos obre el territorio luego de correr el modelo de
Movilidad para el territorio. Sin obras y con obras no se establece cu&#225;les son
las diferencias de tiempo de viaje agregadas en cada punto espec&#237;fico para los
usuarios que en esa zona tienen su residencia o actividad y estos puntos
entregan un insumo para llevarlo luego al modelo econom&#233;trico que va a jugar
con la Movilidad, variables ambientales, variable potencial de desarrollo y la
variable de densificaci&#243;n actual de la zona.
Mediante otro modelo y con otro grupo de especialistas se estableci&#243; la
variaci&#243;n de las condiciones ambientales en ese plano espec&#237;fico y punto a
punto se ve como se presenta la variable emisi&#243;n de Gases con proyecto.
Este otro insumo es la variable que corresponde a Ruido con proyecto, como
var&#237;a cuando hay proyecto:
Y esta es la variable Paisaje con proyecto:
Ya esto no fue con modelo sino trabajo de quienes hicieron los aval&#250;os. Se
estudia la consolidaci&#243;n del sector y estudiamos el potencial de desarrollo del
sector.
Con esa informaci&#243;n se alimenta un modelo econom&#233;trico que nos produce
este panorama de valor del suelo con obras que es el que nos permite despu&#233;s
restar para cada uno de los puntos el valor y variaci&#243;n del suelo cuando se
hacen las obras.
Eso se pone en otro programa mediante un m&#233;todo t&#233;cnico denominado
M&#233;todo Kriging y se hace una Interpolaci&#243;n de las diferencias de aval&#250;os punto
a punto, valor sin obra, valor con obra. Se hace la diferencia y eso es lo que me
est&#225; diciendo sobre el territorio como se est&#225; comportando el beneficio de las
obras.
Interpolaci&#243;n de las diferencias de aval&#250;os
M&#233;todo Kriging
Ocultando valores negativos
Interpolaci&#243;n de las diferencias de aval&#250;os
M&#233;todo Kriging
Pol&#237;gonos Ocultando valores menores de 50 $/m2
Esto se hizo para establecer donde puede estar el l&#237;mite de la zona de
influencia o de la zona de citaci&#243;n o de distribuci&#243;n del proyecto.
Resultado del proceso
Perfiles
Esto que acabamos de ver es la eliminaci&#243;n de los valores que de acuerdo con
el modelo nos estaban dando negativo. No tienen sentido los valores negativos
porque obviamente el conf&#237;n de la zona de citaci&#243;n se supone es donde el
beneficio es cero y como en matem&#225;tica no se obtiene un cero absoluto,
tambi&#233;n se pueden eliminar los valores que se acerquen a cero, se le puede
hacer una eliminaci&#243;n de valores menores de 50 pesos por metro cuadrado,
pueden ser diez pesos por metro cuadrado, esto se puede hacer con el valor
que uno considere. Sin embargo, aqu&#237; lo que se trata es de ver como se
comporta la zona que va resultando para establecer la zona de influencia a
proponer.
Resultado del proceso/ An&#225;lisis de regresiones
Definici&#243;n de l&#237;mites
Resultado de las regresiones
No Beneficio
$ 50 /mts2
Luego, mediante el mismo m&#233;todo, hacemos una Interpolaci&#243;n de aval&#250;os y se
establecen ya no unas sombras como las que ve&#237;amos sino unos pol&#237;gonos que
nos permitan cuantificar lo que est&#225; pasando. Esta es otra parte del proceso
que permite establecer unos perfiles. Los valores m&#225;s oscuros es donde se
dan los m&#225;ximos beneficios y los valores m&#225;s claros son donde se van los
m&#237;nimos beneficios.
Uno establece una curva o hace un corte de los valores de m&#225;ximo a m&#237;nimo
para establecer donde est&#225; el cero en cada una de esas secciones que se
est&#225;n mostrando en todo el territorio. Son procesos matem&#225;ticos para
establecer las zonas donde se est&#225; volviendo cero el beneficio. Esto se
establece con estos perfiles y se estudia mediante regresiones con curvas que
se ajustan a esos perfiles que se mostraron anteriormente para establecer los
valores que son menores o donde empiezan los valores que son menores a 50
pesos por metro cuadrado, que para el caso, es por donde se puede establecer
el cero de la zona de influencia.
Entonces estamos disponiendo la l&#237;nea posible de zona de citaci&#243;n sobre el
l&#237;mite total de cada predio, el absoluto l&#237;mite de cada predio para poder
establecer un l&#237;mite con posibilidad de describirse de una manera que se pueda
entender. Esta informaci&#243;n se debe cruzar con la estratificaci&#243;n para lograr
tener claridad en algunos aspectos.
En algunas zonas est&#225;n involucrados algunos sectores con estratos 3 y
obviamente se tiene que revisar al momento de definir el l&#237;mite definitivo.
Despu&#233;s de todo ese proceso lo que nos resulta como zona de citaci&#243;n
propuesta o zona de influencia propuesta es la que tiene por el sector
occidental toda la zona delimitada por la Avenida Guayabal.
En la zona Sur est&#225; delimitada por la jurisdicci&#243;n de Medell&#237;n con Envigado, en
la zona Oriental tenemos cubierta la totalidad de la vereda Las Palmas. En la
zona Norte estamos en el sector que est&#225; por fuera de la parte urbana que
implica el barrio Loreto, y est&#225; incluy&#233;ndose las partes que no tienen desarrollo
urbano y estamos llegando por la v&#237;a Las Palmas hasta la calle 33.
Entonces aqu&#237; estamos en el l&#237;mite Norte, calle 33, por la avenida Las Palmas.
Luego el l&#237;mite norte del lote del Parque la Asomadera, al norte est&#225; limitado por
la parte urbanizada del sector de Loreto y ya luego tenemos todo lo que es el
l&#237;mite de la vereda La Palmas. En el Sur est&#225; el l&#237;mite de Envigado y en el
Oriente es la zona de la Avenida Guayabal. Esta es una comparaci&#243;n de lo que
es la zona que est&#225; decretada actualmente con la propuesta que resulta de este
nuevo estudio.
Eso significa en cifras:
Ese es el panorama de lo que hoy es una propuesta para la zona de citaci&#243;n.
Como sierre de esta presentaci&#243;n hacemos un recuento de las obras:
OBRAS EJECUTADAS Y EN OPERACI&#211;N
Continuidad 43 BCD &#8211; puente quebrada Poblada en Manila
Continuidad 43 BCD &#8211; puente quebrada Presidenta en Astorga
Continuidad V&#237;a Linares &#8211; puente quebrada La Chacona
Continuidad V&#237;a Linares &#8211; tramo Loma Balsos a Loma Gonz&#225;lez
OBRAS EN EJECUCI&#211;N
Continuidad 43 BCD entre calles 8 y 9 &#8211; barrio Astorga
Lateral norte, quebrada Z&#250;&#241;iga (tramo 1)
Prolongaci&#243;n loma Los Parra a Patio Bonito (tramo 1)
OBRAS EN PLIEGOS DE CONDICIONES
Paso a desnivel loma Los Balsos con Trv. Inferior
Paso a desnivel loma Los Balsos con Transversal Superior
Paso a desnivel Transversal Superior con v&#237;a al Tesoro
Paso a desnivel Transversal Inferior con calle 10
Nota: Propuestas en proceso de evaluaci&#243;n, adjudicaci&#243;n en noviembre
OBRAS EN PRE-PLIEGOS
Segunda calzada Avenida 34 (Tramos y 2)
Segunda calzada Loma Balsos a Trv. Superior
Continuidad v&#237;a Linares &#8211; puente quebrada El Chambul (Urbanizaci&#243;n
Montesclaros)
Este es el plano con las obras y su situaci&#243;n en este momento.
De acuerdo con lo solicitado esa es la presentaci&#243;n que ten&#237;a preparada y
obviamente para absolver inquietudes estamos a la disposici&#243;n de los
concejales</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-19T00:00:00">Presidente, solicitar&#237;a una moci&#243;n de orden con el fin que el doctor Federico
Estrada representante de la Lonja quien adelant&#243; el estudio antes de retirarse
porque tiene otro compromiso tenga el uso de la palabra. Luego a los
funcionarios de Planeaci&#243;n e igualmente a los representantes de la comunidad
que se encuentran en el recinto, al se&#241;or William Freidel y al doctor
Bustamante</speech><speech by="#federicoestradagarcia" startTime="2013-11-19T00:00:00">Quisiera contarles del encargo que tuvimos por parte de la Administraci&#243;n
Municipal y del Fonvalmed. Como bien tuvieron oportunidad de escuchar del
Director del Fonvalmed, el trabajo comprende cuatro etapas y nuestra
participaci&#243;n es en parte de una de ella en lo que llaman el c&#225;lculo del
beneficio.
El encargo que tenemos entonces, es encontrar el valor sin las obras, lo que
llaman t&#233;cnicamente el P1, es decir, encontramos el valor de los terrenos, en el
este caso de 600 puntos al cual le asignamos el valor. Posteriormente en esta
oportunidad se nos solicit&#243; que adelant&#225;ramos las variables que impactaban el
proceso con ocasi&#243;n de la obra. En ese sentido tuvimos que acompa&#241;arnos de
un grupo de expertos para que no solo nos contara el impacto que ten&#237;an en la
movilidad sino tambi&#233;n en las variables ambientales que en este caso son: el
Ruido, las emisiones del CO2 y el Paisaje, para estas variables tuvimos que
acudir a un modelo geoespacial estad&#237;stico en el cual interpret&#225;bamos lo que
ten&#237;a que ver con el valor del suelo y lo que significaban estas variables en el
valor del suelo.
El Poblado es un sector consolidado, con un atraso en la construcci&#243;n de su
infraestructura vial y una vez ten&#237;amos estas variables hall&#225;bamos el c&#225;lculo del
P2, no hac&#237;amos un aval&#250;o t&#237;pico de encontrar cu&#225;nto val&#237;a sino por como se
mov&#237;an las variables, antes y despu&#233;s; corr&#237;amos unos modelos geoespaciales
y ah&#237; encontr&#225;bamos el P2. Ese era el encargo que ten&#237;amos el cu&#225;l es
entregado al Fonvalmed y a trav&#233;s de sus t&#233;cnicos encuentran lo que hoy
tuvieron oportunidad de presentarle al Concejo que es el &#225;rea de citaci&#243;n y
seguramente posteriormente el c&#225;lculo para encontrar el beneficio en los
inmuebles, porque reitero, en la solicitud que nos hacen a nosotros es el valor
del suelo y Fonvalmed posteriormente encuentra entonces el valor y el impacto
que tiene en los inmuebles que hay construidos.
Gracias por la oportunidad y quedo a disposici&#243;n m&#225;s adelante</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-19T00:00:00">Presidente, solicitar&#237;a que escuchemos al Director de Planeaci&#243;n e igualmente
al interventor del estudio</speech><speech by="#jorgealbertoperezjaramillo" startTime="2013-11-19T00:00:00">Para agregar a lo que present&#243; Luis Alberto Garc&#237;a del Fonvalmed y lo que
plante&#243; Federico Estrada, reiterando que en la junta de Fonvalmed y desde la
Administraci&#243;n, lo que estamos es apoyando la gesti&#243;n del Fondo trabajando
con la junta de ciudadanos y con las dem&#225;s instancias para asegurarnos el
mayor rigor y la mayor precisi&#243;n en las decisiones que tome la Administraci&#243;n
frente a la valorizaci&#243;n y que de hecho todos los estudios que se est&#225;n
haciendo para complementar los antecedentes van en esa direcci&#243;n.
Obviamente estamos considerando las preocupaciones y planteamientos que
tanto el concejal Bernardo Alejandro Guerra Hoyos y la Corporaci&#243;n nos ha
planteado a lo largo del a&#241;o y los a&#241;os anteriores en el debate sobre el proceso.
No adelantar&#237;a mucho m&#225;s pero obviamente sabemos que es un tema que tiene
una sensibilidad t&#233;cnica y pol&#237;tica importante y que la decisi&#243;n que tenemos que
tomar, tiene que estar soportada en el mayor rigor y la mayor precisi&#243;n t&#233;cnica y
ese debe ser el &#250;nico fundamento sobre el cual tomamos las decisiones.
Lo que est&#225; claro tambi&#233;n, es que como ustedes saben el Alcalde no ha
avanzado en ninguna decisi&#243;n adicional a la que ha sido comunicada a las
comunidades desde principio de este a&#241;o de definir el cobro de la valorizaci&#243;n
para el a&#241;o entrante y en ese proceso estamos.
Ese ser&#237;a el argumento de car&#225;cter general que yo plantear&#237;a hoy y estamos
atentos a las consultas o comentarios adicionales que la corporaci&#243;n requiera</speech><speech by="#unknown" startTime="2013-11-19T00:00:00">Para nosotros es una sorpresa conocer este documento con el nuevo
per&#237;metro porque aunque nosotros hemos ido haciendo unas observaciones a
los aval&#250;os que son el insumo principal para poder conocer cu&#225;l es la zona de
beneficio, todav&#237;a no la conoc&#237;amos. Nosotros desde hace un tiempo venimos
solicitando la ayuda de un estatuto de valorizaci&#243;n, la ayuda de un experto
internacional para poder analizar bien estos datos y poder emitir un concepto
sobre la zona de beneficio. Entonces en el debido momento despu&#233;s de que
analicemos toda esta informaci&#243;n, creo que haremos nuestros comentarios</speech><speech by="#delacomunidad" startTime="2013-11-19T00:00:00">Solamente para agregar un poco a lo dicho por el doctor William que habla en
nombre de la junta de representantes en el sentido que hac&#237;a alusi&#243;n a la
solicitud de un asesor que hab&#237;amos requerido con el fin de poder retomar una
informaci&#243;n, hacer un an&#225;lisis bien complejo, incluso solicit&#225;bamos que ese
asesor fuera independiente de la lonja de la Administraci&#243;n Municipal y de
nosotros mismos para poder tener un concepto independiente de todos los
actores en esta tem&#225;tica de valorizaci&#243;n</speech><speech by="#unknown" startTime="2013-11-19T00:00:00">Como ciudadano siempre me ha preocupado el tema del POT. Hoy est&#225;n
tocando un tema de valorizaci&#243;n, el pr&#243;ximo a&#241;o concejales y Administraci&#243;n es
el estudio del POT. Me preocupa que esta clase de discusiones antes del POT
se presten de pronto para cometer los mismos errores que como ciudadano
tambi&#233;n se denunciaron en la revisi&#243;n del 2006 Presidente y es &#191;qu&#233; garant&#237;as
hay que las decisiones que se toman en este momento no van a ser
modificadas en el momento de la revisi&#243;n del POT?, que ya debi&#243; de haber
iniciado pero que va a iniciar el pr&#243;ximo a&#241;o.
Lo otro es que muchas de estas decisiones y estas discusiones que se dan que
parecen simplemente afectar un solo sector de la ciudad, m&#225;s adelante se
aplican a otros sectores que no son visibilizados ni priorizados en el momento
de la discusi&#243;n pero que al generarse pol&#237;ticas generales pueden ser afectados.
Me preocupa el tema de la sostenibilidad, de la ecourban&#237;stica y c&#243;mo se van a
empezar a corregir esos errores que en el 2006 se cometieron y hoy vemos
desafortunadamente la debacle en el tema de urbanizaciones en el tema
ambiental. Quiero dejar constancia de la preocupaci&#243;n y reitero mi inquietud en
cuanto a este tema. C&#243;mo este debate, esta discusi&#243;n, estas decisiones que se
tomen en este momento antes de las decisiones del POT van a salvaguardadas
al momento de la discusi&#243;n del mismo</speech><speech by="#unknown" startTime="2013-11-19T00:00:00">Hago claridad, la interventor&#237;a formal de los estudios en la pr&#225;ctica de todos los
contratos de Fonval, no tienen ning&#250;n funcionario diferente a m&#237;. Sin embargo,
obviamente act&#250;o a trav&#233;s de t&#233;cnicos especializados</speech><speech by="#juanguillermogomez" startTime="2013-11-19T00:00:00">Dentro del contrato que adelant&#243; la lonja estuve acompa&#241;ando a la
interventor&#237;a del contrato para poder que se desarrollaran las actividades que
estaban en el contrato tal como estaban establecidas en el mismo, de que se
cumplieran los par&#225;metros t&#233;cnicos para la realizaci&#243;n de los aval&#250;os y las
revisiones peri&#243;dicas que se fueron adelantando tanto para los aval&#250;os sin
proyecto como para los aval&#250;os con proyecto; y los datos y el montaje del
modelo econom&#233;trico para la realizaci&#243;n de los aval&#250;os para el P2 con el fin
que la lonja pudiera entregarnos en el menor tiempo posible los resultados que
se le solicitaron el contrato establecido con dicha entidad.
Dicho trabajo nos ha llevado a una tarea adicional de trabajar directamente con
los mismos t&#233;cnicos de la misma lonja para que lleg&#225;ramos a conciliar los
verdaderos resultados, tanto del P1 como del P2 que es el cometido de la lonja,
con dichos resultados es donde Fonvalmed entra a realizar el estudio de
beneficio y establecer la posible zona de influencia del proyecto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-19T00:00:00">Quisiera contextualizar un acta que en la comisi&#243;n primera el 7 de abril del
2011 a partes de la misma sean escuchadas en la plenaria de hoy con el fin que
miremos los avances en dos a&#241;os y medio despu&#233;s de dicha reuni&#243;n de la
comisi&#243;n primera con el fin de volver atr&#225;s un momento y ver lo que suced&#237;a en
ese momento cuando el Concejo de Medell&#237;n se opon&#237;a al primer per&#237;metro de
valorizaci&#243;n.
Audio del acta del 7 de abril del 2011
Gracias por dejarnos escuchar este tema que nos contextualiza lo sucedido
hace dos a&#241;os y medio. Doctor Jaime Cuartas, usted como presidente de la
comisi&#243;n primera debe mirar esta sesi&#243;n como un prerrequisito para que la
comisi&#243;n primera eval&#250;e el estudio final y determine el Concejo de Medell&#237;n cual
va a ser el per&#237;metro a derramarse, no como dec&#237;a Mauricio Valencia en su
momento, pero ya, porque ten&#237;a intereses propios que ya hemos demostrado.
Le pedir&#237;a en la presentaci&#243;n, abusando de la Administraci&#243;n Municipal que me
colocaran el per&#237;metro inicial que presentaba Mauricio Valencia en su momento
y ahora a ra&#237;z de esa discusi&#243;n en esa comisi&#243;n, esa comisi&#243;n se realiz&#243; el 7 de
abril del 2011, el d&#237;a lunes la plenaria del Concejo considera no aceptar el
per&#237;metro de valorizaci&#243;n y eso fue fundamental para que estemos hoy viendo
una nueva presentaci&#243;n con un per&#237;metro m&#225;s l&#243;gico y sin intereses creados
donde se eval&#250;an 670 predios nuevos, eso es fundamental que lo tengamos
muy claro y debe darse el debate en la comisi&#243;n primera y la presentaci&#243;n y la
autorizaci&#243;n por la plenaria antes del derrame de valorizaci&#243;n.
Mi primera pregunta: &#191;seg&#250;n este per&#237;metro, despu&#233;s de los estudios y de
reunirse con la junta de representantes de la comunidad que eval&#250;a y que yo le
he solicitar&#237;a respetuosamente, entiendo que est&#225;n solicitando un asesor
experto para unos temas que le est&#225;n planteando a la Administraci&#243;n pero que
sea como dice el estatuto, cobrado a la misma municipalidad y al cargo de los
proyectos que se van a desarrollar por valorizaci&#243;n, no a bolsillo de la
comunidad si no ellos mismos tengan un asesor en unos temas.
Nos informan ellos hoy, en cabeza del doctor Dar&#237;o Bustamante, el director del
Imval y William Freidel que para m&#237; es un avance y le da la raz&#243;n a ese
momento en el cual el doctor Ram&#243;n Acevedo como Presidente de la Comisi&#243;n
es
es
que ustedes no nos van a poner la agenda&#8221; que tal que lo hubi&#233;ramos hecho,
hasta Mauricio nos debe estar agradeciendo.
Porque hab&#237;an un conflicto de intereses y ese es mi llamado a que cuando
ustedes en ese nuevo per&#237;metro que nos muestran, donde incluyen hasta la 33
suben por todas las Palmas anteriormente iban por la 30 sub&#237;an por San Juli&#225;n;
coge la Loma del Indio todo lo que es el sector de Loreto m&#225;s llamado como
Poblareto que viven en El Poblado pero est&#225;n en Lotero y tienen todos los
beneficios de El Poblado, igualmente cubre el Plan Parcial de la Asomadera
espero que cubra panor&#225;mica tambi&#233;n, ocho torres de 320 apartamentos que
era il&#243;gico que quedara por fuera, que suba tambi&#233;n por el sector de la anterior
discoteca Kevins hoy Capital y contin&#250;e ascendiendo a cubrir la vereda las
Palmas del corregimiento de Santa Elena donde est&#225; el Hollywood de Medell&#237;n.
pero d&#237;ganme ya
pero d&#237;ganme ya
y apru&#233;benme ya&#8221; iba a quedar exonerado de cobro la propiedad que ahora
est&#225; vendiendo de 7.500 millones en Alto Verde. Eso en otra administraci&#243;n y
siento mucho un poco la soledad hoy del Concejo, pero se dar&#225; su debate en el
plan de ordenamiento territorial, eso es un claro conflicto de intereses, Mauricio
debi&#243; haberse declarado impedido para presidir la presentaci&#243;n del per&#237;metro
de valorizaci&#243;n.
Despu&#233;s de que le hicimos unas denuncias ese lunes, de c&#243;mo exclu&#237;a
per&#237;metros de los hermanos del Gobernador de Antioquia, del centro comercial
construido por el hermano del Gobernador de Antioquia de la Empresa Fajardo
Moreno exactamente Premium Plaza, fue que no se volvi&#243; a ver por estos
lugares hablando del tema, pero no tuvo la valent&#237;a ni la gallard&#237;a de decir que
se declaraba impedido porque habitaba dentro del per&#237;metro, pero estaba
construyendo una casa de 7.500 millones de pesos que quedaba exonerada del
cobro de valorizaci&#243;n, doctor Oscar Hoyos.
Eso en otro partido pol&#237;tico, nos sacaban hasta por cierto el Gobernador ya me
respondi&#243; en el d&#237;a de ayer, una respuesta muy l&#225;nguida, pero por lo menos
respondi&#243; y que bueno que esta intervenci&#243;n m&#237;a y lo que fue la transcripci&#243;n
del acta en audio sea analizada por la Personer&#237;a de Medell&#237;n en los
comportamientos disciplinarios, es que queda muy claro un conflicto de
intereses. Por eso quiero felicitar el trabajo de la Lonja, igualmente de
Planeaci&#243;n, del director del Fonval, present&#225;ndonos un nuevo per&#237;metro que
ser&#225; evaluado por los representantes de la comunidad y por este Concejo.
Considero que llevar el per&#237;metro tambi&#233;n hasta la Avenida Guayabal con el fin
de que se le cobre valorizaci&#243;n a la zona industrial que el ahora s&#237; que se va a
beneficiar, con lo sucedido en Space y en las laderas de El Poblado y en la
ciudad de Medell&#237;n el POT debe apuntar como lo ha dicho el Director de
Planeaci&#243;n al r&#237;o Medell&#237;n y a la recuperaci&#243;n del centro de la ciudad. La
situaci&#243;n que hemos presentado, es inform&#225;ndole al Presidente de esta
Corporaci&#243;n que el POT debe apuntar despu&#233;s de lo de Space al
fortalecimiento de todos los terrenos sobre el r&#237;o o aleda&#241;os al r&#237;o Medell&#237;n y la
recuperaci&#243;n del centro porque es m&#225;s f&#225;cil para la ciudad y resulta m&#225;s
econ&#243;mico igualmente para la ciudad que toda esa infraestructura de transporte
de servicios p&#250;blicos, de salud de universidades, que hay en el centro sea
renovado.
La universidad Cooperativa, me mostraba un proyecto de renovaci&#243;n por
$45.000 millones, este mismo Concejo estuvo hace poco en el hotel Nutibara
donde los privados invert&#237;an $8.000 millones, la cl&#237;nica Medell&#237;n del centro
tambi&#233;n va a ser una inversi&#243;n y Soma est&#225; haciendo una inversi&#243;n cercana a
los $5.000 millones y el municipio solamente manda protecci&#243;n del espacio
p&#250;blico y mensajes en otras &#225;reas para recuperaci&#243;n para que por lo menos los
niveles negativos de inseguridad en el centro traten de ser positivos. Pero, la
verdadera recuperaci&#243;n Director de Planeaci&#243;n es claramente ese mensaje y
usted al incluir esa zona industrial en el cobro de valorizaci&#243;n est&#225;n siendo
justos con la ciudad, lo que iba a suceder en el anterior per&#237;metro que la
administraci&#243;n en el 2011 nos presentaba no era justo con la ciudad.
Esto es m&#225;s equitativo y m&#225;s justo, cu&#225;ndo ustedes hablan de 25.000 nuevas
matr&#237;culas, muchas de ellas adquiridas en la modernizaci&#243;n o sobre todo el
haber vuelto a evaluar el predial, les da a ustedes la captaci&#243;n de 10.000
nuevas matriculas en su gran mayor&#237;a cuartos &#250;tiles y parqueaderos, seg&#250;n
entiendo. El reeval&#250;o, pero no aval&#250;os de 23 millones de pesos por
parqueadero de moto, como en ciertos proyectos de falsas VIP, hablaba con
Mar&#237;a Cristina Jim&#233;nez la gerente de San Fernando Plaza que un parqueadero
que est&#225; en el Poblado en zona comercial, en San Fernando Plaza est&#225; a 25
millones de pesos y es muy caro, porque en zona residencial lineal para dos
carros est&#225; sobre 28 y 30 millones de pesos.
Por eso cuando veo el ejercicio de hoy por lo menos tengo que decir y
agradecer al Concejo anterior, que unificadamente en compa&#241;&#237;a de los
representantes de la comunidad en la junta consideramos que no era el
per&#237;metro justo para la situaci&#243;n que se iba a presentar en las diferentes obras.
Creo que con eso comparte conmigo el doctor Dar&#237;o Bustamante igualmente
William, que ese momento fue fundamental donde el Concejo y los
representantes de la comunidad dijeron no, ese per&#237;metro no es el que
realmente se ajusta para el cobro de valorizaciones.
Hay un avance, pero nosotros vamos m&#225;s all&#225; hemos pedido al &#193;rea
Metropolitana que se eval&#250;e el impacto sobre el Municipio de Envigado porque
tres obras servir&#225;n para descongestionar la congesti&#243;n actual de San Lucas y
sobre todo la transversal intermedia. Todos sabemos muy bien las denuncias
existentes y no solamente tienen que ver con el T&#250;nel Verde, sino el anterior
Plan de Ordenamiento Territorial liderado por el actual Secretario de Obras
P&#250;blicas del Municipio de Medell&#237;n, donde sube la cuota de construcci&#243;n y
densifica sobre lomas que no tiene una capacidad para evacuar ni recibir
residentes.
Las quejas de las lomas del Esmeraldal, del Chocho y la Transversal Intermedia
son evidentes por la densificaci&#243;n. Vayan y miren si el nuevo Consumo tiene
zona de cargue y descargue, lo hacen sobre una v&#237;a p&#250;blica, porque adentro
del proyecto no cab&#237;a y lo hacen en la parte posterior del proyecto donde hay un
ingreso a una zona residencial. Mi petici&#243;n Director de Planeaci&#243;n y doctor
Garc&#237;a es, para que se eval&#250;e el impacto sobre Envigado y que en un cruce de
cuentas con el Municipio de Envigado para un futuro, para determinadas obras
a trav&#233;s del &#225;rea metropolitana.
Ya que el peaje que fue tambi&#233;n propuesto por este concejal y otros concejales
para el ingreso de Envigado hacia Medell&#237;n, no de Medell&#237;n hacia Envigado,
como le va a tocar a los habitantes del oriente de Rionegro en todo el l&#237;mite con
los peajes con Envigado, ellos para correr peajes con todos sus l&#237;mites. Vayan y
miren el nuevo que van a trasladar de Sancho Paisa, en la v&#237;a el Aeropuerto, lo
van a pasar para todo el l&#237;mite con Rionegro en lo que se denomina el alto de
Posada, la Posada de Posada.
Entonces Envigado si lo puede hacer, pero el Municipio de Medell&#237;n ni se le
ocurra pensarlo; hay que seguirlo pensando y tenerlo como opci&#243;n no opci&#243;n de
chantaje, sino como una opci&#243;n real y si no es posible, por eso esos puntos que
ustedes eval&#250;an de 670 unos en Envigado, tienen que tenerse como cu&#225;l va a
ser la compensaci&#243;n de Envigado con el Municipio de Medell&#237;n, para un cruce
de cuentas en un futuro, no se cual sea, pero hay que hacer un cruce de
cuentas. Termino con lo siguiente se&#241;or Presidente, compensaciones
urban&#237;sticas, el peri&#243;dico El Colombiano por lo menos ya empieza a abrir el
tema en un informe que presenta el mi&#233;rcoles anterior donde este Concejo de
manera seria y en defensa de los intereses de la comunidad, no de los
constructores viene adelantando el debate de la h&#237;per megaestafa inmobiliaria
en Medell&#237;n.
Uno de los puntos tiene que ver, porque usted lo sabe director de Planeaci&#243;n,
que es claro el tema de las compensaciones urban&#237;sticas, usted tiene una
evaluaci&#243;n inicial de un retraso que ni la Contralor&#237;a se imagina cuanto es y yo
solicito tambi&#233;n que la Contralor&#237;a no se vaya a demorar dos a&#241;os como en el
tema del Metropl&#250;s. Que por all&#225; hay un informe que ya en el d&#237;a de ayer dio el
Contralor General de Medell&#237;n, sobre los posibles responsables en una de las
obras que sido calificada por el diario el Tiempo como de las diez maravillas
inservibles en Colombia, la estaci&#243;n San Pedro.
Despu&#233;s de que la prensa saca, inmediatamente viene la Contralor&#237;a a
mostrarnos cinco exfuncionarios y con un detrimento patrimonial que supera los
$1.200 millones. Entonces en el tema de obligaciones urban&#237;sticas honorables
concejales, la solicitud de este y otros colegas va encaminada a que se
identifique cu&#225;l es la deuda de compensaciones urban&#237;sticas hist&#243;ricas en los
&#250;ltimos trece a&#241;os de los constructores con el Municipio de Medell&#237;n y que el
valor de eso una vez consolidado acompa&#241;ado por la Contralor&#237;a, la Personer&#237;a
de Medell&#237;n y por ese Concejo se entre hacer el cobro inmediato, mediante
acuerdos de pago, mientras p&#243;lizas que no se vayan a vencer el 30 de
diciembre del 2013 como est&#225;n la mayor&#237;a, entren a servir en compensaci&#243;n
para las obras de valorizaci&#243;n en El Poblado, en el mismo sitio como se dice en
Medicina In situ.
No a compensar en Bel&#233;n Rinc&#243;n, donde hay otro debate y le digo a la
Contralor&#237;a que investigue como es posible que en el 2009 en Bel&#233;n Rinc&#243;n
est&#233;n recibiendo equipamientos a dos millones de pesos metro cuadrado: al
municipio lo tumba en tierras, lo tumban en equipamientos y lo tumban en las
obligaciones urban&#237;sticas, no gana una. Pero, al ciudadano del com&#250;n ah&#237;
mismo el predial, Industria y Comercio y toda la carga impositiva, y cae todo el
Estado inmediatamente hacer la expropiaci&#243;n de los bienes por incumplimiento
de pago del ciudadano; que bueno que lo hicieran con los poderosos, esa
misma diligencia, capacidad coercitiva y coactiva de cobro que lo tuvieran con
los grandes inversionistas en la construcci&#243;n.
Entonces usted me hablaba de 26.000 millones de pesos, yo considero que eso
supera los 50.000 millones de pesos, es m&#225;s he puesto una cifra que algunos
exdirectores de Planeaci&#243;n hablan que con intereses y todo se podr&#237;a ir a
superar los $100.000 millones. Con esas obligaciones urban&#237;sticas de los
$100.000 millones estar&#237;a usted construyendo lo que ha reclamado la
comunidad, la ampliaci&#243;n de la 34 y los balsos, con los constructores, no con el
derrame de valorizaci&#243;n; con los constructores que le han incumplido a la
ciudad.
Y eso es viable honorables concejales, falta la voluntad pol&#237;tica y retomar un
ejercicio en el cual Planeaci&#243;n hab&#237;a olvidado el monitoreo, control y vigilancia
durante muchos a&#241;os y que le toc&#243; a usted doctor Jorge P&#233;rez Jaramillo,
asumir y ponerle nuevamente el freno a los desmanes de ciertos constructores
que no pagan ni obligaciones, el municipio les organizaba los terrenos,
cobraban por metro cuadrado. Ahora en El Poblado est&#225;n a cuatro millones y
medio y cinco millones de pesos el metro cuadrado, cobrando por
infraestructura nueva. Por eso es que digo como es que el Municipio de Bel&#233;n
Rinc&#243;n, les recibe a ciertos constructores a dos millones de pesos metro
cuadrado, eso es imposible.
Doctor Ram&#243;n Acevedo, me alegra mucho que est&#225; aqu&#237; porque puse un acta
que usted presidi&#243; en la Comisi&#243;n Primera en el 2011 y no tuvo la oportunidad
de escuchar pero me gustar&#237;a que hoy se refiriera al tema porque usted fue
fundamental en esa situaci&#243;n que se plante&#243; en su momento. Me alegra mucho
ver un nuevo per&#237;metro y que el Municipio de Medell&#237;n s&#237; pueda cumplir, luego
de los prerrequisitos que tiene que tener con este Concejo, con los
representantes de la comunidad entrar a mirar entonces los planteamientos de
las compensaciones urban&#237;sticas de la cuenta de cobro o cruce de cuenta de
cobros con el Municipio de Envigado.
E igualmente cu&#225;l va a ser entonces, el sistema para implementar luego de
delimitar el per&#237;metro de valorizaci&#243;n; en el segundo semestre me imagino
despu&#233;s de pasadas las elecciones al Congreso y a la Presidencia de la
Rep&#250;blica, a determinar como va a ser el cobro de valorizaci&#243;n y ser&#237;a
importante tambi&#233;n cu&#225;l va a ser el alivio de acuerdo al primer per&#237;metro de
valorizaci&#243;n y ya con el segundo per&#237;metro cu&#225;l es el alivio sobre los 130.000
predios iniciales ahora cuando estamos hablando de 158.000 predios</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-19T00:00:00">Es muy bueno doctor Miguel, doctor Jaime hablar de la historia; ustedes que
son nuevos en el Concejo y nosotros que tuvimos la oportunidad de estar en el
gobierno pasado y de c&#243;mo el tiempo a uno le da la raz&#243;n en los
planteamientos que uno a veces hace. Porque en la administraci&#243;n pasada,
cuando nos presentaron el proyecto de valorizaci&#243;n ven&#237;a Guillermo de cobro
para los estratos 1, 2, 3, 4, 5 y 6, y este concejal en compa&#241;&#237;a muy especial
tambi&#233;n del doctor Ram&#243;n Acevedo, nos opusimos tajantemente a que el cobro
de valorizaci&#243;n se realizara en los estratos 1, 2 y 3.
Uno de los argumentos que yo esgrim&#237;a en ese entonces, era que era una
contradicci&#243;n del gobierno cuando hablaba de que el Plan de Desarrollo era
dise&#241;ado precisamente para los estratos populares. Y el regalo que le daban
para esos estratos populares, era el cobro de valorizaci&#243;n y si se han generado
problemas en el cobro de valorizaci&#243;n para cobrarlos en los estratos 4, 5 y 6
muy particularmente en El Poblado donde ciudadanos inclusive se oponen a
ello, donde se han presentado manifestaciones, donde se ha presentado un
rechazo, donde no ha habido un consenso entorno al per&#237;metro de valorizaci&#243;n,
qu&#233; dir&#237;amos nosotros donde hoy estuvi&#233;ramos cobr&#225;ndole valorizaci&#243;n a los
estratos 1, 2 y 3 y muy especialmente con el Puente de la Madre Laura.
Ustedes se imaginan el d&#237;a de hoy como estar&#237;amos nosotros los concejales y
la administraci&#243;n pasada, donde no nos hubi&#233;semos opuesto tajantemente al
cobro de la valorizaci&#243;n a los estratos 1, 2 y 3 y hubi&#233;semos tumbado, porque
tumbamos eso. Particularmente cuento la historia, porque cuando se present&#243;
el proyecto habl&#233; inicialmente con el director de Planeaci&#243;n y &#233;l como que s&#237;
como que no, acepta el tema de que quitemos para los estratos 1, 2 y 3, me
autoriza y yo estando en esa curul a que venga con el coordinador de ponentes
de ese entonces el doctor Santiago Londo&#241;o para que le diga a &#233;l que retiremos
de los estratos uno, dos y tres.
Pero mientras voy de m&#237; curul ac&#225; &#233;l cambia de idea y se me viene el Secretario
de Hacienda y me dice que como voy hacer eso y le dije s&#237; lo voy hacer porque
es que a m&#237; me eligieron fueron las personas de los estratos populares y me
dijo eso no lo tumba a usted. Me reto y la &#250;nica vez que me he enfrentado
vehementemente con un secretario inclusive con subida de tono, soy una
persona muy calmada fue ese d&#237;a y me enfrente y le dije s&#233; lo voy a tumbar y &#233;l
me dijo, no, s&#233; lo voy a tumbar se&#241;or y nos desafiamos; obviamente
amablemente con argumentos pero con un tono de voz.
Llame al Alcalde estuve hablando con el Alcalde 10, 15 minutos con el doctor
Alonso Salazar y le hice entender los motivos por los cuales no se deber&#237;a de
cobrar valorizaci&#243;n al estrato uno, dos y tres el Alcalde me escucho muy
pacientemente y entendi&#243; del error que estaban cometiendo. Me dijo, &#211;scar
tiene raz&#243;n p&#225;ceme al director de Planeaci&#243;n, le pas&#233; al director de Planeaci&#243;n
y le dieron la orden de que quitara el cobro de valorizaci&#243;n de los estratos uno,
dos y tres.
Quiero contar esta historia porque las comunidades lo tienen que saber, a
veces estas funciones que uno hace concejal pasa desapercibido. Lo traigo hoy
a colaci&#243;n y vuelvo y pongo el ejemplo doctor Miguel usted que trabaja tanto en
Tricentenario, usted se imagina ahora cobr&#225;ndole a todo el Tricentenario
valorizaci&#243;n por ese puente o cobr&#225;ndole valorizaci&#243;n a los habitantes de
Castilla, al 12 de Octubre a los habitantes del Picacho, a los habitantes de
Aranjuez, de Santa Cruz de Manrique porque ese proyecto beneficia a todas
esa comunidades.
Que ser&#237;a de nosotros en el Concejo s&#237; los habitantes de El Poblado que tiene
capacidad de pago se manifiestan porque no tienen condiciones para pagar
casi algunos de ellos, que podr&#237;amos decir de la comuna nororiental y
noroccidental, gracias a Dios tuve la valent&#237;a y el criterio pol&#237;tico para oponerme
al Alcalde. Inclusive lo apoye para que &#233;l llegara a ser Alcalde de Medell&#237;n y que
me enfrente al Secretario de Planeaci&#243;n y al Secretario de Hacienda de su
momento y me gana en su momento la animadversi&#243;n de ellos pero prefiero
tener la animadversi&#243;n de dos o tres secretarios y no tener las de las
comunidades que fueron las que me eligieron.
Yo argumentaba, con qu&#233; cara voy a ir a visitar nuevamente un ciudadano de
Manrique cuando le d&#237; de regalito, por &#233;l elegirme, que le cobraran la
valorizaci&#243;n y no estoy hablando en forma populista, ni en forma oportunista
estoy hablando es porque a veces las labores de los concejales pasan
desapercibidas al interior del recinto y estas cosas no se conocen. Y en la
historia a veces, por all&#225; muy peque&#241;o, de pronto en un peri&#243;dico sali&#243; que el
concejal &#211;scar Hoyos se hab&#237;a opuesto a ese tema, apoyados por otros
concejales, pero la orden fue directa del Alcalde cuando converse con &#233;l
alrededor de 15 minutos.
El tiempo le da a uno la raz&#243;n, todas las discusiones y todas las socializaciones
entorno al cobro de la valorizaci&#243;n de El Poblado, particularmente; que dir&#237;amos
ahora con las condiciones econ&#243;micas y el nivel de desempleo tan alto.
Nosotros cobr&#225;ndoles valorizaci&#243;n a los estratos populares o los proyectos
futuros que se vayan a venir.
Afortunadamente, y lo digo con orgullo, cuando me eligieron como concejal de
Medell&#237;n, me eligieron para defender los intereses de los ciudadanos de
Medell&#237;n y sobre todo los inter&#233;s de las personas m&#225;s vulnerables para que en
la democracia representativa uno pueda hablar por ellos.
Y que esa injusticia que se pudo haber gestado hoy, posiblemente ustedes hoy
doctor Jorge tendr&#237;an ese dolor de cabeza cobrarle valorizaci&#243;n, no me imagino
al doctor Luis Alberto Mu&#241;oz, no me imagino ahora socializando el tema en las
comunas por cobro de valorizaci&#243;n por el Puente de la Madre Laura o por todas
las obras que vayan hacer en esa comuna, no me lo imagino.
Las manifestaciones hubiesen sido may&#250;sculas y afortunadamente el tiempo a
uno le da la raz&#243;n y ah&#237; es donde uno se llena de orgullo y de satisfacci&#243;n que
este pas&#243; por este Concejo y por esta curul no ha sido en vano y no ha sido
desapercibido</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-19T00:00:00">Desgraciadamente por motivos de obligaciones acad&#233;micas no pude estar
escuchando la presentaci&#243;n de la Administraci&#243;n, pero s&#237; quiero manifestar
varias cosas, la primera, es que cuando se estructur&#243; el proyecto de
valorizaci&#243;n dimos una pelea muy dura para que desde ese estatuto se
excluyera a los estratos uno, dos y tres.
En ese entonces el Secretario de Hacienda, m&#225;s que el de Planeaci&#243;n, fue el
que se opuso radicalmente y el coordinador de ponentes. Fue con ellos dos
fundamentalmente con quien hubo que dar la pelea y hubo que insistir y a
pesar de que el Alcalde dio la orden, ellos segu&#237;an insistiendo aqu&#237; que no, fue
gracias a que convencimos a varias de las bancadas de que les &#237;bamos a votar
negativo el proyecto que tuvieron que dar el brazo a torcer.
Ellos segu&#237;an insistiendo en que era obligaci&#243;n y era la &#250;nica manera de
desarrollar obras en esta ciudad cobr&#225;ndole valorizaci&#243;n a todo mundo y tra&#237;an
ejemplos de varias ciudades, que seg&#250;n ellos hac&#237;an el derrame teniendo en
cuenta simplemente la estratificaci&#243;n, pero que a todos los ciudadanos hab&#237;a
que cobrarles valorizaci&#243;n. En el tema de las obras de El Poblado siempre he
mantenido un punto de vista, primero, que hab&#237;a que ampliar la zona de
derrame porque no pod&#237;amos permitir que se excluyera una serie de personas
que en el fondo eran las m&#225;s beneficiadas con todas las obras que se daban y
que por arte de magia quedaban excluidas de la zonas de derrame.
Esa ampliaci&#243;n del per&#237;metro la defendimos por encima de todo y por eso
tomamos las decisiones que tomamos cuando se ocupaba la Presidencia de la
comisi&#243;n primera porque adem&#225;s no se estaba cumpliendo todo lo que se
establec&#237;a en el estatuto de valorizaci&#243;n y se pensaba simplemente venir a
contarle al Concejo, s&#243;lo pretend&#237;an cumplir el requisito de traer al Concejo la
discusi&#243;n.
Por eso tomamos la decisi&#243;n y por eso hemos planteado siempre que el
per&#237;metro se ten&#237;a que ampliar y que no se pod&#237;a sustraer de &#233;l a personas con
capacidad de pago y a empresas con capacidad de pago que en fondo son las
que m&#225;s se benefician con las obras de El Poblado.
Pero tambi&#233;n he planteado y sigo planteando y sigo con m&#237; tesis de que hay
dos obras en El Poblado que no son obras que benefician al El Poblado, son
obras de beneficio metropolitano y por lo tanto cobrarle a los habitantes de El
Poblado con el embeleco de que ellos tienen la capacidad de pago y por lo
tanto tienen que asumir esas obras es un acto de m&#237;nima injusticia social.
Porque si van a ver la carga que se asume en El Poblado por parte de pago de
impuesto a esta ciudad es posiblemente las que m&#225;s pagan impuesto en esta
ciudad y con ese embeleco y adem&#225;s metiendo dos obras que congestionan al
El Poblado; es que antes demeritan al El Poblado como es la ampliaci&#243;n de Los
Balsos y la 34 que recogen todo el flujo del sur hac&#237;a las Palmas y hac&#237;a lo que
va hacer las circunvalares, finalmente lo que hace es congestionar m&#225;s a El
Poblado.
Y venir a decir que son obras del beneficio de El Poblado y que por lo tanto
tienen que ser pagadas por valorizaci&#243;n del El Poblado es un acto como m&#237;nimo
de injusticia con los habitantes de El Poblado y los habitantes de El Poblado y la
junta de propietarios ha sido clara en que todas las otras obras, las 24 no me
acuerdo cu&#225;ntas son todas las otras obras se deben de cobrar por valorizaci&#243;n,
incluso se dijo desde la administraci&#243;n de Alonso arr&#225;nquelas, arr&#225;nquelas que
son necesarias, no se arrancaron.
C&#243;brenlas que las pagamos, lo dijeron los habitantes de El Poblado no se
hicieron por qu&#233;, porque todo el tema de valorizaci&#243;n, toda la carga de
valorizaci&#243;n y todo el planteamiento econ&#243;mico de esas obras est&#225; sustentada
sobre el pago de valorizaci&#243;n de la 34 y la doble calzada de Los Balsos y eso
no puede ser as&#237;. Y me sigo oponiendo como Concejal de Medell&#237;n a semejante
injusticia porque esas no son obras de beneficio de El Poblado, son obras de
beneficio metropolitano ni si quiera de Medell&#237;n, benefician es al sur del Valle de
Aburr&#225;, benefician a Itag&#252;&#237;, Envigado, Sabaneta a Caldas y a todo lo que es
Suram&#233;rica y a todo los que viven all&#225; porque les permite un flujo m&#225;s f&#225;cil
hac&#237;a otra &#225;rea, para que venga a decir y sigan insistiendo en que lo tiene que
pagar los habitantes de El Poblado.
Siempre me he opuesto, me sigo oponiendo y considero que desde que se
estructur&#243; ese proyecto en valorizaci&#243;n est&#225; mal estructurado, est&#225; mal
planteado es injusto con los habitantes de El Poblado y aqu&#237; no podemos seguir
con el embeleco de que los que tienen, tiene que pagar.
Claro los que tienen m&#225;s tienen que pagar m&#225;s y tienen que pagar por todo lo
que los benefician a ellos y tienen subsidiar en el fondo todo lo que se requiere
para la ciudad y por eso pagan mayores impuestos; pero venir a decir unas
obras que ante los congestiona, que antes les embotella, que antes les enredan
el tr&#225;nsito lo tienen que pagar siendo obra metropolitanas, eso s&#237; es injusto ese
no puede ser el criterio, por eso he sostenido que esas obras se deben hacer es
por el &#225;rea metropolitana con plata del &#193;rea Metropolitana y no con plata de los
habitantes de Medell&#237;n.
Y si se va hacer con plata de los y habitantes de Medell&#237;n en las mismas
condiciones que todos deber&#237;an de pagar, se deber&#237;a hacer la f&#243;rmula que se
estableci&#243; en Bogot&#225; y es que toda la gente que se va a beneficiar de una obra
independiente de que viva cerca o no s&#233; a cuantos kil&#243;metros desde que se
beneficie en tr&#225;nsito y le permita de toda su movilidad deber&#237;a de pagar por esa
obra. Pero ese embeleque, que los habitantes de El Poblado tienen mucha
plata cobr&#233;mosle a ellos, est&#225;n matando primero la gallinita de los huevos de
oro y segundo, la realidad econ&#243;mica de los habitantes del El Poblado es muy
distinta a la que todo el mundo se imagina.
En El Poblado hay mucha gente en estrato seis que escasamente tiene con que
pagar la administraci&#243;n del edificio y que lleva meses sin pagar la
administraci&#243;n del edificio y que a veces ni tiene plata para el mercado porque
los hijos que son profesionales no tiene empleo. En d&#243;nde esta el mayor
n&#250;mero de desempleo en este pa&#237;s, en los profesionales y a d&#243;nde, viven en El
Poblado, en La Am&#233;rica, en la Laureles en partes de Bel&#233;n y seguimos
creyendo que es que all&#225; viven los ricos de Medell&#237;n.
Vea los ricos de Medell&#237;n hace mucho rato viven en Bogot&#225;, en Miami y en
Europa, los ricos de Medell&#237;n viven hace mucho rato all&#225;, entonces cobr&#233;mosles
a ellos, mand&#233;mosles cuentas a ellos porque como cuando vienen a pasear
viven, ese no puede ser el embeleco. Y me sigo oponiendo aunque sea una
sola golondrina y se que no har&#233; verano, me sigo oponiendo a semejante
estructuraci&#243;n y a semejante injusticia porque no tengo manera de calificarla de
otra forma de lo que est&#225;n haciendo desde la administraci&#243;n de Alonso y a esta
administraci&#243;n si persiste contra los habitantes de El Poblado.
Espero que alg&#250;n d&#237;a los habitantes de El Poblado entiendan que tambi&#233;n
tienen derecho no solo a opinar en pol&#237;tica sino a opinar sobre los asuntos
econ&#243;micos de esta ciudad y no se dejen meter en el embeleco, no, es que ni s&#237;
quiera bolas le paran a las pobres juntas de propietarios. Una junta formada por
gente muy capaz con todos los pergaminos, con todos los cocimientos los han
desconocido permanentemente, por qu&#233;, porque simplemente no est&#225;n de
acuerdo con semejante adefesio y esa ha sido mi posici&#243;n y seguir&#225; siendo m&#237;
posici&#243;n en este Concejo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-19T00:00:00">Le pedir&#237;a a la Administraci&#243;n Municipal qu&#233; sucede despu&#233;s de la
presentaci&#243;n de este nuevo per&#237;metro hac&#237;a adelante &#191;Cu&#225;l es el cronograma
de trabajo por parte de la Administraci&#243;n Municipal?
Intervino el doctor Jorge Alberto P&#233;rez, director de Planeaci&#243;n:
Antes de hablar del planteamiento del doctor Bernardo sobre el cronograma,
quer&#237;a referirme a lo que planteo el doctor Ram&#243;n Acevedo que es sumamente
importante.
Nosotros como sociedad tenemos que profundizar y lo que hagamos siempre
ser&#225; poco para lo que se requiere en la dimensi&#243;n del fen&#243;meno metropolitano,
porque como se esta haciendo evidente, aqu&#237; hay una complej&#237;sima discusi&#243;n
por resolver frente al hecho de que aqu&#237; no hay 10 ciudades sino una gran
ciudad y envigado lleva toda su historia marginado del &#193;rea Metropolitana.
Esto, no quiero que se tom&#233; como una controversia inconveniente sino como
una propuesta para reflexionar de manera colectiva de nuestra
corresponsabilidad con la realidad porque los fen&#243;menos urbanos que vivimos
no tienen escala municipal, tienen escala metropolitana y como el doctor
Ram&#243;n claramente lo explico empieza haber una complicada, conflictiva
relaci&#243;n entre los municipios cuando se trata de estas grandes obras de
infraestructura que tiene beneficios diversos y que no tienen a su vez la
solidaridad requerida.
Fui miembro del equipo que dise&#241;o el intercambio vial de la Aguacatala en su
momento, hace m&#225;s de 20 a&#241;os, y tengo que decir que claramente el
planteamiento del proyecto era como resolver los problemas del sur, s&#237;, yo de
hecho viv&#237;a en Sabaneta y resolvimos el puente con una innovaci&#243;n que fue no
hacer el puente no en el sentido oriente- occidente, que era la propuesta de la
Alcald&#237;a, sino haciendo el puente sentido sur-norte, norte-sur porque ah&#237; era
donde estaba el gran conflicto y era el tr&#225;fico que en su momento hab&#237;a del
Aburr&#225; sur hacia el Aburr&#225; central.
Ah&#237; es verdad que tenemos una pregunta: el doctor Bernardo Alejandro tambi&#233;n
lo planteaba, pensar s&#237; el camino de una ciudad compleja como esta es tener
peajes y tener fronteras cada vez m&#225;s fuertes o si lo que tenemos es que tener
la coherencia de entender de que hay una solidaridad requerida entre los
municipios para que la agenda sobre la movilidad, sobre la vivienda y el h&#225;bitat
sobre el empleo, sobre los temas como la seguridad, sobre ciertas
infraestructuras sea realmente compartida.
Eso es un tema central y tener un &#193;rea Metropolitana, con m&#225;s de 30 a&#241;os de
historia deber&#237;a ser suficiente para entender el potencial y el valor agregado que
ese instrumento ofrece. Terminar&#237;a diciendo, simplemente, que en toda esa
reflexi&#243;n que ustedes nos plantean tenemos que involucrar las reflexiones
tambi&#233;n del Fonvalmed, porque si es verdad que es notorio o notable la presi&#243;n
que est&#225; generando la urbanizaci&#243;n del Aburr&#225; Sur que es creciente sobre todo
en los &#250;ltimos a&#241;os, sobre el caso de Medell&#237;n y su movilidad sobre Medell&#237;n y
su medio ambiente y sobre Medell&#237;n y su funcionalidad.
Es un tema que no es menor y tendremos que reflexionar sobre &#233;l, ahora habr&#225;
que mirar los l&#237;mites que el estatuto de valorizaci&#243;n y las normas nos permiten
para ver hasta donde llegamos. Sobre el cronograma le dar&#237;a la palabra a Luis
Alberto para que &#233;l termine con eso</speech><speech by="#luisalbertogarciabolivardirectordefonvalmed" startTime="2013-11-19T00:00:00">El proceso implica que la actividad siguiente es estimar el beneficio agregado
en esa zona nueva, por su lado habr&#225; que hacerle una formalizaci&#243;n a esa zona
nueva mediante una acto administrativo, como dec&#237;a el doctor Bernardo
Alejandro debemos sentarnos con la junta de propietarios a darle una mirada a
ese resultado especifico del trabajo, ellos han estado muy concentrado en un
resultado de una de las etapas del trabajo ahora vamos a mirar con ellos est&#225;.
Hay que hacer un c&#225;lculo del beneficio agregado y hay que individualizar el
beneficio resultante de ese nuevo c&#225;lculo para resolver inquietudes como las
que se presentan en cuanto si puede esto, de manera individual o de alguna
manera global o por estratos o que s&#233; yo, por diferentes franjas de la poblaci&#243;n
de contribuyentes, de qu&#233; manera puede aliviar o mejorar la situaci&#243;n en cuanto
al cobro de la contribuci&#243;n de la valorizaci&#243;n, eso es lo que sigue.
La propuesta de cobrar la valorizaci&#243;n en el mes de abril todav&#237;a es
administrativamente posible, nosotros hemos puesto ya a rodar un proceso para
tener un operador que nos permita atender esa etapa que significa poner en las
manos de los contribuyentes la facturaci&#243;n en el momento espec&#237;fico o la
distribuci&#243;n en el momento espec&#237;fico.
Sin embargo, ser&#225; importante darle una revisi&#243;n a luz de los acontecimientos
que nos trae el a&#241;o 2014, eso posiblemente tocar&#225; hacerlo al ritmo que nos
hemos propuesto, pero teniendo siempre en cuenta los acontecimientos que
nos va poniendo el venir del tiempo</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/juandavid" id="juandavid" showAs="Juan David" /><TLCPerson href="/ontology/person/127.0.0.1/mariajosecastaneda" id="mariajosecastaneda" showAs="Mar&#237;a Jos&#233; Casta&#241;eda" /><TLCPerson href="/ontology/person/127.0.0.1/luisalbertogarciabolivar" id="luisalbertogarciabolivar" showAs="Luis Alberto Garc&#237;a Bol&#237;var" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/federicoestradagarcia" id="federicoestradagarcia" showAs="Federico Estrada Garc&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/jorgealbertoperezjaramillo" id="jorgealbertoperezjaramillo" showAs="Jorge Alberto&#10;P&#233;rez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunidad" id="delacomunidad" showAs="de la comunidad" /><TLCPerson href="/ontology/person/127.0.0.1/juanguillermogomez" id="juanguillermogomez" showAs="Juan Guillermo G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/luisalbertogarciabolivardirectordefonvalmed" id="luisalbertogarciabolivardirectordefonvalmed" showAs="Luis Alberto Garc&#237;a Bol&#237;var, director de Fonvalmed" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24210.pdf" /></preface></debate></akomaNtoso>