<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 373
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-23T00:00:00">El Concejo de Medell&#237;n, las diferentes bancadas, desde el mismo instante que
sucedi&#243; el hecho, se pronunciaron pero hubo consenso en el respeto por los
diferentes escenarios, distinto al pol&#237;tico que ustedes pudieran avanzar en la
situaci&#243;n compleja.
Sin embargo, desde hace m&#225;s de un mes, se aprob&#243; la sesi&#243;n y consideramos
supremamente importante, antes de cerrar el primer ciclo de las sesiones
ordinarias, conocer un informe de la Administraci&#243;n Municipal en relaci&#243;n con lo
sucedido y escucharlos a ustedes en qu&#233; parte de los diferentes procesos van
en este momento. Quiero agradecerles a Santiago Uribe y a trav&#233;s de &#233;l a
todos los propietarios y moradores del edificio Space, que no se hayan dejado
inducir en una discusi&#243;n de tipo pol&#237;tico a nivel nacional que quisieron meternos.
Este Concejo ha sido supremamente claro en el dolor que siente por las
v&#237;ctimas y por la situaci&#243;n precaria a la que est&#225;n hoy sometidos Y ha sido
supremamente claro y muy responsable esperando los estudios pertinentes
para pronunciarse. A las familias de las personas que all&#237; perdieron su vida,
queremos como Concejo de la ciudad escucharlos, transmitirles, como lo
hemos hecho en diferentes actos y eventos, como ciudadanos, como personas,
que nos merecen todo el respeto y a quienes les ofrecemos toda la solidaridad
y el acompa&#241;amiento. Vamos a iniciar la sesi&#243;n con un minuto de silencio en
honor a sus familiares y personas que all&#237; perdieron su vida</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-23T00:00:00">Propongo la siguiente metodolog&#237;a. Que la sesi&#243;n no pase de las tres horas e
iniciemos escuchando el informe de la Administraci&#243;n; luego escuchamos a las
cuatro personas que van a intervenir en representaci&#243;n de los familiares de las
v&#237;ctimas y de los propietarios y moradores del edificio Space. Posteriormente
los concejales har&#225;n su intervenci&#243;n de acuerdo con el orden de inscripci&#243;n y
tengo hasta el momento a los concejales Bernardo Alejandro Guerra Hoyos y
Rober Boh&#243;rquez &#193;lvarez</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-23T00:00:00">Solicitar&#237;a que en el espacio de las personas afectadas, se abra un espacio
para un representante de Asensi, de Continental Tower y otras edificaciones
que est&#225;n en este momento pasando por situaciones de incertidumbre
complejas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-23T00:00:00">La Alcald&#237;a coordina una mesa permanente, en representaci&#243;n del Concejo
tuve la oportunidad de estar semana y har&#225; mi intervenci&#243;n en relaci&#243;n con el
informe de lo que all&#237; pas&#243;. Se encuentran con nosotros el se&#241;or Contralor Juan
Carlos Pel&#225;ez Serna; la personera Auxiliar, el director del Isvimed, el director
del Dagred, el subdirector, la asesora y los representantes del Cuerpo de
Bomberos. Vamos a iniciar con el informe ejecutivo por parte de la
Administraci&#243;n Municipal, de c&#243;mo asumi&#243; la situaci&#243;n y en qu&#233; estado se
encuentra actualmente</speech><speech by="#carlosalbertogilvalencia" startTime="2013-11-23T00:00:00">Hay una cosa que es clara dentro del Dagred y no es fruto solamente de la
casualidad, aunque fuimos bastante acertados con el pron&#243;stico. Pero siempre
que vamos a una inspecci&#243;n por riesgo, sea por un deslizamiento, un
movimiento en masa o un problema estructural, si tenemos alguna duda,
vamos a evacuar, no esperamos estudios cuando vemos que hay un riesgo
real.
Para nosotros la pol&#237;tica es proteger las vidas.
Respuesta inicial:
El s&#225;bado 12 de octubre de 2013:
Ingresa el primer reporte de desplome estructural a las 20:20 horas.
Despacho a las 20:22 horas de Bomberos.
A las 20:30 horas se despachan grupos de socorro.
Llega la primera tripulaci&#243;n de Bomberos a las 20:32 horas.
A las 20:33 horas se confirma colapso estructural.
Respuesta en 12 minutos.
Se hace una planeaci&#243;n con un sistema comando de incidentes que
manejamos desde la ciudad, con Bomberos Medell&#237;n como comandantes del
incidente y con el apoyo de algunos otros grupos de rescate y de bomberos de
otros municipios, todos especialistas en b&#250;squeda y rescate. Este es m&#225;s o
menos lo que era el sistema comando de incidentes:
Todo el tiempo se hac&#237;a un puesto de comando, d&#237;a a d&#237;a, en el cual se estaba
revisando lo que pasaba. Se asign&#243; un comandante del incidente, el capit&#225;n
Roberto Urquijo.
Hubo unos entes operativos:
Cruz Roja Colombiana, Seccional Antioquia. Directora Ejecutiva.
Defensa Civil Colombiana, Seccional Antioquia. Edwin S&#225;nchez.
Corporaci&#243;n Grupo Vig&#237;as. Martha Henao, Directora.
Corporaci&#243;n Rescate Garsa. Jos&#233; Sep&#250;lveda, Director.
Corporaci&#243;n Grupo de Apoyo General de Medell&#237;n. Iv&#225;n Dar&#237;o Vieira,
Director.
Corporaci&#243;n Rescate Antioquia, Ronald Fuerst Zehetner.
Corporaci&#243;n B&#250;squeda y Rescate Aeron&#225;utico &#8211;BRAC. Gustavo
Ca&#241;ola, Director.
Equipo USAR Antioquia. Coordinador Teniente John Fredy Villada.
Fopae (Bogot&#225;).
Bomberos Bogot&#225;.
Bomberos Pereira.
Bomberos Pasto.
Desde el primer momento enviamos una informaci&#243;n a la Unidad Nacional de
Gesti&#243;n del Riesgo y a la Unidad Nacional de Bomberos, en el cual dec&#237;amos
que solamente los bomberos que &#237;bamos requiriendo iban llegando, porque
todo el mundo quer&#237;a llegar y se necesitaba un orden y no todas las personas
estaban preparadas para esto.
Recordemos que era un colapso vertical, un desplome total de 22 pisos en un
edificio de 27 pisos, contando los cinco pisos de parqueaderos. Encontramos
losa debajo de losa, cuando empezamos a hacer el rescate, se encontraron
hasta cinco, seis losas cuando se taladraba, donde no cab&#237;a un papel entre piso
y piso.
Uno de los &#233;xitos en la operaci&#243;n, fue que despu&#233;s de m&#225;s de cinco mil
toneladas de escombros, de 16 d&#237;as de trabajo continuo, con m&#225;s de 250
personas en el &#225;rea, 80 personas todo el d&#237;a en esa estructura, con el riesgo
que se ten&#237;a no solamente por los escombros, por los hierros y el inminente
colapso de la torre 5, no tuvimos una sola persona con una lesi&#243;n grave qu&#233;
lamentar. Tuvimos una persona con un esguince de c&#250;bito, por un resbal&#243;n que
tuvo, pero una operaci&#243;n de estas, luego de rescatar a las once personas de
ese edificio, sin ning&#250;n herido, habla mucho del trabajo que se hizo para lograr
ese rescate. Refuerzo estructural: Este es el s&#243;tano de la torre 5, donde est&#225;
ese hueco hab&#237;a una columna, la cual se perdi&#243;:
Hay que destacar la labor heroica de todos los rescatistas y bomberos, en el
sentido que todas las operaciones que se hicieron en ese momento eran de alto
riesgo, puesto que la primera observaci&#243;n que se hizo con los ingenieros
estructurales era que no se pod&#237;a rescatar a nadie y no pod&#237;amos hacer
trabajos ah&#237;.
&#191;Qu&#233; se hizo con ese refuerzo estructural? M&#225;s de 110 metros c&#250;bicos de
concreto lanzado, que lo que hizo fue reforzar un poco por donde estaban los
escombros en la parte de arriba, en tres pisos estar apoyando un poco la
estructura para mitigar en parte un inminente colapso de la torre 5.
As&#237; qued&#243; ese concreto lanzado, en alguno de los sitios hubo un carro que no
se pudo mover y tuvimos que taparlo con ese concreto:
La ciudad de Medell&#237;n cuenta con un Sistema de Alertas Tempranas, Siata, que
es tal vez uno de los sistemas m&#225;s modernos de Latinoam&#233;rica y donde m&#225;s
capacidad tiene para respuesta.
Ah&#237; vemos tres monitores que trabajaron las 24 horas, fundamentales para todo
el proceso:
El primero, ten&#237;amos dos c&#225;maras ubicadas en la parte de arriba para
supervisar la operaci&#243;n y ver qu&#233; estaba sucediendo. En los dos computadores
peque&#241;os, uno era el que ten&#237;a el monitoreo del aceler&#243;metro y el otro era el
que hac&#237;a todo el seguimiento de la parte meteorol&#243;gica. Ese aceler&#243;metro se
instalo con el fin de monitorear las 24 horas las condiciones de la estructura.
Cuatro comisiones de topograf&#237;a que monitorearon posibles desplazamientos
de la estructura y todo esto conectado al sistema de alerta y al oficial de
seguridad de operaci&#243;n, quien conoc&#237;a todo el tema.
Este es el aceler&#243;metro:
Un dato particular de la fidelidad que tiene. Una de las alertas que hicimos, que
hubo una alarma, en la cual tuvimos que evacuar todo el personal que estaba
en la zona trabajando, como un martes a las 10:30 de la ma&#241;ana m&#225;s o menos,
porque identificamos dentro del monitor que hab&#237;a un movimiento en el edificio.
No encontr&#225;bamos qu&#233; era lo que hab&#237;a pasado, luego nos dimos cuenta que el
movimiento fue un sismo que ocurri&#243; en el Choc&#243; a 76 kil&#243;metros de
profundidad y el aceler&#243;metro fue el &#250;nico que pudo identificar ese movimiento.
Algo que nos ayud&#243; mucho porque nos daba confianza, en el sentido que
cualquier movimiento lo iba a detectar y de pronto nos daba la oportunidad de
salir, en caso de que existiera un riesgo mayor. Aqu&#237; est&#225;n los puestos de
topograf&#237;a durante 24 horas, revisando que no hubiera movimiento en los
edificios:
Los oficiales de seguridad:
Toda la salud p&#250;blica:
Cuando est&#225;bamos en la zona, no solo nos preocupamos por el riesgo que
hab&#237;a en las personas que estaban trabajando sino que tambi&#233;n alrededor de la
comunidad, por algunas afectaciones, porque se hab&#237;a quitado la energ&#237;a en
algunas partes.
Trabajamos con la Secretar&#237;a de Salud para que hicieran unas jornadas de
vacunaci&#243;n antitet&#225;nica para todos los que est&#225;bamos en la zona y
adicionalmente se hizo una fumigaci&#243;n contra el dengue en todo el rededor de
la zona.
Se trabaj&#243; con toda una maquinaria y equipo, ah&#237; vemos un bobcat, con una
gr&#250;a que lo mov&#237;a de lado a lado:
Utilizamos todo tipo de maquinaria mediana, porque en los rescates hay que
utilizarla, principalmente para no afectar m&#225;s la edificaci&#243;n.
Tuvimos una gran cantidad de maquinaria y recursos que llegaron de la
Secretar&#237;a de Infraestructura y de empresas privadas:
Este es un TPL para escuchar sonidos por debajo del concreto, para b&#250;squeda:
Utilizamos c&#225;maras tambi&#233;n para poder mirar el rescate.
Aqu&#237; vemos varias de las volquetas:
Aqu&#237; vemos una pinza que era exclusiva, &#250;nica en Colombia, trabaj&#243; en las
torres gemelas de Nueva York, es algo que va mordiendo &#8211;por decirlo de
alguna forma- el concreto como si fuera una galleta y lo va partiendo para hacer
m&#225;s f&#225;cil el trasteo y el levantamiento de todos los escombros.
Hicimos unas labores de salvamento. En las zonas afectadas, en el edificio
Olivares, en el mismo Space, trabajos de salvamento para estar pendiente de
algunos enseres y que la gente fuera sacando algunas cosas fundamentales.
Algo bien importante fue el tema de las mascotas, en el que no se escatimaron
esfuerzos, a pesar del alto riesgo que se corr&#237;a dentro de la torre para entrar a
rescatar los animales:
Torre 1 apto 917: Un felino
Torre 5 apto 2007: Dos felinos
Torre 5 apto 1406: Dos felinos
Torre 2 apto 815: Dos felinos
Torre 4 apto 308: Un Canino
Torre 2 apto 1116: Un Felino
Torre 5 apto 306: Un Felino
Torre 2 apto 916: Un Felino
Torre 5 apto 907: Tortuga
Torre 2 apto 916: Un Felino
Torre 5 apto 305: Un Felino
Torre 4 apto 610: P&#225;jaros en Jaula
Torre 2 apto 617: Un Felino
En total fueron 13 felinos, un perro, una tortuga, un p&#225;jaro.
Hubo acompa&#241;amiento a familias afectadas, desde el 11 de octubre hasta la
fecha la Alcald&#237;a de Medell&#237;n ha realizado el acompa&#241;amiento a todas las
familias. Hay dos tipos de acompa&#241;amiento, uno para las familias de las
v&#237;ctimas mortales del evento y otro con los afectados de los edificios, para
garantizar que no se les vulneren los derechos. Con el acompa&#241;amiento de las
familias afectadas hay una labor del equipo de la Administraci&#243;n Municipal para
la atenci&#243;n a las familias han estado dirigidas en:
1. Censo de afectados y acompa&#241;amiento todo el tiempo hasta el rescate
de la &#250;ltima v&#237;ctima. En eso fue muy importante el apoyo sicol&#243;gico que
pudimos dar desde la Administraci&#243;n para calmar un poco la angustia de
todos los familiares de estas personas que estaban all&#237; atrapadas.
2. Se ha continuado con el apoyo a los grupos familiares de las 11 v&#237;ctimas
mortales y las dos sobrevivientes. La mayor&#237;a son de estratos 2 y 3.
Todo lo que se est&#225; trabajando con los afectados ha sido por parte de la
constructora y nosotros simplemente hemos hecho un puente para que no se
les vulneren sus derechos.
3. Apoyo permanente de la Alcald&#237;a a los propietarios e inquilinos
afectados.
Generalidades:
22 familias salvan sus vidas por la evacuaci&#243;n ordenada por el
Departamento Administrativo de Gesti&#243;n del Riesgo de Desastres de
la torre 6 del Edificio Space.
464 personas fueron evacuadas de las unidades residenciales Space,
Olivares y Asensi, garantizando, con esto salvaguardar sus vidas.
2 v&#237;ctimas recuperadas con vida en el sitio del desastre.
Identificaci&#243;n del colapso inminente de la torre 5 debido a una falla
estructural, lo que permiti&#243; su atenuaci&#243;n.
1 censo ejecutado que permiti&#243; la identificaci&#243;n de las 11 v&#237;ctimas de
la emergencia.
11 cuerpos recuperados.
348 viajes realizados, 2.160 m3 de material de escombros se
removieron del sitio del evento. Esto equivale aproximadamente a
5.184 toneladas.
3 pisos fueron reforzados con concreto para reducir el riesgo por
inestabilidad de la estructura.
7 los grupos de socorro (entre bomberos, grupos de socorro, polic&#237;a y
ej&#233;rcito) coordinados para la ejecuci&#243;n de las labores de rescate.
Hay que rescatar algo y es la solidaridad de la ciudadan&#237;a, los grupos de
Bogot&#225;, Pereira, de todas las diferentes ciudades, incluso la Unidad Nacional de
Gesti&#243;n del Riesgo, que ha estado en tantas tragedias y eventos, no similares,
pero s&#237; de magnitudes muy altas, destacaron la solidaridad de la gente.
Porque muchas veces cuando ocurre una tragedia todo el mundo quiere donar,
sobre todo a los afectados, pero pocas veces piensan en los rescatistas. Y
cuando hablo de la solidaridad de la ciudadan&#237;a, era que todos los d&#237;as a toda
hora y sobre todo en las noches, iban muchos carros llevando alimentos para
las 250 personas que estaban ah&#237; todo el tiempo trabajando para hacer el
rescate.
Conclusiones:
Afortunadamente pudimos atender el evento, pero esto deja muchas
ense&#241;anzas y reflexiones:
Vamos a trabajar en un proyecto de acuerdo, para que ese sistema de
comando de incidentes, que ser&#225; explicado de manera expedita, sea el sistema
que se utilice en la ciudad para cualquier tipo de incidentes. Quiero dejar claro,
terminando esta parte operacional, que se actu&#243; conforme a la ley, se tienen
actas de todo lo que se hizo, bit&#225;coras de todo lo que se hizo en el terreno, el
aval de los Consejos Municipales de Gesti&#243;n del Riesgo, la toma de decisiones.
Todo est&#225; documentado y funcionamos como estrategia.
La Gesti&#243;n del Riesgo de Desastres tiene dos dependencias que son, la
Subdirecci&#243;n de Conocimiento y Reducci&#243;n del Riesgo, que se encarga de la
prevenci&#243;n y la Subdirecci&#243;n del Manejo de Desastres, que se encarga de
atender la emergencia. En este caso vimos c&#243;mo funcion&#243;, desde la atenci&#243;n
que lo manejamos desde conocimiento y reducci&#243;n del riesgo, o sea recibir la
llamada, evacuar a tiempo, estar pendientes de todas las alertas y una atenci&#243;n
en la parte del manejo de desastres con todos los recursos necesarios para
hacer un rescate de todas las personas que estaban atrapadas con cero
personas heridas de gravedad.
Rehabilitaci&#243;n y recuperaci&#243;n del &#225;rea de calamidad p&#250;blica:
Aqu&#237; vemos los edificios hoy afectados:
Est&#225; el edificio Space, Asensi, Olivares est&#225; evacuado por el riesgo de esta
torre, que podr&#237;a venirse y Continental Tower que entra en la escena a
funcionar despu&#233;s de que estamos trabajando, la explicaci&#243;n es que luego de
mirar unos estudios e inspecciones que hicimos ordenamos evacuarlo y
salieron m&#225;s de 45 familias porque es necesario hacer un reforzamiento para
que ese edificio pueda tener gente habit&#225;ndolo. Lo mismo con Asensi que se
dio la orden de evacuaci&#243;n. Hasta la semana pasada estaba evacuado por el
riesgo de la torre 5 y hoy est&#225; evacuado porque tambi&#233;n es otro edificio que hay
que hacerle lo mismo que Continental o por lo menos se tiene que tomar unas
decisiones para ver si hay que mejorarlo para que pueda vivir gente ah&#237;. Se hizo
reuniones con el Concejo de Medell&#237;n con la presencia del Consejo Nacional de
Gesti&#243;n del Riesgo.
Hubo reuni&#243;n con la Constructora para discutir los avances de los planes
operacionales del desmonte de la torre 5, posibles acciones de las torres 1 y 4
del edificio Space. La reuni&#243;n con la mesa de autoridades para los discutir los
estudios derivados de esa calamidad, hay un acta oficial de entrega de la zona
de calamidad donde se hace toda la seguridad del &#225;rea, las afectaciones de la
zona, el inventario, el componente ambiental, la fauna, toda la parte de la salud
p&#250;blica, las operaciones de salvamento, el plan operativo, la presentaci&#243;n de
informes semanales, el plan de comunicaciones para informar al sector y
afectados y todo esto que se entrega a la Constructora est&#225; supervisado por el
Departamento de Gesti&#243;n de Riesgo de Desastres.
Entregar la zona no significa que nos hayamos hecho a un lado, cualquier
cambio en los protocolos o que se ocurra tendr&#225;n que inform&#225;rnoslo para tomar
las acciones aprob&#225;ndolo o desaprob&#225;ndolo.
S&#225;bado 1 de Noviembre
Reuni&#243;n con la Universidad de los Andes
Definici&#243;n del alcance del trabajo
Visita e inspecci&#243;n al sitio
Entrega del informe elaborado por el ingeniero Lu&#237;s Gonzalo Mej&#237;a en
representaci&#243;n de las familias.
Presentaci&#243;n de la Constructora L&#233;rida CDO.
Mi&#233;rcoles 6 de noviembre
Reuni&#243;n con CDO para discutir el plan operacional Space, Asensi y Olivares.
CDO entrega los documentos y planes solicitados durante el acta de entrega de
la zona de calamidad p&#250;blica realizada el 31 de octubre, los cuales consisten
Presentaci&#243;n del plan operacional
Plan emergencia Space, Asensi y Olivares
Identificaci&#243;n de los peligros y evaluaci&#243;n de los riesgos en seguridad y salud
operacional de los trabajos a realizar en Space
Se determinan las Rutas a Seguir
Viernes 8 noviembre
Se instala la Mesa de Trabajo Familias Afectadas que tiene como objetivo
mantener a las familias informadas de avances en las diferentes investigaciones
y abrir espacios de di&#225;logo entre las partes afectadas.
Asisten representantes de la Alcald&#237;a, Edificio Space, Asensi, Olivares,
Continental y CDO.
Se invitan a una reuni&#243;n con el Vicepresidente el martes 12 noviembre.
Para la pr&#243;xima reuni&#243;n se invitar&#225; a representantes de Personer&#237;a y
Procuradur&#237;a.
La mesa de trabajo se reunir&#225; cada quince d&#237;as.
Estudio de la Universidad de los Andes
Objetivos y fases:
El objetivo general del Convenio consiste en realizar el acompa&#241;amiento y
asesor&#237;a t&#233;cnica a la Alcald&#237;a de Medell&#237;n en el caso del colapso del Edificio
Space ubicado en la Carrera 24 D 10 E -120 en la ciudad de Medell&#237;n y
ocurrida el 12 de octubre de 2013.
Adicionalmente la Universidad realizar&#225; los estudios, evaluaciones, diagn&#243;sticos
y recomendaciones en relaci&#243;n a otras edificaciones de la ciudad para las
cuales la Alcald&#237;a requiera contar con un concepto t&#233;cnico para efectos de toma
de decisiones sobre el nivel de seguridad o funcionalidad de las mismas.
El Convenio se plantea en diferentes fases que incluyen los siguientes objetivos
espec&#237;ficos:
Fase 1: Elaborar un concepto t&#233;cnico sobre el edificio Space en relaci&#243;n al
cumplimiento o no de las normas legales aplicables en los procesos de dise&#241;o y
construcci&#243;n de la cimentaci&#243;n, estructura y elementos no-estructurales.
Fase 2: Elaborar un concepto respaldado por expertos internacionales del m&#225;s
alto reconocimiento a nivel mundial sobre la conceptualizaci&#243;n general del
proyecto, las principales deficiencias y problemas que presenta a la luz del
estado del arte del conocimiento y de la pr&#225;ctica mundial aplicable.
Fase 3: Realizar los estudios t&#233;cnicos de detalle requeridos para conceptuar
sobre las causas m&#225;s probables del colapso de la torre 6 del edificio Space y
con base en esto establecer las recomendaciones a las que hubiere lugar para
evitar que tales situaciones se repitan.
Fase 4: Realizar un acompa&#241;amiento y asesor&#237;a t&#233;cnica a la Alcald&#237;a de
Medell&#237;n para la evaluaci&#243;n y diagn&#243;stico de otras edificaciones de la ciudad
para las cuales la Alcald&#237;a requiera contar con un concepto t&#233;cnico para efectos
de toma de decisiones en relaci&#243;n a su seguridad y funcionalidad.
Continental Towers
Domingo 2 de noviembre
El Dagred revisa y aprueba el plan contingencia de CDO para las mudanzas de
enseres de Continental Towers.
Se le informa a CDO que pueden iniciar la programaci&#243;n de las mudanzas en
Continental Towers.
Lunes 3 de noviembre
Se coordina con CDO y el representante de Continental Towers la notificaci&#243;n a
todos los residentes de la mudanza.
Martes 5 de noviembre
Se inician las mudanzas de los pisos superiores hacia abajo &#8211; se estima que
durar&#225;n del 5 al 18 noviembre.
Una vez revisados por la Universidad de los Andes las propuestas para los
trabajos de refuerzo inicial, estos solo comenzar&#237;an una vez terminen las
mudanzas &#8211; Fecha tentativa 29 noviembre.
Estos trabajos iniciales est&#225;n previstos que duren 20 d&#237;as &#8211; Terminando
tentativamente el 20 de diciembre.
Mientras tanto los estudios realizados por SIPI y las propuestas para los
trabajos finales ser&#225;n estudiados por la Universidad de los Andes quien emitir&#225;
el concepto t&#233;cnico final indicando si los trabajos planteados son viables o no.
Mi&#233;rcoles 6 de noviembre
Reuni&#243;n con CDO para discutir el plan operacional de Continental Towers,
durante el cual CDO hace entrega de los siguientes documentos:
Informe de una empresa independiente (SIPI) en el cual se presenta el estado
actual de la estructura correspondiente a las 4 torres de Continental Towers, y
las medidas para realizar el refuerzo inicial que permita el ingreso a los
trabajadores para llevar la totalidad de la estructura al cumplimiento de la NSR10
Plan emergencia Continetal Towers
Identificaci&#243;n de los peligros y evaluaci&#243;n de los riesgos en seguridad y salud
operacional de los trabajos a realizar en Space
Martes 29 octubre
El Dagred realiza una inspecci&#243;n visual de Continental Towers y recomienda su
evacuaci&#243;n temporal
Reuni&#243;n con CDO para discutir acciones a tomar frente a Continental Towers
El Alcalde solicita oficialmente a la Fiscal&#237;a que se investigue la Curadur&#237;a
Segunda
El Departamento de Planeaci&#243;n env&#237;a una carta a CDO solicitando se realicen
estudios de los edificios identificados hasta el momento con configuraciones
estructurales parecidos a Space.
Hasta ah&#237; vamos con todo el trabajo que se ha hecho en este tema del colapso
del edificio Space, Presidente</speech><speech by="#monicacastrillon" startTime="2013-11-23T00:00:00">Estoy ac&#225; con mis compa&#241;eros, todos tenemos el mismo dolor pero no
tenemos quejas respecto al rescate.
Lo &#250;nico que deseamos es m&#225;s comunicaci&#243;n respecto al caso. En la parte
legal y empresarial ya hicimos las vueltas y queremos que nos apoyen m&#225;s al
respecto. Nuestros seres queridos murieron y necesitamos saber qu&#233; tenemos
que hacer en cuanto a demandas o qu&#233; tenemos que hacer en cuanto al
procedimiento legal</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-23T00:00:00">Les inform&#243; que est&#225; la Personer&#237;a y la Contralor&#237;a y queremos que nos diga
como puede el Concejo contribuir en lo que se viene o qu&#233; hay pendiente por
resolver con el fin que los Concejales hagan ahora sus propuestas</speech><speech by="#yaderarbeyloperavalderrama" startTime="2013-11-23T00:00:00">Estoy agradecido con Dios por la segunda oportunidad que me dio, porque
estaba en esa torre y no me pas&#243; nada, solo tuve unas fracturas en la cabeza y
algunos rasponcitos.
Mucha fortaleza a los compa&#241;eros y agradecimiento por el apoyo que nos han
brindado</speech><speech by="#mauriciobotero" startTime="2013-11-23T00:00:00">Soy hermano de Juan Carlos y Jaime Botero quienes estaban ese d&#237;a
trabajando all&#225; con los dem&#225;s fallecidos y empiezo por decir que esto no debi&#243;
suceder pero ya ocurri&#243; y la petici&#243;n es que no se repita.
Del acompa&#241;amiento de los organismos de socorro solo tengo agradecimiento
porque fue una tragedia de gran magnitud. Somos una familia de seis
hermanos, con una mam&#225; de 85 a&#241;os y tuvimos dos familiares sepultadas 13
d&#237;as y vivir esa angustia y mantenernos en esos campamentos. Destaco la
solidaridad no solo de los habitantes de Medell&#237;n sino de las autoridades, los
residentes, que sab&#237;amos que ten&#237;an tambi&#233;n una tragedia aunque era solo
econ&#243;mica pero igual era una tragedia y sin embargo nos estuvieron
acompa&#241;ando todo el tiempo.
El capit&#225;n Urquijo que nos acompa&#241;&#243; todo el tiempo, la doctora Claudia,
Johana, si enumero persona a persona me demorar&#237;a mucho porque ellos nos
conoc&#237;an a todos, sab&#237;an nuestros. Es de admirar realmente la funci&#243;n del
Dagred coordinando 20 instituciones de diferentes ciudades y preparaciones y
estrategias. &#8222;Quique&#8223;, que tuvo el valor de hacer el desalojo de esa torre salv&#243;
unas familias numerosas y creo que hay mucho que agradecer y contamos con
organismos muy competentes. Las Firmas deben ser investigadas porque no
sabemos qu&#233; pas&#243; y lo &#250;nico que pido es que no se repita. Agradezco a los
Medios de Comunicaci&#243;n el respeto que tuvieron a pesar que estuvieron
buscando informaci&#243;n desde el principio fueron muy respetuosos.
Le agradezco al Concejo la invitaci&#243;n y que se lleve a fondo la investigaci&#243;n</speech><speech by="#santiagouribe" startTime="2013-11-23T00:00:00">Nuestra voz de respeto y solidaridad con ustedes porque sabemos que sus
familiares arriesgaron tambi&#233;n la vida por sostener nuestras viviendas y
extiendo el agradecimiento para toda la ciudad. Hicimos un comunicado que el
Defensor del Pueblo ley&#243; en el Congreso que me voy a permitir leer.
Comunicado de los copropietarios del Conjunto Residencial Space.
Han pasado varias semanas desde el colapso de nuestro edificio que
cambi&#243; nuestras vidas.
Al aproximarse la navidad, los propietarios y residentes del Conjunto
Residencial Space renovamos nuestra expresi&#243;n de dolor ante la
tragedia en que nos hemos visto sumidos, el pesar por la muerte de
nuestro vecino Juan Esteban Cantor y la pena por el fallecimiento 10
hombres que perdieron su vida intentando mantener en pie nuestro
hogares.
En medio del desconcierto e incertidumbre nos hemos sentido
arropados por la solidaridad y el acompa&#241;amiento de una sociedad
que vivi&#243; esta tragedia como propia y queremos expresar nuestro
profundo agradecimiento a los hombres y mujeres de los grupos de
rescate, el Cuerpo de Bomberos y la Fuerza P&#250;blica que poniendo en
riesgo sus vidas adelantaron las labores que permitieron el rescate
de todas la v&#237;ctimas.
A todas las personas y organismos del gobierno Municipal y Nacional
y organismos garantes de nuestros derechos como la Defensor&#237;a del
Pueblo y la Personer&#237;a por el respeto, la oportunidad y la eficiencia
con que actuaron. Igualmente a la ciudadan&#237;a, al sector privado que
con donaciones y ayudas puntuales han hecho m&#225;s f&#225;cil sobrellevar
este mes en el que nos hemos visto avocados a encontrar nuevos
t&#233;rminos a nuestras vidas, entre los que figuran muy en alto un nuevo
sentido de comunidad.
Gracias a todas las personas y organismos que nos han brindado su
generoso apoyo y nos han ense&#241;ado la lecci&#243;n del recibir.
A los Medios de Comunicaci&#243;n que con su cubrimiento permitieron
que se conociera la dimensi&#243;n del desastre y finalmente a todas y
cada una de las personas que han elevado sus oraciones por
nosotros, nos han ofrecido su apoyo irrestricto, nos han dado un
abrazo de acompa&#241;amiento y nos han expresado su afecto. Gracias
porque han contribuido a que comprendamos que la vida debe
continuar y que somos capaces de construir nuevos sue&#241;os para
darle un renovado sentido a nuestra existencia.
Quedan muchos interrogantes por resolver no solo para nosotros
sino para la ciudad y el pa&#237;s. Esperamos que en el futuro pr&#243;ximo
podamos saber a ciencia cierta qu&#233; ha sucedido en nuestro edificio,
que fallas humanas o t&#233;cnicas hubo y qui&#233;nes son los responsables.
Esto es importante para aprender las lecciones que nos permitan
asegurar que cosas de esta naturaleza no le vuelvan a ocurrir a otros
ciudadanos y para encontrar un punto de cierre a este doloroso
episodio. Esperamos que muy pronto haya un arreglo y acuerdo
econ&#243;mico justo para todas las familias que hemos visto afectada de
forma grave nuestro patrimonio.
Hay cosas irreparables en este evento pero tenemos disposici&#243;n
para dialogar y ayudar a dar una respuesta.
Esperamos que los organismos de control y las autoridades as&#237; como
la justicia cumplan a cabalidad y con transparencia como hasta ahora
han hecho su funci&#243;n constitucional. Nos preocupa que de este
proceso no quede una memoria y queremos ayudar a dejarla como
legado de una tragedia que no debi&#243; pasar pero que una vez
asumida no puede quedar en el olvido.
Space es el nombre del sue&#241;o con que fuimos a morar a nuestros
hogares. Despu&#233;s de una tragedia que nos enluta y entristece y
aspiramos a que Space sea el nombre de un ejemplo de la fuerza de
una comunidad apoyada por la solidaridad colectiva para salir
adelante por encima de las adversidades y la tragedia.
En nombre de todos nosotros y s&#233; que de manera extensiva tambi&#233;n
de las familias de las personas que perdieron all&#225; la vida tratando de
rescatar nuestros bienes inmuebles y hogares, extendemos
nuevamente una voz de agradecimiento al capital Urquijo, Quique,
Claudia, Diego, y podr&#237;a hacer una lista innumerable de personas
que sin su apoyo nosotros no estuvi&#233;semos aqu&#237; con la fortalece que
hoy tenemos.
Si me lo permiten har&#233; un resumen breve de los avances en relaci&#243;n con
nuestro proceso en funci&#243;n de que se garantice la restituci&#243;n de los derechos
que all&#237; fueron vulnerados con este suceso. A la fecha y gracias al
acompa&#241;amiento especial del Municipio, la Personer&#237;a y la Defensor&#237;a, la
Constructora y nosotros hemos establecido unos mecanismos de di&#225;logo para ir
adelantando paso a paso la restituci&#243;n de esos derechos que fueron
vulnerados, en primera instancia el derecho a la habitabilidad y para eso en un
proceso de di&#225;logo la Constructora ha facilitado la manera que de forma
mensual sean recibidos unos auxilios de habitabilidad no solo a los propietarios
sino a los arrendatarios y a todas las familias que habit&#225;bamos Space.
En t&#233;rminos de los procesos de negociaci&#243;n de los derechos patrimoniales que
las familias ten&#237;an all&#237;, podemos hoy contar que de las torres 5 y 6 para un total
de 83 familias solo 5 familias contin&#250;an en proceso de negociaci&#243;n con la
Constructora y quienes hemos adelantado esos procesos de transacci&#243;n
econ&#243;mica hemos aceptado las condiciones econ&#243;micas de restituci&#243;n de
nuestros patrimonios. Sin embargo nos preocupa y se cierne entre nosotros la
incertidumbre que hay para las familias de las torres 1, 2, 3 y 4 que seguimos
esperando de manera respetuosa los avances preliminares de los estudios
t&#233;cnicos que se est&#225;n realizando y finalmente ese reporte que dir&#225; o
establecer&#225; quienes son los responsables y cu&#225;les fueron las fallas de tipo
t&#233;cnico, humanas e institucionales que asistieron.
Tambi&#233;n podemos decirles que se ha adelantado para los diferentes procesos
cuatro tipos de mesas. Una con la Constructora con la cual nos reunimos de
manera semanal todos los jueves con el acompa&#241;amiento del doctor Diego
Restrepo y Carolina del Isvimed y b&#225;sicamente con toda la oficina del Isvimed
para poder de manera dialoga encontrarle soluci&#243;n a todos los procesos de
restituci&#243;n de derecho en los que la constructora como responsable del edificio
est&#225; en su debido lugar de as&#237; hacerlo.
Tambi&#233;n tenemos una mesa con el acompa&#241;amiento de la Alcald&#237;a en cabeza
de la doctora Claudia Restrepo, a quien hago un reconocimiento y
agradecimiento, esa mesa se re&#250;ne cada 15 d&#237;as, los viernes en el despacho
del Alcalde. A esa mesa asiste de manera eventual la Vicepresidencia, esta
semana no pudo asistir el se&#241;or Vicepresidente Angelino Garz&#243;n pero me llam&#243;
porque est&#225; convaleciente de Varicela, pero vino un representante de la
Vicepresidencia y en esa mesa nos sentamos con todos los organismos de
vigilancia y control y garantes de nuestros derechos a tratar de evaluar que
esos avances cumplan los requerimientos en justicia de la restituci&#243;n de esos
derechos que fueron vulnerados. Se est&#225; estableciendo una mesa de
aseguradoras y de entidades financieras para que las instituciones que all&#237; se
han visto comprometidas tambi&#233;n comiencen a dar con claridad sus posturas
frente a la tragedia y puedan asumir o no las responsabilidades que a ellos les
competen.
Decirle al Concejo que no hemos querido hacer de esto una tragedia pol&#237;tica
pero si sabemos que como lo dije el se&#241;or Botero tenemos que hacer de esto
un aprendizaje para que este tipo de sucesos no vuelva a ocurrir en la ciudad,
porque all&#237; no fall&#243; una columna de una estructura de un edificio sino que
creemos que fall&#243; una columna de nuestros principios &#233;ticos y morales de
nuestra sociedad y nosotros no somos autoridades competentes para se&#241;alar
los responsables pero como personas y familias afectadas extendemos a
ustedes la responsabilidad que tendr&#225;n como constructora de las leyes y
vigilantes de ellas para que en un futuro ustedes en nombre de toda la ciudad
se aseguren que el derecho a la vida sea protegido en todos los t&#233;rminos en los
procesos constructivos que se adelantan a partir del d&#237;a de esta tragedia en la
ciudad de Medell&#237;n y para ello que se implementen entonces todos los
mecanismos de vigilancia y control pertinentes y que se restablezcan o se d&#233;
origen a instituciones que velen por ese principio fundamental que es el derecho
a la vida. Gracias</speech><speech by="#angelicalotero" startTime="2013-11-23T00:00:00">Les agradezco el acompa&#241;amiento de todos los organismos de la Alcald&#237;a y
manifestar la incertidumbre que tenemos los residentes y habitantes del
Condominio Asensi. Como lo dec&#237;a Santiago, conformamos unas mesas de
trabajo y los diferentes organismos nos han abierto los espacios para poderlos
compartir. Muchas de las cosas que expres&#243; Santiago lo hemos estado
trabajando.
Queremos llamar la atenci&#243;n en el sentido que cuando se hizo a evacuaci&#243;n de
Asensi fue de manera preventiva. Hace dos d&#237;as nos avisaron a trav&#233;s de unos
estudios que realmente podemos estar comprometidos estructuralmente.
Simplemente es agradecer y expresar la incertidumbre que tenemos en este
momento y que nuestra intensi&#243;n es hacer el apoyo en todos los procesos
donde podamos participar y como lo expresan las familias de las v&#237;ctimas y
como lo explic&#243; Santiago, no queremos que esto le vuelva a suceder a nadie
m&#225;s en Medell&#237;n. Gracias</speech><speech by="#juancarlospelaezserna" startTime="2013-11-23T00:00:00">La informaci&#243;n de la Contralor&#237;a General de Medell&#237;n es desde el punto de
vista fiscal. Venimos haciendo una auditor&#237;a especial a todo el tema de
ingresos a obligaciones urban&#237;sticas solicitada por el Concejo, en especial por
el doctor Bernardo Alejandro Guerra, estamos haciendo esa auditor&#237;a y dentro
de ella estamos revisando el tema del edificio Space fundamentalmente con la
diferentes licencias que tuvo el proyecto y el tema de la liquidaci&#243;n de esas
obligaciones urban&#237;sticas y el pago de las mismas. Ese es el trabajo que
venimos haciendo en la Contralor&#237;a con esa auditor&#237;a especial que como le
informamos al Concejo lo tenemos listo para el 15 de diciembre y en esa fecha
estaremos presentando el informe en plenaria</speech><speech by="#marthaligia" startTime="2013-11-23T00:00:00">La Personer&#237;a de Medell&#237;n hizo entrega de un informe de las actividades que
hemos realizado desde el mismo d&#237;a 12 de octubre donde hicimos presencia
con la Unidad Permanente para los Derechos Humanos y que en el
Observatorio de Salud con el fin de garantizar los derechos de las v&#237;ctimas de
este colapso.
El domingo 13 de octubre desde las primeras horas de la ma&#241;ana hicimos
presencia para acompa&#241;ar a los damnificados del desplome de la torre 6 del
edificio Space en el barrio El Poblado de la ciudad. Nos entrevistamos con la
Alcaldesa (E) quien nos hace la solicitud de realizar un acompa&#241;amiento
permanente a las personas afectadas con el fin de velar por la protecci&#243;n de los
derechos de estos ciudadanos. Estuvimos en el Consejo de Seguridad que se
realiz&#243; este mismo d&#237;a con todos los Secretarios de Despacho donde se toman
unas decisiones importantes tales como la congelaci&#243;n del cobro del impuesto
predial a los habitantes del Space y se aborda el tema del rescate de las 11
v&#237;ctimas. Acompa&#241;amos a la Alcaldesa (E) en la reuni&#243;n con los damnificados
en el Hotel Intercontinental y con los representantes de la Constructora L&#233;rida
que para esa oportunidad fue un Comunicador Social.
Los habitantes ponen en conocimiento de la Personer&#237;a de Medell&#237;n que se
encuentran sin los medicamentos esenciales o tratamientos que se estaban
realizando, entonces a trav&#233;s del Secretario de salud Municipal logramos
obtener de las EPS las historias cl&#237;nicas, ya que las personas no hab&#237;an podido
salir ni con sus documentos de identidad ni con nada que les permitiera acceder
a los servicios de salud y de esta manera garantizamos que las personas en
general obtuvieran estos requerimientos en salud. Atendimos algunas personas
de la EPS Contributiva Coomeva y otros de Sura.
Estuvimos en las reuniones de las familias de los desaparecidos con los
empleados de la Constructora L&#233;rida CDO y dentro de los compromisos
adquiridos fue que independiente para la empresa que trabajaran estos
ciudadanos se iba a dar el pago de los salarios a los trabajadores, se iba a
otorgar un subsidio tambi&#233;n por familia para gastos de transporte, suministro de
alimentaci&#243;n y cubrir los gastos funerarios para aquellos que no contaran con
cubrimientos personales o familiares para estos eventos.
Asistimos en calidad de garantes al primer acercamiento entre los
representantes de la Unidad Residencial Space y representante de la
Constructora L&#233;rida CDO. Como representante de la Constructora estuvo la
se&#241;ora Mar&#237;a Cecilia Posada y los se&#241;ores Gustavo y Alejandro Villegas.
En representaci&#243;n de los habitantes estaba la se&#241;ora Juliana y los se&#241;ores
Felipe Mu&#241;oz y Santiago Uribe. De parte de la Constructora se da un parte de
tranquilidad y se manifiesta que cuentan con los recursos econ&#243;micos para
asumir el compromiso con los habitantes de Space.
La Constructora manifiesta el inter&#233;s de entrar a responder por los da&#241;os y
perjuicios a ra&#237;z del desplome de la torre 6 del conjunto residencial, lo mismo
que el inter&#233;s de disponer de un grupo de profesionales para el apoyo
psicol&#243;gico y terap&#233;utico para las v&#237;ctimas y familiares e igualmente responder
econ&#243;micamente por los da&#241;os causados y se defini&#243; hacer la valoraci&#243;n y
pago de los mismos. Las familias manifiestan la falta de un pronunciamiento
oficial por parte del edificio Space, quienes nos respondieron que esto se ha
dado porque ellos estaban haciendo unas valoraciones econ&#243;micas,
estructurales, para poder enfrentar una situaci&#243;n que era nueva para ellos, para
la ciudad y nueva para los residentes. Por parte de los residentes se manifiesta
el inter&#233;s de resolver de la mejor manera la situaci&#243;n y solicitan m&#225;s
acompa&#241;amiento de la Constructora.
La Personer&#237;a de Medell&#237;n hizo el acompa&#241;amiento permanente a las familias
de las v&#237;ctimas mortales, el acompa&#241;amiento a los residentes de los conjuntos
residenciales afectados con el fin de garantizar sus derechos, garantizar el
acceso a los servicios de salud y medicamentos, la gesti&#243;n humanitaria de
alimentaci&#243;n enseres y vestuario, asesor&#237;a jur&#237;dica que garantizara su
bienestar, veedores de los compromisos adquiridos por parte de las diferentes
entidades y de los constructores, asistencia presencial en las diferentes
reuniones establecidas por la misma comunidad y por la Administraci&#243;n
Municipal.
Igualmente realizamos una brigada en la cual dispusimos de un gran n&#250;mero de
profesionales para atender las solicitudes, derechos de petici&#243;n, las quejas, los
reclamos, para asesorar en la formulaci&#243;n de este tipo de solicitudes por parte
de los residentes y los propietarios. Estuvieron all&#237; durante tres d&#237;as y despu&#233;s
de esto desde la unidad permanente y desde el piso 11 de la Personer&#237;a hemos
estado dando una atenci&#243;n prioritaria a cualquier persona que sea residente o
propietario. Como lo inform&#233; en una sesi&#243;n anterior, el d&#237;a martes 15 de octubre
como primer d&#237;a h&#225;bil, nosotros hab&#237;amos realizado un an&#225;lisis de las
competencias de cada una de los entes de control y fue as&#237; como nosotros
requerimos a la Procuradur&#237;a provincial del Valle de Aburr&#225; para que iniciara la
investigaci&#243;n disciplinaria que fuera pertinente a los funcionarios de la
Curadur&#237;a Urbana II que expidi&#243; las licencias de construcci&#243;n del edificio y les
solicitamos adelantar la actuaci&#243;n preventiva frente a los actos administrativos
de las diferentes curadur&#237;as urbanas que otorgan licencias para verificar el lleno
de requisitos y el cumplimiento de la normatividad.
A los registradores delegados de Antioquia les solicitamos disponer lo
concerniente para realizar una jornada de reposici&#243;n de documentos de
identidad de los moradores de la urbanizaci&#243;n, quienes tuvieron que evacuar
dejando todas sus pertenencias al registrador de instrumentos p&#250;blicos para
que nos informara si el se&#241;or Carlos Alberto Ruiz Arango aparec&#237;a como
propietario o no de inmuebles ubicados en la urbanizaci&#243;n Space.
Al doctor Carlos Mario Montoya M&#250;nera, personero delegado 20d se le solicit&#243;
la iniciaci&#243;n de una vigilancia administrativa con el fin de investigar la conducta
de los servidores p&#250;blicos del departamento administrativo de Planeaci&#243;n
Municipal, en este caso concreto para determinar la sujeci&#243;n o no a la
normatividad vigente.
Esta vigilancia administrativa tiene por objeto establecer las eventuales
responsabilidades que servidores p&#250;blicos en el proceso de licenciamiento,
monitoreo y control de cuatro proyectos desarrollados por la firma CDO en el
barrio El Poblado entre los cuales se encuentran adem&#225;s del Space los
proyectos Assenci, Altos de El Poblado y Continental Tower. Luego se elevaron
unas solicitudes de informaci&#243;n a los servidores p&#250;blicos Carlos Alberto Gil
Valencia, director del departamento administraci&#243;n de gesti&#243;n del riesgo y a
Jorge P&#233;rez Jaramillo, director del departamento administrativo de Planeaci&#243;n
con el prop&#243;sito de obtener la versi&#243;n oficial de la municipalidad sobre lo
ocurrido y con el fin de dar inicio a las indagaciones sobre el proceso de
licenciamiento, monitoreo y control.
Luego que nosotros hacemos el env&#237;o de estos requerimientos, consideramos
pertinente ampliar esta vigilancia administrativa para tratar de establecer si
hubo incumplimiento de funciones, ya que por un hecho notorio qued&#243; probada
la presencia de personas en el lugar del siniestro el d&#237;a 12 de octubre, pese a
las indicaciones del Dagred, las recomendaciones de evacuaci&#243;n del edificio
desde el d&#237;a 11 de octubre. Entonces, pretendemos establecer por qu&#233; raz&#243;n
hab&#237;a un grupo tan numeroso de trabajadores y hasta residentes del edificio a
pesar de la orden de evacuaci&#243;n.
En este momento contamos con informaci&#243;n allegada por el Dagred y por el
departamento administrativo de Planeaci&#243;n, la Secretar&#237;a de Gobierno y
estamos en estudio de esta documentaci&#243;n. En el caso puntual del Space,
hemos podido concluir de lo que se ha estudiado hasta el momento es como un
informaci&#243;n preliminar que podemos entregar que fue un proyecto que se
ejecut&#243; por etapas, para esto se expidieron 13 licencias contando las de
urbanismo, autorizaci&#243;n de construcci&#243;n por etapas, construcci&#243;n y
ampliaciones y modificaciones.
La primera licencia para este proyecto se concedi&#243; en el a&#241;o 2005 y la &#250;ltima en
julio del 2013. La totalidad de los tramitos se adelantaron en la Curadur&#237;a 2,
adicionalmente se estableci&#243; que el titular de las licencias es la firma Lerida
S.A. Sobre este aspecto es necesario resaltar que teniendo en cuenta que
eventualmente pudiera presentarse responsabilidad de la Curadur&#237;a en el
proceso de licenciamiento y que nosotros como Personer&#237;a no somos
competentes para adelantar investigaciones frente a ellos, entonces el 15 de
octubre como lo manifest&#233; anteriormente, nosotros solicitamos a la
Procuradur&#237;a Provincial para que desde ese despacho se surtiera el tr&#225;mite
correspondiente.
En todo caso nosotros hemos continuado con las investigaciones tendientes a
investigar el cumplimiento del deber funcional de los funcionarios encargados
de realizar el monitoreo y control. Para tener como evidencia le solicitamos al
director de Planeaci&#243;n: copia de las visitas de inspecci&#243;n y seguimientos a los
cuatro proyectos y copia de las actas de recibo de cada una de las obras. Esta
informaci&#243;n ya se nos fue entregada y est&#225; siendo analizada, tambi&#233;n
solicitamos que de acuerdo con los manuales de funciones se indicaran los
nombres de los servidores a cargo de las visitas y analizar la informaci&#243;n que
en ellas se recogiera.
Estamos pendientes de realizar las entrevistas con estos servidores p&#250;blicos.
En lo que tiene que ver con el segundo componente de la investigaci&#243;n (an&#225;lisis
del procedimiento policivo de evacuaci&#243;n), hemos adelantado lo siguiente: de
acuerdo con la informaci&#243;n recogida en este proceso se constat&#243; que mediante
ficha t&#233;cnica 50554 de octubre 11 los t&#233;cnicos del departamento administrativo
de atenci&#243;n del riesgo recomendaron la evacuaci&#243;n temporal a los residentes y
a los propietarios de la torre 6.
Adicionalmente se orden&#243; poner en conocimiento a la inspecci&#243;n 14&#170; de El
Poblado para que se hiciera el seguimiento a las recomendaciones realizadas.
De acuerdo con las gestiones adelantadas y la informaci&#243;n que reposa en la
carpeta se considera pertinente y conducente la entrevista con los servidores
con funciones para hacer el monitoreo y control de las obras, la revisi&#243;n de las
actas y despu&#233;s de eso se entrar&#225; a tomar un decisi&#243;n que de acuerdo con la
norma interna, puede ser la solicitud de una averiguaci&#243;n disciplinaria al
funcionario competente, recomendaciones o una eventual archivo. En este
momento no han sido valoradas las evidencias y por esta raz&#243;n no es
responsable que la Personer&#237;a de Medell&#237;n emita ning&#250;n juicio sobre la decisi&#243;n
que pueda tomarse a futuro.
En conclusi&#243;n nos parece importante destacar que ante un evento que es
novedoso para la ciudad en relaci&#243;n a los deterioros y colapsos estructurales,
nuestra ciudad cumpli&#243; con el procedimiento de rescate y atenci&#243;n a los heridos
y damnificados. Es necesario resaltar la labor de articulaci&#243;n interinstitucional y
el manejo de la atenci&#243;n de parte de la Alcald&#237;a Municipal, espec&#237;ficamente por
parte del Dagred, la Administraci&#243;n y lo dem&#225;s entes de socorro, el
Departamento de Bomberos, todos los entes departamentales y la compa&#241;&#237;a de
los entes nacionales.
Recomendamos la cualificaci&#243;n del recurso humano para atender los colapsos
estructurales de gran impacto y los dem&#225;s eventos de car&#225;cter natural o en
tr&#243;pico. Proponemos tambi&#233;n un monitoreo de mediano y largo plazo sobre el
proceso civil y penal que de este evento se derive, establecer el control y la
vigilancia de las normas urban&#237;sticas para prevenir estos hechos, las falsas VIP,
el Tesoro La Virgen, San Isidro, la quebrada el Aguacate, etc. de referencia la
ausencia de regulaci&#243;n urban&#237;stica.
Durante las intervenciones se hicieron dos preguntas: las de los familiares de
las v&#237;ctimas, como les hemos manifestado en este informe que estamos
entregando, la Personer&#237;a de Medell&#237;n a trav&#233;s de la Unidad Permanente de
Derechos Humanos y Atenci&#243;n al P&#250;blico ha conformado unos grupos de
trabajo no solamente para atender brigadas en el sitio o en los sitios que
dispusieron las v&#237;ctimas, los propietarios y los residentes si no que despu&#233;s que
se cesaron estas reuniones nosotros hemos dado todo el acompa&#241;amiento
necesario. Hemos estado haciendo la asesor&#237;a, nuestra competencia como
Personer&#237;a, como ente de control es simplemente ir hasta la asesor&#237;a de cu&#225;les
son las acciones que ustedes como los propietarios, los residentes o como
familiares de v&#237;ctimas pueden llegar a emprender y hacer un monitoreo, una
vigilancia frente a que su debido proceso sea respetado en las acciones que
inicien.
La Personer&#237;a de Medell&#237;n sigue presente y atenta a cualquier necesidad que
se presente con las v&#237;ctimas, en este caso del Space y frente a las v&#237;ctimas que
se vayan presentando (esperamos que no sean m&#225;s), lo estamos haciendo con
Continental Tower tambi&#233;n, hemos acompa&#241;ado cada una de las acciones que
ellos han adelantado y seguimos atentos a lo que se presente.
El se&#241;or Presidente hac&#237;a una pregunta con respecto a la competencia del
Concejo Municipal. En nombre de la Personer&#237;a de Medell&#237;n, yo considero que
lo m&#225;s importante es que ustedes como la m&#225;xima representaci&#243;n de los
ciudadanos pongan sus mejores y sus buenos oficios para instar a que el
municipio en lo que es de su competencia legal haga el acompa&#241;amiento de las
v&#237;ctimas. Hago &#233;nfasis en eso: en lo que es de su competencia legal, que el
municipio no tiene por qu&#233; salirse de lo que le compete pero s&#237; hacer todas las
cosas que est&#225;n en sus manos.
Ejercer la vigilancia y el control pol&#237;tico pertinente en lo que es competencia del
municipio y sobre las investigaciones que los entes de control venimos
adelantando, ll&#225;mese Personer&#237;a en lo de nuestra competencia, ll&#225;mese
Procuradur&#237;a Provincial, ll&#225;mese Contralor&#237;a como estaba diciendo el se&#241;or
Contralor. Quiero terminar la intervenci&#243;n de la Personer&#237;a resaltando el buen
comportamiento de los residentes, de los propietarios, el &#225;nimo conciliatorio que
lo hemos visto durante todo el tiempo, el respeto con que se han referido y han
manifestado sus inquietudes frente a la constructora y a la Administraci&#243;n
Municipal. Tambi&#233;n a la Administraci&#243;n Municipal por ese acompa&#241;amiento 24
horas al d&#237;a, tenemos que resaltar esto. Nosotros como ente de control
estuvimos con ellos, pudimos ver los esfuerzos y estamos viendo los esfuerzos
que se realizan d&#237;a a d&#237;a. Estamos asistiendo a las mesas que realiza la
Alcald&#237;a y podemos ver los esfuerzos grandes que se est&#225;n haciendo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-23T00:00:00">La solidaridad de la gente ha sido mucha, tanto que el vigilante que se
encuentra cuadrapl&#233;gico Jes&#250;s Adri&#225;n Colorado ha recibido una donaci&#243;n de
un importante sector de la ciudadan&#237;a en pa&#241;ales porque con su lesi&#243;n no
recuperar&#225; nuevamente el control de esf&#237;nteres y es una gente muy humilde.
Espero que esa solidaridad no sea solamente un mes si no que permanezca,
que no suceda como el hecho de la Gabriela donde murieron 82 personas por
Alirio Zamora, el Presidente de la Rep&#250;blica vino a la ciudad despu&#233;s de esa
tragedia y anunci&#243; que las investigaciones ser&#237;an severas y se encontrar&#237;a al
responsable, tres a&#241;os despu&#233;s no hay nada y a muchos de los habitantes no
les han entregado las viviendas.
Esto debe ser una experiencia de reflexi&#243;n donde hay gente como los
bomberos y el Dagred al cual hay que hacerle todo el reconocimiento y a la
Administraci&#243;n Municipal y a la doctora Claudia Restrepo como Alcaldesa
encargada, pero tambi&#233;n llama la atenci&#243;n c&#243;mo han brillado por su ausencia
otras entidades y c&#243;mo por omisi&#243;n, porque esta es una omisi&#243;n del Estado
porque la gente sab&#237;a que eso iba a pasar, las autoridades en los &#250;ltimos
gobiernos sab&#237;an que eso iba a suceder y en su &#225;nimo de mantener la
capacidad adquisitiva y la codicia no aceptaron los estudios que el mismo
municipio pag&#243; en el 2005. Ojal&#225; esta intervenci&#243;n hoy sirva para las v&#237;ctimas y
los afectados porque no son solamente los que est&#225;n aqu&#237; para entrar a
promover las demandas respectivas, no solamente contra los constructores sino
contra el mismo Estado.
Voy a mostrar unos documentos que he recolectado durante un mes, que
muchas veces han negado a aparecer ante la opini&#243;n p&#250;blica porque s&#237; es
cierto que la Administraci&#243;n Municipal ha tratado dar una soluci&#243;n, este es solo
la punta del iceberg. Space es un espacio solamente en este momento para la
reflexi&#243;n de lo que est&#225; sucediendo en Medell&#237;n en el &#193;rea Metropolitana de lo
que yo he denominado hace tres a&#241;os la h&#237;per mega estafa inmobiliaria en
Medell&#237;n donde est&#225;n vinculados actores legales e ilegales, donde hay un fuerte
lavado de activos, donde muestra la econom&#237;a normal y el subterfugio existente
para la inversi&#243;n, como hay proyectos que se hacen con bancos y con
fiduciarias, hay otros que todo el material se paga en efectivo y se recibe el
dinero de manera ilegal.
Cuando analizaba, por eso denomino yo esta presentaci&#243;n como: &#8222;el d&#243;mino de
estructuras e irresponsabilidades&#8223;, esto se va a ir cayendo poco a poco, que no
tiemble en Medell&#237;n en los pr&#243;ximos d&#237;as, recemos porque no tiemble. Primero,
porque los bomberos no tienen maquinaria para subir un edificio de 35 pisos a
evacuar y todav&#237;a en este momento hay Curadur&#237;as que est&#225;n autorizando
redensificaci&#243;n a 40 pisos, si no es por la solicitud que hace al Alcalde de
Medell&#237;n para que se paren a trav&#233;s de la oficina de Planeaci&#243;n modificaciones
en altura, bien sea de VIP, falsas VIP o en alta gama.
Esta problem&#225;tica fue diagnosticada y es fundamental para los jueces y para
ustedes que lo estudien. Ojal&#225; los que compraron en El Poblado despu&#233;s del
2005 les hubieran entregado este estudio: plan especial de ordenamiento de El
Poblado y hay funcionarios tan calladitos, tan resguardados que ten&#237;an esta
informaci&#243;n y ocultaron el estudio, se lo ocultaron a la opini&#243;n p&#250;blica, fue
pagado por el Municipio de Medell&#237;n en la administraci&#243;n de Sergio Fajardo. La
empresa de desarrollo urbano &#191;qui&#233;n era el urbanista? &#191;El Gerente?, Cacho
Alejandro, condecorado en Harvard.
Me gustar&#237;a que Lu&#237;s Alberto Garc&#237;a Bol&#237;var el pr&#243;ximo a&#241;o viniera y nos
explicara todo este estudio con el mayor rigor. Gerente del proyecto plan de
ordenamiento especial de El Poblado, actual director de valorizaci&#243;n del
municipio, &#233;l fue el que lider&#243; el proyecto en compa&#241;&#237;a del grupo de
consultores: doctora Zoraida Gaviria Guti&#233;rrez, Marco Aurelio Montes Botero,
Mar&#237;a Eugenia Arango Sosa, Licette Romero de Pindray y Alba Luc&#237;a Serna.
Dice en la primera p&#225;gina:
Voy a mostrar las deficiencias de otras edificaciones en Medell&#237;n y no solo de la
misma constructora que aqu&#237; entonces aparece del gremio diciendo que es un
caso aislado, este Concejo no puede permitir decir que eso es un caso aislado
o como dijo el primer comunicado de CDO que era un caso puntual que no
afectaba la estructura. Ah&#237; perdieron la confianza de los habitantes y de los
compradores, ese comunicado es perverso, entonces ahora, se cae la torre y el
gremio dice que es un caso aislado. Voy a demostrar que no es un caso
aislado.
Voy a la &#250;ltima p&#225;gina y dice: resultados, algunas conclusiones y
recomendaciones:
El resultado de la utilizaci&#243;n del suelo permitida por las distintas normas
municipales ha contribuido al desarrollo de una mancha urbana sin que
medie un proceso de urbanizaci&#243;n racional a trav&#233;s del cual se dote
territorio de las v&#237;as y los espacios p&#250;blicos requeridos por la poblaci&#243;n
residente y flotante. El resultado no puede ser distinto a lo que hoy
tenemos: un territorio que presenta una situaci&#243;n que se est&#225; tornando
cr&#237;tica desde el 2005.
la comuna de El
la comuna de El
Poblado presenta graves problemas de funcionalidad y deterioro de la
calidad urbana y ambiental y por ende de la calidad de vida de sus
pobladores que pueden derivarse de las caracter&#237;sticas de su modelo de
ocupaci&#243;n y de la precaria infraestructura de soporte para atender la
poblaci&#243;n actual y futura de continuar este proceso de urbanizaci&#243;n
disfuncional se puede esperar como resultado el inicio de un proceso de
deterioro en los precios de la propiedad ra&#237;z que incidir&#225; en una
reducci&#243;n de la demanda y en muchos casos obligar&#225; a salir a muchos
propietarios que no soportan la mala calidad de vida que posiblemente
se presentar&#225;, frustrando as&#237; sus expectativas y peor a&#250;n con detrimento
en su patrimonio econ&#243;mico.
Como consecuencia de lo anterior se perder&#237;a la din&#225;mica de la
construcci&#243;n y a largo plazo podr&#237;an generarse guetos en las zonas de
mayor deterioro f&#237;sico, fen&#243;meno que ya ha ocurrido en otras ciudades
del mundo. Ante esta posible expectativa es necesario tomar medidas
que partan de considerar la realidad actual que presenta el desarrollo
f&#237;sico de El Poblado y de la posibilidad de transformarla de tal forma que
se pueda reordenar hasta donde sea posible la estructura f&#237;sica y
existente y preveer que los nuevos desarrollos se realicen de una
manera arm&#243;nica y conforme un verdadero marco f&#237;sico que soporte y a
la vez fomente una sana relaci&#243;n social y econ&#243;mica ante sus
habitantes, esto generar&#237;a una percepci&#243;n del territorio que puede
mantener las condiciones, permitiendo que contin&#250;e su din&#225;mica
inmobiliaria de una forma racional y respetuosa del medio ambiente.
Desde esta mirada desde la din&#225;mica inmobiliaria se puede plantear
algunas recomendaciones:
Revisi&#243;n del POT.
Combinar el concepto de franjas de densidad con el pol&#237;gono
definido por zonas homog&#233;neas.
Disminuir los &#237;ndices de construcci&#243;n hasta niveles que
garantice un equilibrio entre la capacidad de soporte y las
densidades resultantes.
Procurar usos
predominantes.
Medio ambiente: respetar y conservar la gran riqueza h&#237;drica
como atributo que le otorga valor agregado a El Poblado.
mixtos
complementarios
usos
Las nuevas normas deben ser estrictas en la regulaci&#243;n de los
retiros a las cuencas de las quebradas y a sus nacimientos y la
Administraci&#243;n muy exigente en su cumplimiento.
Y Obras P&#250;blicas acaba de canalizar al lado de Space el ca&#241;o de San Rafael
por $1.000 millones y el Secretario de Obras P&#250;blicas no da la cara porque no
est&#225; sino de simple firm&#243;n, entonces &#191;para qu&#233; este estudio?, para qu&#233;
canalizan un ca&#241;o San Rafael por $1.000 millones para que llegue la
constructora Fajardo Moreno de levantar dos torres cada una de 50 pisos donde
se llamaba Forest, ahora se llama Savia.
Y habla de la reorientaci&#243;n de la demanda:
&#8230; con el fin de desconcentrar la actividad inmobiliaria de El Poblado
y bajar la presi&#243;n que hoy existe sobre este territorio, se debe pensar
en crear incentivos para que la poblaci&#243;n de estratos 5 y 6 se dirija a
sectores como Laureles, Estadio u otros municipios como Envigado,
Sabaneta, La Estrella, Rionegro y El Retiro.
Y &#191;qu&#233; hizo el actual Secretario de Obras P&#250;blicas como Alcalde de Envigado?,
densificar la laderas y ahora maneja un presupuesto de $2 billones en Medell&#237;n.
Quiero referirme y les pido que estudien los concejales para que vean que esto
estaba diagnosticado. Continental Tower, quiero referirme porque la
Administraci&#243;n ha ordenado el desalojo y las mudanzas, pero es que me
preocupan unos temas mirando en una informaci&#243;n que me lleg&#243; que
Continental Tower en la Curadur&#237;a 2 donde el Curador 2 tiene m&#225;s de ocho
apartamentos (no s&#233; c&#243;mo los consigui&#243;), ac&#225; falta rigor profesional y &#233;tico en
el deber ser.
Miren el desorden de las Curadur&#237;as que hay:
Y buscamos al interior del informe de Space 3:
En aspectos generales, nombre del proyecto: Continental Tower y este es otro
proyecto totalmente distinto.
N&#250;mero de pisos: 23 y la realidad de los pisos en Continental Tower son 19.
&#191;Qui&#233;n firma?, Ingeniero dise&#241;ador Jorge Aristizabal Ochoa; ingeniero revisor
Mauricio Ardila y es empleado de Jorge Aristizabal Ochoa. &#191;Eso c&#243;mo se
permite en este municipio?, que el revisor de los dise&#241;os sea empleado &#8222;m&#237;o&#8223;.
Espero que la Personer&#237;a de Medell&#237;n no vaya a dejar vencer los t&#233;rminos una
prescripci&#243;n como muchos de los procesos que terminan all&#225;, empiezan muy
animados y eso se va, el sue&#241;o de los justos. Entonces ah&#237; est&#225; Continental
Tower donde tiene 19 pisos como aparece en el otro informe. Tuve acceso a un
informe de alguien que ya vet&#243; la constructora y fue contratado por los de
Continental Tower y b&#225;sicamente ese informe (aqu&#237; aparece el mismo y su
empleado es el revisor).
El comunicado de CDO no permite que la gente genere confianza, dice:
Entonces dice que no hay ning&#250;n problema, que se pueden quedar pero yo
quiero referirme a los vecinos.
Continental Tower que es el vecino&#8230;
Este estudio que ya conocen algunos de los habitantes de Continental Tower,
&#191;qui&#233;n va a aceptar que se le hagan refuerzos a un edificio en esas condiciones
como lo avis&#243; inicialmente la constructora CDO? Estas son otras normas que
no cumple, yo s&#237; quisiera que le busquemos soluci&#243;n a la gente de Space, que
nos cuente la Administraci&#243;n cu&#225;les otros proyectos est&#225;n en esas condiciones
y el &#225;nimo no es generar un p&#225;nico porque en Calasan&#237;a se hicieron con esa
misma estructura 7 pisos, lo que pasa es que pasar de 7 pisos a 28 pisos con
esa misma estructura, ah&#237; tienen la demostraci&#243;n.
Los ingenieros denominan &#8222;pelos&#8223; a una cantidad de hierro que dejan para
pegar la siguiente torre que van vendiendo a medida que van cumpliendo con la
primera, la segunda, etc, entonces la gente piensa que son torres, no, son
etapas, es el mismo edificio y nadie sabe eso cuando se lo venden. Es que es
una misma estructura. Me di una pasada ayer por la Loma del Indio porque las
Palmas no ten&#237;an por donde subir y la Loma del Indio menos a la hora pico,
&#191;qu&#233; me encontr&#233;?
Calcado, queda m&#225;s hacia el lado de Loreto, eso se llama Poblareto, pero es
calcado. La gente ya tiene en los ventanales &#8222;se vende&#8223; &#191;qui&#233;n va a comprar?,
sinceramente no le recomendar&#237;a a nadie que comprara, con estas estructuras
y con los informes a los que he tenido acceso sin llegar a la universidad de los
Andes, no le recomendar&#237;a a nadie que comprara. Que esto va a afectar el
precio del valor del metro cuadrado en El Poblado &#191;qu&#233; importa?, es que ese
no es el problema, el problema son las vidas, miren los pelos que salen de la
torre, de la &#250;ltima. Esto lo pararon, lo siguen construyendo, me informan los
habitantes que pararon hace cinco d&#237;as.
Pero en que condiciones, si tiembla en Medell&#237;n, est&#225; esta gente construyendo
si no cumplen con las normas de sismo resistencia, &#191;est&#225;n con capacidad
nuestro cuerpo de bomberos que atendi&#243; lo de Space, para atender tres, cuatro
tragedias o cinco tragedias m&#225;s, en un temblor de tierra de cierta magnitud en
Medell&#237;n? Uno compra pensando que es una sola estructura, una sola torre,
est&#225;n construyendo mejor en los populares, en torres individuales, aqu&#237; se ven
efectivamente, &#191;ya todo el otro proyecto estar&#225; vendido?
Otro en la misma Loma del Indio.
El que est&#233; interesado en comprar ah&#237; est&#225; los tel&#233;fonos.
Tierra Grata tambi&#233;n en la Loma del Indio, se demora una persona para salir en
hora pico 45 minutos, no hay v&#237;as, no han plan vial, pero eso no es lo
importante, como va a ser la evacuaci&#243;n de estos edificios si ocurre lo que
nadie quiere.
Mire los pelos de Tierra Grata, grata la tierra que no tiemble; tres proyectos en
el sector de la Loma del Indio y para arriba.
Y miren las lozas y miren los mismos muros que no voy a entrar a analizar y
miren la altura, irresponsables.
Entonces el municipio por captar m&#225;s recursos de impuesto predial se queda
callado, bajo la generaci&#243;n de empleo, tiene m&#225;s de 35 pisos, estamos
haciendo edificios Coltejer y al paso que vamos el edificio Coltejer no lo vamos
a ver que es de 38 pisos y es el &#237;cono de la ciudad. Si esto sucede en las lomas
de El Poblado, en el estrato cuatro, cinco, seis, de la ciudad, cuando nos vieron
en ese desborde pues copiaron inmediatamente las comunas, entonces
empezamos a fabricar proyectos VIP sin ser verdaderas VIP a vend&#233;rselos al
Estado para que se los entregue a los pobres. A hacer proyectos de 40 millones
donde 23 millones vale el parqueadero de la moto y el cuarto &#250;til, copiamos lo
malo.
En el Poblado es lo mismo 40 millones, pero el parqueadero 30, el cuarto &#250;til 10
y lo sacaba otros 50 para evadir la norma de las VIP, yo quedo muy
preocupado, porque aspiro como sucedi&#243; en la Gabriela o como sucedi&#243; en el
Socorro o como sucedi&#243; en Alto Verde, que cinco a&#241;os despu&#233;s los
constructores regresaron le cambiaron de nombre al proyecto, les canalizaron la
quebrada y vamos para arriba y a cobrar.
El caso de Space como lo dicen los afectados no se puede volver a repetir y
como lo dice el hermano de los Botero, no se si usted es el que trabaja en la
Secretaria de Salud, un hermano suyo trabaja en una de las &#225;reas de la
Secretar&#237;a de Salud; estaban muy conmovidos todos lo compa&#241;eros de trabajo
por la situaci&#243;n de que dos hermanos fallecieron all&#237;.
Todo el mundo est&#225; conmocionado y no se nos puede olvidar, por eso el POT
debe tener el rigor necesario de poder aprender, pero si nosotros tenemos el
rigor, el Alcalde tiene el rigor; como dice el Alcalde An&#237;bal el POT es un rey de
burlas y yo comparto esa apreciaci&#243;n, m&#225;s que una apreciaci&#243;n es una
afirmaci&#243;n.
Los Curadores y las Curadur&#237;as fueron tomados por la ilegalidad, por la trampa,
por la tramoya y el que no tiene defensa es el ciudadano. Porque los
constructores como en todos los gremios, hay buenos regulares y malos, como
hay Bacrim pol&#237;tica, hay Bacrim construcci&#243;n, como hay Farc Pol&#237;tica hay Farc
construcci&#243;n, como hay Parapol&#237;tica, hay Paraconstrucci&#243;n.
La gente prefiere callar, de no denunciar la h&#237;per megaestafa inmobiliaria
existente en la ciudad de Medell&#237;n. Space fue el caso culmen de una
irresponsabilidad del Estado en el control, vigilancia y monitoreo. Por eso,
termino diciendo que bienvenido el reconocimiento a los bomberos y al Dagred,
pero d&#243;nde est&#225;n aquellos que a&#250;n siendo funcionarios p&#250;blicos omitieron
aplicar y proteger la vida de los ciudadanos cuando tomaron juramento para ser
alcaldes de Medell&#237;n, gobernadores de Antioquia y funcionarios p&#250;blicos</speech><speech by="#josenicolasduqueossa" startTime="2013-11-23T00:00:00">Quiero en primera instancia, hacer un reconocimiento a todos por la altura con
que han venido manejando este proceso y as&#237; lo deja entrever las
intervenciones y las manifestaciones que han venido haciendo en los diferentes
comunicados. Con un &#225;nimo de soluci&#243;n, independientemente de cualquier otra
consideraci&#243;n que pueda entrabar los procesos, de la misma manera el
reconocimiento a las autoridades de toda &#237;ndole, administrativas y a todo nivel
que estuvieron y est&#225;n haciendo un acompa&#241;amiento permanente.
Todo este proceso que se ha venido generando, que desata todas estas
situaciones, y esperaremos ansiosos tambi&#233;n los resultados de las
investigaciones de la academia, principalmente frente a unos resultados que ya
por lo menos tienen un camino y tienen ya unos indicios por las manifestaciones
de los expertos y de los que conocen el tema. Ayer en la prensa sali&#243; que se
reanudaran trasteos en Continental, y en un recuadro expresa que seg&#250;n
Roberto Rochel Awad ingeniero civil y mag&#237;ster en estructuras de la universidad
Eafit, el edificio Continental Towers s&#243;lo puede soportar la carga muerta, lo que
no incluye personas ni enseres.
Lo que acaba de decir el doctor Bernardo Alejandro, si eso resulta ser cierto y
con una habitabilidad de esa edificaci&#243;n ya de un tiempo, no se explica c&#243;mo de
pronto no hubiera pasado una tragedia incluso mayor.
Lamentar los hechos que sucedieron y me uno precisamente a usted se&#241;or
Morales Botero, en el sentido de que son cosas que no pueden suceder
una ciudad como
una ciudad como
Medell&#237;n no puede darse ese lujo de que esas situaciones se den porque debe
tener el mayor reproche y si bien aqu&#237; lo que hay que hacer es una reflexi&#243;n
muy de fondo para desarrollar una frase que deber&#237;a ser de permanente taladro
en nuestras mentes</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-23T00:00:00">Creo que ya expres&#233; como Presidente lo importante que para nosotros es esta
sesi&#243;n, lo cuidadosos que hemos sido en no meterle un elemento pol&#237;tico a una
situaci&#243;n tan dura y tan compleja.
La distinci&#243;n de todos los escenarios, el escenario de la responsabilidad civil
contractual, la responsabilidad del Estado, ll&#225;mese Curadur&#237;as, ll&#225;mese
Planeaci&#243;n, la &#233;tica de la construcci&#243;n, sector muy importante de la econom&#237;a,
sector que nosotros tenemos que buscar que no caiga porque es un sector que
genera empleo de clases m&#225;s vulnerables, es un sector que en Medell&#237;n ha
construido una ciudad, la presencia ante unos errores invisibles, porque qui&#233;n
duda doctor Bernardo de comprarle a una compa&#241;&#237;a que tiene todas las
certificaciones, 50 a&#241;os de experiencia que construy&#243; este pa&#237;s. Yo no creo que
ninguno hubiera tenido un remordimiento de haber comprado, es que es un
error invisible en un sitio cotizado, donde est&#225;n los ahorros de unas familias, los
sue&#241;os, las deudas y creo que all&#237; el Concejo no puede escatimar esfuerzos.
Inclusive, una de los objetivos de esta sesi&#243;n es que la Administraci&#243;n
Municipal nos diga si tiene las herramientas para revisar, por ejemplo, lo m&#237;nimo
que es la suspensi&#243;n del impuesto predial y la suspensi&#243;n de la valorizaci&#243;n en
esas familias que est&#225;n afectadas.
No s&#233;, y me gustar&#237;a ahora porque s&#233; que el doctor Diego Restrepo ah estado
igual que el Dagred, igual que la doctora Claudia, igual que toda la
administraci&#243;n; completamente comprometidos y sensibilizados acompa&#241;ando
el proceso.
Uno pregunta que puede hacer el Concejo hoy frente a lo que pas&#243;, lo primero,
pedir que no dejen solas las familias, que adem&#225;s de lo legal ejerzamos una
b&#250;squeda de justicia en la reivindicaci&#243;n por lo menos de lo poquito que se les
puede quedar porque el bien preciado de la vida de un familiar no lo compensa
absolutamente nada ni nadie.
Pero que lo m&#237;nimo que tienen que contestarle, responder esta Corporaci&#243;n
como una de las conclusiones de esta sesi&#243;n; d&#233; un mandato claro categ&#243;rico a
la administraci&#243;n y a quienes les corresponde, que se haga justicia y que se
mantenga p&#250;blico acompa&#241;amiento con relaci&#243;n a todo el proceso a las
familias, un acompa&#241;amiento que por lo menos desde el control social y desde
el control p&#250;blico siempre lo tengan para evitar que con trampas jur&#237;dicas burlen
esos derechos a los que por lo menos como m&#237;nimo tienen en este proceso.
La constructora ha dado la cara y uno por lo menos reconoce que la
administraci&#243;n ha tenido la capacidad de sentarlos y no perder la conversaci&#243;n
por excepci&#243;n. Usted se imagina doctor Bernardo Alejandro, donde esto hubiera
sucedido en una VIP falsa, en esas empresas que se crean de papel, aqu&#237;
est&#225;bamos con el problema sin a quien reclamarle, con absoluta certeza. Y a
portas de meternos en un proceso de responsabilidad con el municipio, que
pude demorar seis, siete, ocho diez a&#241;os, para que se pronuncie en los
tribunales y mientras tanto d&#243;nde vivimos, qui&#233;n responde por las deudas.
Aqu&#237; nos amerita adentrarnos a estudiar el tema de los seguros, yo le propon&#237;a
al Alcalde que porque no presentaban un proyecto de acuerdo, destinando un
m&#237;nimo porcentaje del predial y hacemos un aseguramiento universal de todas
las familias en la ciudad de Medell&#237;n contra todo tipo de cat&#225;strofes, porque
aqu&#237; van a decir que ah&#237; no pas&#243; una cosa que el seguro fuera responsable sino
que era un problema grave de la compa&#241;&#237;a, de la empresa constructora, pero
ellos van a con seguridad a hacer la burla en los otros casos. S&#233; que en esto
algunas aseguradoras sobre todas las internacionales, mediaron y pagaron en
ese proceso pero aqu&#237; nosotros tenemos que estudiar m&#225;s el tema de la
previsi&#243;n y el tema de los seguros.
Lo que sigue es que hay que tumbar la torre cinco, cu&#225;nto va a quedar valiendo
la torre cuatro, la torre tres, la torre uno y qui&#233;n se va a ir a vivir all&#225;; estamos
esperando ese estudio de la Universidad de los Andes, en eso ha habido toda
la diligencia seg&#250;n el informe que le escuchamos a la administraci&#243;n en la mesa
el viernes. No es f&#225;cil esa tarea y eso hay que hacerlo. Porque no solamente ya
es lo de Space, sino tambi&#233;n es la v&#237;a colapsada en diciembre, las dificultades,
all&#225; hubo un accidente el viernes y colaps&#243; completamente El Poblado porque
esa es una v&#237;a trascendental.
La zozobra del entorno, los vecinos, esperando de que manera caen; esto es un
tema que no puede dejarse pasar de largo en la Corporaci&#243;n ni es un tema que
nos puede dejar perder la sensibilidad o que otro hecho en la ciudad supere
esta situaci&#243;n, porque de ella tenemos que sacar Acuerdos Municipales,
tenemos que sacar normas, tenemos que sacar comportamientos y sobre todo
el saldo pedag&#243;gico que lamentablemente cobra tantas vidas, tiene que
transformar la cultura de la Planeaci&#243;n y de la responsabilidad de quienes les
corresponde.
Porque este Concejo por excelencia y se lo reconozco a usted doctor Bernardo,
y lo quiero dejar en actas p&#250;blicamente, yo inici&#233; el tema de las VIP en la
Floresta, luego lo cogi&#243; el doctor Fabio Humberto Rivera, luego lo cogi&#243; el
doctor Nicol&#225;s Duque, pero realmente la persona que cogi&#243; el tema, lo enfrent&#243;
con valent&#237;a, lo trajo, lo ha venido enfrentando durante m&#225;s de un a&#241;o en la
Corporaci&#243;n antes de que sucediera lo de Space el concejal Bernardo
Alejandro. Eso hay a todo honor, todo se&#241;or reconocerlo, en las diferentes
etapas que nos toc&#243;, al doctor Fabio Humberto, a Nicol&#225;s, a m&#237;, pero cuando
usted se mete y empieza a destapar y a mostrar, sucede lo de Space, a
cuestionar las Curadur&#237;as, a cuestionar lo del monitoreo; sucede lo de Space
lamentablemente. La Corporaci&#243;n ha hecho todos los esfuerzos por buscarlo, le
quiero reconocer a Jorge el director de Planeaci&#243;n, el compromiso y la seriedad
en este proceso, igual que el Director del Isvimed, igual que todo el personal del
Dagred
Esta Corporaci&#243;n ahora le quiere entregar al doctor Carlos Enrique, que fue
quien en su momento y a trav&#233;s de &#233;l a todo el personal del Dagred un
reconocimiento que es clamor de la comunidad, que es sustentado en lo que la
comunidad sinti&#243; y a los Bomberos para que le transmitan el mensaje de
preocupaci&#243;n presupuestal y de transformaci&#243;n. Saben que este Concejo hizo
lo que ten&#237;a que hacer, fue, acompa&#241;&#243; el Director del Dagred, fuimos a mirar
cada una de las estaciones de Polic&#237;a, trajimos la proposici&#243;n. Pero, quiero
dejar claro la iniciativa presupuestal es de la administraci&#243;n y en ese sentido
queremos dejar la constancia, pero a&#250;n as&#237; con esos recursos hicieron una
buena labor y nos quedan faltando los rescatistas, en las que tenemos un gran
reconocimiento y un gran sentido de solidaridad.
Para concluir, creo que nosotros adem&#225;s de lo que he expresado, lo que
queremos decirle a las familias es que adelante, que no pierdan este escenario,
que todo lo que nosotros tengamos que hacer inclusive de alejarnos del tema
pol&#237;tico de aprovecharlo, que eso si le hemos valorado a los concejales que no
se aprovechan de un incidente y en eso ha habido consenso sin dejar de
se&#241;alar responsabilidades. Este Concejo lo que tiene que hacer es esperar el
estudio, y como dec&#237;a Santiago que cada quien se ocupe de los responsables,
porque hay que encontrar esos responsables y hay que corregir el rumbo para
evitar nuevos desastres en la ciudad de Medell&#237;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-23T00:00:00">Quisiera tambi&#233;n, aceptar la invitaci&#243;n que en aras del respeto al suceso,
hagamos algunas insinuaciones m&#225;s de tipo propositivo, a portas ya del lunes
que comienza las discusi&#243;n del presupuesto para el a&#241;o 2014, ya lo hemos
hecho por escrito pero me parece que tiene que ver con esto.
Lo primero es saludar en particular a la administraci&#243;n, pero muy especialmente
a la gente que nos acompa&#241;a que son familiares, que son personas, v&#237;ctimas
de esta situaci&#243;n. Tengo una reflexi&#243;n, antes de pasar al momento de algunas
propuestas aqu&#237; para que la administraci&#243;n si lo considera, nos tenga en cuenta
a los concejales. Aqu&#237; llevamos muchas semanas buscando una investigaci&#243;n
de qu&#233; fue lo que pas&#243; all&#225;, primero, entiendo se le puso a la Universidad
Nacional, despu&#233;s creo que se le traslad&#243; a la Universidad de los Andes, no s&#233;
qui&#233;n m&#225;s termin&#243; en la investigaci&#243;n, pero me voy a atrever a decir una cosa
que puede ser la herej&#237;a m&#225;s grande y lo he dicho.
Creo que algunos podemos insinuar y aportar a la investigaci&#243;n que las
universidades est&#225;n haciendo y posiblemente cuando salgan las
investigaciones todo se ha olvidado, como muchas cosas se olvidan en este
pa&#237;s, yo que fui Concejal del per&#237;odo anterior estaba recordando que hace cinco
a&#241;os, m&#225;s o menos por esta &#233;poca est&#225;bamos tambi&#233;n aqu&#237; en el Concejo, en
el gobierno anterior, hablando del desastre que ocurri&#243; en Alto Verde. Seguro
otros concejales y ojal&#225; no ocurra en otra administraci&#243;n y otros concejales,
ojal&#225; no tengan que volver dentro de cinco a&#241;os a sentarse a lamentar y hablar
de lo mismo que estamos hablando hoy, porque es como la historia que se
repite.
Es de sentido com&#250;n, cuando yo voy hacer una visita un d&#237;a s&#225;bado y s&#233; que
ustedes por supuesto estuvieron muy conectados con eso, la mayor&#237;a de la
gente que administraba esa unidad me dio muchas pistas para decir que el
causante de ese desastre en el edificio Space se llama la codicia, un pecado
capital. Que m&#225;s van a buscar, no s&#233; cu&#225;nta plata la administraci&#243;n est&#225;
gastando; la codicia, cuando yo en una obra no pongo ni la cantidad ni la
calidad de cemento, ni la cantidad ni la calidad de hierro como ocurri&#243; en el
cuarto piso de esa torre pas&#243; lo que ten&#237;a que pasar. Y aqu&#237; todav&#237;a seguimos
buscando, porque creo que en la funci&#243;n p&#250;blica y el ciudadano de afuera, la
percepci&#243;n que tiene es que el Estado y toda la institucionalidad es ineficaz
para encontrar, para dar soluci&#243;n y para responder por lo que le pasa al
ciudadano.
Y creo que es pertinente la reflexi&#243;n y coincide con el informe que entrega ayer
C&#243;mo Vamos&#8221;, que los invito a todos y a todas a que lo breguen a
C&#243;mo Vamos&#8221;, que los invito a todos y a todas a que lo breguen a
Medell&#237;n C&#243;mo Vamos&#8221;, hoy algunas
Medell&#237;n C&#243;mo Vamos&#8221;, hoy algunas
Medell&#237;n
Medell&#237;n
C&#243;mo Vamos&#8221;, anota una cosa que a m&#237; me parece lo m&#225;s grave y quiero que
me escuchen en particular los ciudadanos. Lo m&#225;s grave que le puede pasar a
una sociedad, para m&#237; m&#225;s que el Space, es que pierda la confianza en su
institucionalidad como se vio ayer en el estudio.
El ciudadano no cree en la Contralor&#237;a se&#241;or Contralor, el ciudadano no cree en
el Alcalde ni en la Polic&#237;a ni que la denuncia es eficaz, ya perdimos
favorabilidad del Concejo. Y le pregunto en qui&#233;n va a creer ciudadano de los
damnificados del Space, cuando ahora no ha habido ninguna respuesta. Valoro
mucho el trabajo del Dagred y de los bomberos y ahora vamos a estar en
reconocimiento, pero no creo que baste con eso.
El doctor Diego Restrepo, una vez que est&#225; aqu&#237; y quiero tambi&#233;n aprovechar
para aclarar, yo puse en un Twitter que cre&#237;a y suger&#237;a que el Municipio de
Medell&#237;n ten&#237;a que fortalecer el tema de emergencias en la ciudad de Medell&#237;n
y ellos interpretaron que estaba diciendo que no hab&#237;a una respuesta.
La respuesta fue muy buena, la repuesta fue que hay que valorar much&#237;simo,
pero resulta que como las cosas se van dando en el tiempo a los pocos d&#237;as
seguro en cabeza de ellos mismos tuvieron que traer socorristas de Pasto, de
Bogot&#225;, de Panam&#225;, de muchas partes porque nosotros no ten&#237;amos la
posibilidad ni humana ni de equipos para un desastre. Sugiero, en lo del
presupuesto del a&#241;o 2014 que lo vamos aprobar el lunes a los concejales, ya lo
pasamos por escrito, que el presupuesto en lo que tiene que ver que en la
gesti&#243;n de riesgo en 2014 llama la atenci&#243;n que disponga de $13.000 millones
para todo un a&#241;o en toda la ciudad, sugiero que sea m&#225;s grande, que sea
mayor y las explicaciones sobran.
Que la intervenci&#243;n de zona de riesgo &#191;sabe cu&#225;nto hay? $1.600 millones es
muy poca plata para lo que puede pasar. Yo siempre me preguntaba esto
doctor Diego que tal que aqu&#237; Dios, no lo quiera ocurriera un desastre por un
temblor de tierra, ni si quiera por temas de ingenier&#237;a ni de este tipo de eventos
como el Space sino por otro tipo de naturaleza &#191;qu&#233; puede pasar? s&#243;lo me
imaginaba, si fue dif&#237;cil atender el Space que tal que nosotros se nos viniera
una cosa mayor, lo dejo ah&#237; prepositivamente.
En evaluaciones y estudio de zona de riesgo creo que el rubro es muy poco y
uno siempre se pregunta aqu&#237; y los que a veces asumimos posiciones pero
tambi&#233;n conocemos una historia de gobiernos anteriores y de Concejo y no lo
hacemos de mala fe. Aqu&#237; las prioridades en esta ciudad es la discusi&#243;n que
esta ciudad deber&#237;a de empezar a dar gruesa $158.000 millones tiene el
presupuesto el a&#241;o pr&#243;ximo el Inder me parece muy bien, pero creo que no se
compadecen con otros temas que son prioritarios en la ciudad.
La segunda propuesta que no tiene que ver con el presupuesto, le ruego a la
Personer&#237;a de Medell&#237;n que est&#225; aqu&#237; que haga un acompa&#241;amiento eficaz a
las familias de las victimas, fueron 11 victimas sino estoy mal, la mayor&#237;a de
ellos quienes fueron o todas gente pobre, obreros. C&#243;mo se les va ayudar de
verdad que no pase un mes o dos y eso ya sea historia. Y lo &#250;ltimo creo
Bernardo que aqu&#237; todo lo que exigimos y Nicol&#225;s que hablaba ahora es una
cosa qui&#233;n tiene responsabilidades de aqu&#237; en adelante sobre ese tipo de
cosas, sobre ese tipo de eventos. Aqu&#237; lo que uno ve y lo digo porque yo
tambi&#233;n quepo ah&#237;, uno lo que ve es que cuando empiezan todo este tipo de
cosas dicen no era la Curadur&#237;a, no era Planeaci&#243;n, no es que vaya a
Planeaci&#243;n y finalmente nadie termina responsable.
Qui&#233;n va a responder por esto, para evitar que pasen cosas futuras, no soy
defensor de oficio de los Fajardos Moreno, ni tengo nada de constructoras ni
tengo familiares ni vecinos, no tengo contriciones ni tengo intereses en ese
tema pero s&#237; me pregunto que responsabilidades va asumir la firma CDO. Que
quisiera verlo con la misma beligerancia de todos las constructoras, la firma
CDO c&#243;mo va a responder, pero con la misma tambi&#233;n porque ellos tienen una
responsabilidad, ellos tuvieron un hecho y tienen otras en zonas de la ciudad en
Calasanz y en otras. Queremos ver cu&#225;l es la responsabilidad de esta firma y
cu&#225;l es lo que va a reponer y a reparar en las familias de las victimas de los 11
personas que fallecieron all&#225; todas pobres, c&#243;mo les van ayudar, me parece
que ese es el tema. Aprovecho insinu&#225;ndole respetuosamente al Concejo y a la
administraci&#243;n que le pongamos m&#225;s recursos a los veh&#237;culos de emergencia
en la ciudad, en el tema de bomberos y en el tema de las ambulancias de
Metrosalud.
Ayer vinieron los que manejan los veh&#237;culos en Metrosalud, pr&#225;cticamente
estamos en dos veh&#237;culos de ambulancias en Metrosalud para una ciudad de
2.500.000 habitantes, pregunto cu&#225;l son las prioridades si se esta hablando en
este presupuesto, Contralor que hay $300.000 millones para el Monorriel, para
un llamado Monorriel que ni lo necesita la gente, que los urbanistas no creen en
eso, que no saben como se sostiene eso en el tiempo $30.000 millones,
mientras para el riesgo hay $1.600 millones. Esas prioridades son las que la
ciudadan&#237;a con todo el respeto son las que percibe y algunos cr&#237;ticos de cosas
que decimos, aportamos, que hacemos control pol&#237;tico porque ese es nuestro
papel,
finalmente
Medell&#237;n
como
Vamos</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-11-23T00:00:00">Reiterando el reconocimiento a la valent&#237;a de qui&#233;n en su momento
representaba el Dagred y por supuesto todo el reconocimiento a la doctora
Claudia, a la administraci&#243;n porque al fin y al cabo ellos hacen parte del la
administraci&#243;n. Y dejar que una vez m&#225;s se deslicen en esta curul los vocablos
lamentando la tragedia de Space es un tragedia de alma como dec&#237;a los
griegos, por ah&#237; esta contentillo del alma de muchas familia y sobre todo la
ilusi&#243;n de la gente, porque nada causa m&#225;s ilusi&#243;n en la familia que los hechos
de la familia y un hecho de la familia es tener casa propia, tener donde
guarecerse. Quisiera despu&#233;s de escuchar todo lo que se ha escuchado no
solamente hoy sino una vez ocurrida la tragedia tratar de hacer como una
reflexi&#243;n general que nos pueda ayudar.
En los planos normativos tenemos suficientes argumentos, pero para lo que
pas&#243; con norma o sin norma el desenlace hubiera sido igual como fue porque
aqu&#237; hay un apetito desmedido, no se de quien, si es institucional de la firma, si
es de quien la representa o si es de quienes reciben las rentabilidades o
utilidades. Aqu&#237; ya se perdi&#243; aquel criterio de los dones en los antioque&#241;os que
ganarse $500 era muy bueno, ahora no, es muy bueno ganarse $500 pero eso
no es lo importante, lo &#250;nico importante es ganarse el triple y eso trae unas
consecuencias. Por eso digo que a veces cuando escucho decir que nosotros
los concejales, no nosotros los concejales sentimos lo mismo; nosotros no
venimos del cielo entre otra cosas porque no tengo como comer all&#225;, creo que
es el restaurante m&#225;s costoso, s&#237; me han llevado al cielo, me he sentido que me
han llevado al cielo.
Pero es lo mismo, aqu&#237; estamos hablando es de responsabilidad, uno con
responsabilidad no pone los materiales que pusieron en CDO, yo fui a mirarlo,
yo lo &#250;nico que s&#233; es que trabaje como ayudante de alba&#241;iler&#237;a y muchos a&#241;os
y s&#233; que los materiales que pusieron all&#225; esos son materiales de una entidad
irresponsable. El llamado primero de ingenier&#237;a eso es recuperar la
responsabilidad, porque qui&#233;n le devuelve d&#237;game que discurso o de que
escenario, un discurso del papa de Francisco no d&#233; vuelve la vida de ninguno
de los que ya se fueron.
Esa responsabilidad est&#225; en el hombre, pero como nosotros insistimos en que
el hombre no hay que edificarlo sino que tenemos que edificar la ciudad y
quienes no est&#225;n de acuerdo conmigo los escucho por ah&#237; en los medios
manifestar que es que hay mucha gente que no est&#225; de acuerdo en que se
edifique la ciudad yo estoy de acuerdo que se edifique la ciudad, tanto que
estoy diciendo que se edifique al hombre. Porque es que es el hombre el que es
irresponsable por eso defiendo las figuras que representan la institucionalidad,
defiendo la figura de la Curadur&#237;a; la figura como tambi&#233;n defiendo la iglesia y
hay curas ladrones, pederastas y de todo y defiendo a la iglesia es el hombre
que tenemos que edificar. Aqu&#237; hay unas desmedida, b&#250;squeda del billete en
las clases altas en las clases bajas y todo lo que queda de arriba abajo y de
abajo arriba y eso va en la educaci&#243;n no en la cultura, eso no tiene nada que
ver, la cultura fue la qu&#233; hizo que se viniera abajo Space, eso va es en la
educaci&#243;n. Lo primero se tiene que educar. La cancha se respeta, la cancha es
el marco normativo.
Lo otro, escucho que en El Poblado, ahora felicito al doctor Bernardo Alejandro
porque yo hab&#237;a querido tener ese proyecto del el plan o del estudio del plan
especial de El poblado y fraccionadamente daban a conocer yo no lo tengo, soy
inquietos por esos temas y no lo tengo, lo que s&#237; s&#233; es que la norma de El
Poblado se fundamentan en &#237;ndices y densidades y no hay limitaci&#243;n en altura
eso es lo que s&#233;, no s&#233; doctor Diego, doctor Jorge es as&#237; o no, hoy d&#237;a no es
as&#237; y eso se presta para que se aproveche el particular. Aqu&#237; hab&#237;a una regla
que se rompi&#243;, para que hubiera corrupci&#243;n ten&#237;a que ser un privado con un
p&#250;blico o al rev&#233;s y ahora el privado solo no lo puede hacer y responsabiliza al
p&#250;blico, esto s&#237; es cierto que ha cambiado.
Doctor Jos&#233; Nicol&#225;s si usted no tiene controles, por eso le pregunte a la gente
de Space hoy, nadie dijo, porque yo s&#233; que no existe donde est&#225; la bit&#225;coras de
Space, qui&#233;n la ha visto, la bit&#225;coras de Space es el primer elemento que
pusieron all&#225; en Space, debi&#243; asistir una persona de Planeaci&#243;n y debi&#243; hacer
un seguimiento a la construcci&#243;n eso lo dice el 1469 en el art&#237;culo 43, eso lo
dice, el municipio de Medell&#237;n no lo hizo.
Lo que podr&#237;a un llamar visitas peri&#243;dicas, yo no he visto que alguien haya
manifestado que all&#225; en Space se hicieron las visitas peri&#243;dicas por parte de
Planeaci&#243;n, ahora tambi&#233;n es cierto que esa forma de vigilancia debe tener
personas m&#225;s especializadas para trabajar y puedan tener contacto con los
materiales que se utilizan, porque en la medida en que se gane m&#225;s plata, la
gente se vuelve dizque m&#225;s audaz, yo dir&#237;a m&#225;s miserable. Insisto el problema
no pasa por la norma el problema pasa por el hombre, por qu&#233;, porque en estos
d&#237;as no s&#233; si ustedes se enteraron hab&#237;a un grupo de estudiantes dos o tres de
ellos de Eafit haciendo un intercambio en el &#225;rea de ingenier&#237;a en el exterior, en
Europa de ya los devolvieron y tiene que ver con Space.
La invitaci&#243;n que hago es s&#237; hay que ser protagonistas, hay que ser, pero hay
que buscar las normas que fortalezca es al usuario pero las normas que
existen, los poderes; el que llega al poder llega porque recibe plata de los del
poder para poder llegar al poder. La normatividad tiene que venir es del usuario
sino vamos a terminar es seguir lamentando. Termino con esto, he observado y
ahora que estoy yendo al El Poblado y no por votos porque all&#225; no vota mucha
gente por m&#237;, all&#225; los vendedores de perro calientes s&#237; votan por m&#237;; estoy
observando que muchas constructoras hacen bien al cosas en Medell&#237;n y que
son muy poquitas las del tema donde se ve las aver&#237;as y cosas parecidas, me
parece que eso hay que tenerlo en cuenta. La administraci&#243;n no tiene que tratar
de que desaparezcan ciertas instituciones sino como ayuda a fortalecerlas</speech><speech by="#carlosmariouribezapata" startTime="2013-11-23T00:00:00">Lo primero es lamentar el fallecimiento de las 11 personas el pasado mes de
octubre, en lo que tuvo que ver con el edificio Space.
Lo segundo es manifestar el sentido de solidaridad con todos ustedes y con las
personas que estuvieron afectadas en este proceso y decirles que seguimos
orando y seguimos haciendo los buenos esfuerzos para que ustedes salgan de
esa situaci&#243;n.
Lo tercero es felicitar al doctor Bernardo; doctor Bernardo usted ha sido un
incansable con ese tema y que lo ha tra&#237;do a esta Corporaci&#243;n y que ahorita
me alegra mucho que este mirando el tema de los estratos uno, dos y tres de
los corregimientos y no solamente es de Medell&#237;n es del &#193;rea Metropolitana.
Bajar usted de San Antonio de Prado y ver a Sabaneta cubierto de edificios
donde se piensan que ah&#237; tambi&#233;n hay falsas VIP, de 14 kil&#243;metros y el espacio
p&#250;blico ya no hay por donde caminar. Pienso que es una problem&#225;tica de todo
el &#193;rea Metropolitana y tenemos que ponerle cuidado porque la vivienda es
fundamental, pero tambi&#233;n de que manera estamos haciendo viviendas, yo
pensar&#237;a que ah&#237; tenemos que hacerle el llamado al &#193;rea Metropolitana para
que mire ese asunto.
Quiero referirme a algo doctor Jorge P&#233;rez y es que tenemos que poner mucho
cuidado, la responsabilidad de nosotros del crecimiento de esta ciudad est&#225; en
manos de nosotros y va a estar en manos de nosotros en la construcci&#243;n y
aprobaci&#243;n del POT ah&#237; va a estar, porque hay incoherencias que uno ve, las
empresas urbanizadoras est&#225;n manifestando crecer hacia adentro pero est&#225;n
pidiendo que les demos solo lo urbano para construir m&#225;s unidades. Cu&#225;l es la
coherencia ah&#237; doctor Jorge, d&#243;nde tenemos que rodearlo todo porque el suelo
suburbano de Medell&#237;n es muy amplio y sigue cogiendo los corregimientos y
sigue cogiendo las laderas que es lo que no podemos permitir.
Quiero dejar ese mensaje es como en la coherencia, en la responsabilidad que
nosotros tenemos como concejales, como administraci&#243;n trabajamos el tema
del POT para las pr&#243;ximas tres administraciones, creo que ah&#237; est&#225;
responsabilidad y no quiero como lo dec&#237;a el doctor Luis Bernardo que las
pr&#243;ximas administraciones vengan y digan aqu&#237;, no, es que el director de
Planeaci&#243;n de esa fecha o los concejales de esa fecha aprobaron un POT
ama&#241;ado que no le sirvi&#243; que antes desordeno a Medell&#237;n.
Pensar&#237;a que tenemos que jug&#225;rnosla toda para que el POT que aprobemos en
junio sea el mejor e identifique a todos los medellinenses con esa ciudad que se
quiere con una ciudad compacta, una ciudad acorde a las necesidades y que
protejamos la vida humana como lo dice el doctor Santiago Mart&#237;nez, esa vida
humana que debe ser lo m&#225;s importante en toda la din&#225;mica de la ciudad y es
por la que nos debemos jugar.
El llamado y la invitaci&#243;n es a los compa&#241;eros concejales a que
responsablemente hagamos un ejercicio de participaci&#243;n y de aprobaci&#243;n del
POT en beneficio, porque podemos que dar en la historia de Medell&#237;n, en la
historia donde este Concejo, est&#225; administraci&#243;n apruebe un POT que le sirva a
la persona y que le sirva al crecimiento acorde de la ciudad de Medell&#237;n</speech><speech by="#alvaromunerabuiles" startTime="2013-11-23T00:00:00">Primero expresar m&#237; sentimiento de solidaridad con las victimas, una cosa es
uno es estar aqu&#237; hablando y otra cosa es llevar la procesi&#243;n por dentro, no
solamente aquellos que perdieron familiares queridos sino los que lo perdieron
todo. No quisiera, dif&#237;cil imaginar lo que puede uno sentir de la noche a la
ma&#241;ana saber que lo perdi&#243; todo porque el edificio se desplomo o porque lo
tuvieron que evacuar con todo, mi solidaridad total con ellos; ellos son los que
nos deben motivar para tomar decisiones. Yo s&#237; voy a ir m&#225;s all&#225;, en estos d&#237;as
ve&#237;a una foto de El Poblado de los a&#241;os 70 y El Poblado de hoy y se sorprende
uno, es una foto impactante no la he podido encontrar en Internet pero es una
foto que impacta.
Pero lo triste es que nosotros no a prendemos las lecciones, con Villa Tina
debi&#243; haber sido suficiente para que se parara las construcciones en la ladera
orientar de la ciudad porque es que es toda la ladera oriental la que tiene
problemas de estabilidad de terreno y falla geol&#243;gica, v&#225;yase al kil&#243;metro 10 en
Paso Malo o mire como desnudo todas las fallas geol&#243;gicas y en estabilidad el
terreno de la doble calzada las Palmas. Pero uno ve El Poblado de hoy y uno
se pregunta que tama&#241;a irresponsabilidad los que autorizaron semejante
andanada de construcciones en esa zona.
No voy ni si quiera a culpar al mandatario pasados de 20 a&#241;os atr&#225;s, no, el
problema de nosotros es cultural, la planeaci&#243;n de nosotros viene fallando
desde la colonia y lo voy a sustentar; los pa&#237;ses desarrollados todos tienen su
ciudades en los litorales, en las zonas planas la &#250;nica ciudad gringa en las
monta&#241;as es Denver, vaya a ver si Francia tiene ciudades en los Alpes o
Espa&#241;a en los Pirineos, no. Aqu&#237; les dio a los colonizadores espa&#241;oles por
fundar ciudades en semejantes monta&#241;as, &#191;cu&#225;nto nos cuesta a nosotros salir
de aqu&#237; con las autopistas o las mal llamadas autopistas de la monta&#241;a? $16
billones.&#191;Cu&#225;nto nos costar&#237;a si Medell&#237;n estuviera en Monter&#237;a? Nada, sale a
los puertos; nunca se debieron haber fundado ciudades como estas y con ese
&#237;ndice de crecimiento en estas monta&#241;as.
Pero la seguimos embarrando porque construimos un aeropuerto muy moderno
muy bonito en el Valle de San Nicol&#225;s para mantenerlo subutilizado y los
terrenos que debimos haber utilizado para construir en vez de la ladera oriental
es donde tenemos un aeropuerto para que aterrice ah&#237; cuatro parapentes, que
es lo que aterriza ah&#237; en el Olaya, inmediatamente construido Jos&#233; Mar&#237;a
C&#243;rdova se debi&#243; haber cerrado el Olaya, lo hizo Quito.
Quito construyo un aeropuerto moderno en las afueras y lo primero que hizo es
cerrar el obsoleto, pero aqu&#237; no, aqu&#237; somos unos magos de la improvisaci&#243;n y
tenemos los terrenos ideales, seguros para construir y no priorizamos, cuatro
pendejas avionetas ah&#237; que aterricen, cuando perfectamente pod&#237;an aterrizar en
el Jos&#233; Mar&#237;a C&#243;rdova. Pero es que somos muy pinchados necesitamos una
aeropuerto aqu&#237;, vaya haber donde queda Barajas a una hora de Madrid, casi
todos los aeropuertos del mundo est&#225;n afuera de la ciudades.
Somos una ciudad inculta, un pueblo inculto desde que nos colonizaron,
bienvenido el Cintur&#243;n Verde eso se debi&#243; haber hecho hace 20 a&#241;os, con la
tragedia de Villa Tina se debi&#243; haber decretado el Cintur&#243;n Verde no m&#225;s
licencias de construcci&#243;n, porque estoy de acuerdo, s&#237; las constructoras son
irresponsables, la codicia que dice el doctor Lu&#237;s Bernardo, pero me pregunto
cu&#225;ntos edificios est&#225;n esperando un temblorcito para desnudar todas esas
irregularidades, en la ladera oriental de la ciudad. &#191;Cu&#225;ntos est&#225;n ah&#237; que los
tenemos como una bomba de tiempo?, me parece que no se deber&#237;a autorizar
una sola licencia m&#225;s de construcci&#243;n en El Poblado y debemos pegar ya para
otros lados, Medell&#237;n no puede seguir creciendo en las laderas.
Doctor Carlos agradecerle profundamente que no fuimos especiitas a la hora
del rescate, eso pocas ciudades del mundo lo pueden contar a la hora del
rescate, la vida fue igual en todas las especies tanto humanos como animales y
eso lo valoramos profundamente porque demuestra que en algo nos estamos
culturizando. Reitero m&#237; solidaridad con las victimas y la responsabilidad en ese
POT la tenemos somos nosotros, vamos haber si tenemos la valent&#237;a para
amarrarnos los pantalones para que si el deseo de todos es que estas cosas no
vuelvan a suceder m&#225;s; las medidas y las soluciones no tienen que ser pa&#241;itos
de agua tibia, tienen que ser absolutamente radicales</speech><speech by="#nelsonvanegasarbelaez" startTime="2013-11-23T00:00:00">Como ya van cerrando las intervenciones quisiera en nombre de los
propietarios y habitantes de Space, de Asensi y Continental, y dir&#237;a en nombre
de las familias de las victimas de esta tragedia que queremos dar las gracias
por las sesi&#243;n que se ha celebrado esta ma&#241;ana y por muchas de las
expresiones que hemos escuchado.
De la necesidad y la reflexi&#243;n que encontramos que la ciudad tiene que hacer
alrededor de lo que ha sucedido y de la intensi&#243;n y de la decisi&#243;n de ciudad de
mantener los ojos abiertos y acompa&#241;ar muy especialmente a las familias de
las victimas y en particular a nosotros que hemos tenido un apoyo grande y es
bueno que esta ma&#241;ana eso quede en este recinto.
Para cerrar quisiera decir algo m&#225;s y no es un punto m&#225;s en la agenda es
solamente algo de reflexi&#243;n para los organismos de socorro y para el Isvimed y
otros organismos de car&#225;cter local y es lo siguiente, antes de que llegaran los
organismos de socorro los bomberos, la polic&#237;a etc, tuvimos que salir de un
edificio a oscuras con una nube de polvo que uno dif&#237;cilmente pod&#237;a respirar,
bajar escalas de 14 pisos en algunos casos en otros nueve y no hab&#237;a una sola
se&#241;al de evacuaci&#243;n, no hab&#237;a una sola luz de emergencia, las escalas eran
estrechas. Dentro de esos estudios que ustedes hagan la norma existe porque
lo he escuchado, no lo conozco porque no soy ni arquitecto ni ingeniero civil,
pero entiendo que la norma existe que todos los edificios deben de tener ruta de
evacuaci&#243;n debidamente marcada.
Al salir del edificio hicimos cosas err&#225;ticas en medio del miedo, del temor, la
rabia en algunos casos, mucha gente se devolvi&#243;, volvi&#243; a entrar, volvi&#243; a subir,
volvi&#243; a salir y gente se devolvi&#243; por carros porque no ten&#237;amos una noci&#243;n de
que a ser y no la ten&#237;amos porque no hab&#237;a habido un solo simulacro de
evacuaci&#243;n; soy profesor universitario y trabajo en educaci&#243;n y s&#233; la
importancia de tener claro para donde coger, porque coger por ah&#237; hacia donde
ir y que no hacer. Y menos mal no pas&#243; nada m&#225;s, pero un ataque de p&#225;nico en
esas escaleras esa noche hubiera sido m&#225;s catastr&#243;fico, quiero llamar la
atenci&#243;n por &#250;ltimo sobre esas medidas que operan antes de que lleguen los
bomberos, antes de que lleguen los del cuerpo de socorro y es la debida
se&#241;alizaci&#243;n, los simulacros de evacuaci&#243;n y las luces de emergencias.
Creo que eso es algo que podemos hacer a partir de ma&#241;ana, porque ahorita
en enero hay asambleas de todas las copropiedades y ah&#237; se puede decidir en
todas las copropiedades hacer esa demarcaci&#243;n, hacer los simulacros en
instalar las luces de emergencias y creo que eso podr&#237;a salvar muchas vidas en
el futuro</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-23T00:00:00">Quiero cerrar registrando en el acta la presencia de la familia de Albeiro
Alcaraz fallecido de Weimar Contreras, Diego Hern&#225;ndez Ceballos, Jaime
Botero, Juan Carlos Botero, Ricardo Andr&#233;s Casta&#241;eda, James Andr&#233;s Arango,
Iv&#225;n Dar&#237;o Gonz&#225;les, &#193;lvaro Bol&#237;var, Juan Esteban Cantor, Luis Alfonso Marin;
Adri&#225;n Colorado, Yader Albeiro Lopera Valderrama sobrevivientes que se
encuentra ac&#225; su esposa y su hermana.
Quiero darle cumplimiento a la proposici&#243;n de el Concejo y a la solicitud de
muchas de la familias que se hicieran presente el Concejo desde hace un mes
estaba aprobado el tema, nosotros con Santiago hab&#237;amos hablado y con
varios de que no lo &#237;bamos hacer s&#243;lo hasta que fuera el momento oportuno. Y
han pedido que el Concejo reconozca en la administraci&#243;n en la Vicealcaldesa
una acompa&#241;amiento en todas las dependencias que intervinieron el Isvimed, el
Dagred, en todas las secretar&#237;as, Participaci&#243;n que estuvo todo el tiempo all&#225;,
Planeaci&#243;n, Gobierno, los inspectores, todos los rescatistas y todas las
personas que all&#237; estuvieron y especialmente debo ser portador como
Presidente de ese mensaje de la comunidad y de lo aprobado en la
Corporaci&#243;n.
Especialmente el d&#237;a de hoy vamos a entregarle una nota de estilo
agradecimiento al subdirector del Dagred que estuvo en el momento presente y
con &#233;l a todo el equipo del Dagred para que lo reciba, que es el querer de todos
y a los compa&#241;eros Urquijo y Su&#225;rez del cuerpo de bomberos que los
transmitimos a todos y estamos pendientes de coordinar con el equipo de
rescatistas que es una vocaci&#243;n permanente de gratitud con todos por parte de
una comunidad que en medio de su dolor no pierde la sensibilidad de agradecer
y de reconocer. Igualmente quiero hacerle una menci&#243;n muy especial de todos
los equipos obras p&#250;blicas que me falt&#243; y en Johana hemos encontrado una
funcionaria y una servidora con ella y todo su equipo que se ha ganado la
confianza y el cari&#241;o de todas las personas que han pasado por ese doloroso
momento.
Invito a el doctor Jaime Enrique e invito a los compa&#241;eros del cuerpo de
bomberos</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-23T00:00:00">Quisiera que antes me contestara el hecho de que veo una preocupaci&#243;n no
solamente con lo que se ha desalojado sino hay otros edificios, que se me den
respuesta por lo menos a la situaci&#243;n de Guayac&#225;n de San Diego y Tierra Grata
en el sector de la loma del Indio por parte de la administraci&#243;n</speech><speech by="#carlosgil" startTime="2013-11-23T00:00:00">Con el caso de Guayacanes de San Diego ya fue visitado, recuerden que
nosotros hacemos es una inspecci&#243;n visual, en esa inspecci&#243;n visual hicimos la
ficha, no encontramos ninguna manifestaci&#243;n patol&#243;gica en elementos
estructurales que nos llevan a tener una alerta. Sin embargo, vamos a pedir
estudios de todos esos porque en Continental tampoco encontramos elementos
estructurales pero de todas formas ten&#237;amos como es el mismo dise&#241;o y la
misma configuraci&#243;n estructural de estos edificios los cuales nos tienen
preocupados.
Estamos solicitando estudios es todo ese tipo de estructuras para poder revisar
si cumplen o no cumplen, porque una cosa es que se vean ah&#237; pero cuando
venga un temblor de tierra si cumplen o no cumplen con una norma de
sismoresistencia, ya hicimos una inspecci&#243;n visual aparentemente no
encontramos nada pero, sin embargo, vamos a solicitar a CDO porque es la
misma constructora, los estudios como nos lo han pasado hasta ahora con
Space, con Asensi y Continental los tres evacuados porque no cumplen, Tierra
Grata no la hemos visitado.
Ya anotamos las que miramos y es interesante que ojal&#225; nos di&#233;ramos cuenta
de que de la misma configuraci&#243;n estructural de pronto s&#237; cumpla, siendo de
otra constructora habr&#237;a que ver que de pronto no sea el dise&#241;o sino otras
cosas</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertogilvalencia" id="carlosalbertogilvalencia" showAs="Carlos Alberto Gil Valencia" /><TLCPerson href="/ontology/person/127.0.0.1/monicacastrillon" id="monicacastrillon" showAs="M&#243;nica Castrill&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/yaderarbeyloperavalderrama" id="yaderarbeyloperavalderrama" showAs="Yader Arbey Lopera Valderrama" /><TLCPerson href="/ontology/person/127.0.0.1/mauriciobotero" id="mauriciobotero" showAs="Mauricio Botero" /><TLCPerson href="/ontology/person/127.0.0.1/santiagouribe" id="santiagouribe" showAs="Santiago Uribe" /><TLCPerson href="/ontology/person/127.0.0.1/angelicalotero" id="angelicalotero" showAs="Ang&#233;lica Lotero" /><TLCPerson href="/ontology/person/127.0.0.1/juancarlospelaezserna" id="juancarlospelaezserna" showAs="Juan Carlos Pel&#225;ez Serna" /><TLCPerson href="/ontology/person/127.0.0.1/marthaligia" id="marthaligia" showAs="Martha Ligia" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/nelsonvanegasarbelaez" id="nelsonvanegasarbelaez" showAs="Nelson Vanegas Arbel&#225;ez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosgil" id="carlosgil" showAs="Carlos Gil" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24220.pdf" /></preface></debate></akomaNtoso>