<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 374
</heading><speech by="#jorgehumbertolopezjaramillo" startTime="2013-11-24T00:00:00">Vamos a mostrar la presentaci&#243;n donde podemos observar c&#243;mo la
Corporaci&#243;n Aut&#243;noma Regional del Centro de Antioquia invierte los recursos
de la sobretasa ambiental, transferidos por el Municipio de Medell&#237;n.
La estrategia corporativa para invertir los recursos, no solamente de Medell&#237;n
sino de todos los municipios del &#225;rea metropolitana se fundamenta en la
sostenibilidad ambiental de cada uno, concretamente para el de Medell&#237;n,
durante la vigencia 2013 a trav&#233;s de las siguientes acciones:
La corporaci&#243;n viene trabajando en calidad y cantidad de recurso h&#237;drico para la
generaci&#243;n de energ&#237;a y para el consumo humano, en la protecci&#243;n de los
recursos, la biodiversidad de los ecosistemas, en lo que tiene que ver con
alimentos y manejo de residuos s&#243;lidos.
Seg&#250;n estad&#237;sticas, Medell&#237;n y la regi&#243;n metropolitana requieren:
1.309,2 toneladas diarias de alimentos (Agudelo, 1995); equivalente a un
&#225;rea de 702.741,2 hect&#225;reas de tierras agr&#237;colas y pecuarias.
El 84% del volumen de agua captada para abastecimiento se obtiene de
sistemas hidrol&#243;gicos localizados por fuera del &#225;rea geogr&#225;fica del Valle
de Aburr&#225;. (Embalse R&#237;o Grande &#8211; multiprop&#243;sito).
Genera el 63.4% de los residuos s&#243;lidos del departamento.
La disposici&#243;n final de sus residuos s&#243;lidos, el 100% de los residuos s&#243;lidos
generados en Medell&#237;n son dispuestos en La Pradera, Municipio de Don Mat&#237;as
y en el CIS El Guacal, municipio de Heliconia.
La corporaci&#243;n viene trabajando en los planes de manejo de &#225;reas protegidas:
Distrito integrado divisoria del r&#237;o Aburr&#225; &#8211; r&#237;o Cauca, donde intervienen
los municipios de Medell&#237;n, Angel&#243;polis, Caldas, La Estrella y Heliconia,
establecido mediante Acuerdo 327 del 30 de septiembre de 2009.
Reserva Forestal del r&#237;o Nare, entre Medell&#237;n, Copacabana, y Envigado,
mediante Acuerdo 31 de 1970, resoluci&#243;n 1510 de 2010.
Hemos venido incorporando en nuestro ejercicio, la compra y adquisici&#243;n de
predios para la conservaci&#243;n y la preservaci&#243;n:
Fortalecimiento de las organizaciones ambientales:
En materia de educaci&#243;n ambiental, venimos trabajando en la formaci&#243;n de
j&#243;venes, apoyo de iniciativas ambientales juveniles en el Valle de Aburr&#225; con
una constituci&#243;n de una red juvenil ambiental, 22 grupos, 440 j&#243;venes.
Es importante resaltar que el patrimonio propio y los ingresos de la corporaci&#243;n,
deben ser permanentemente fortalecidos con la gesti&#243;n fiscal que hace nuestro
equipo directivo y resaltamos los aportes que hace el &#193;rea Metropolitana al
ejercicio de la gesti&#243;n corporativa.
Trabajamos en la conformaci&#243;n de la Red PRAE:
Fortalecimiento de la educaci&#243;n ambiental en 40 instituciones educativas, 250
docentes y directivos y funcionarios p&#250;blicos.
Espirales vida:
Con el &#193;rea Metropolitana, hoy avanza en su tercera etapa:
Mesas ambientales:
Monitoreo de la calidad del aire:
Corantioquia, desde el a&#241;o 2004 realiza monitoreos de la calidad del aire, con
dos estaciones en los municipios de Envigado y Medell&#237;n (Corregimiento de
Altavista).
Fuentes m&#243;viles:
Control, monitoreo y seguimiento de los veh&#237;culos que circulan por las zonas
lim&#237;trofes del Valle de Aburr&#225;. (Convenio 910 AMVA &#8211; Corantioquia). Hemos
realizado a la fecha 256 operativos.
Fuentes fijas:
Estudios de emisiones (material particulado, &#243;xidos de azufre, &#243;xidos de
nitr&#243;geno y gases de combusti&#243;n) emitidas a la atm&#243;sfera por fuentes fijas.
(Convenio 910 AMVA &#8211; Corantioquia). 50 mediciones y 150 mediciones en
ruido ambiental.
Producci&#243;n y consumo sostenible:
Conservaci&#243;n y manejo de especies y de fauna:
Operaci&#243;n del centro de atenci&#243;n, valoraci&#243;n y rehabilitaci&#243;n de fauna
silvestre.
Rehabilitaci&#243;n y liberaci&#243;n de especimenes de fauna recuperada.
Desarrollo de programas de conservaci&#243;n de especies de fauna (felinos,
primates, aves).
40 plataformas de liberaci&#243;n, en 2013 se han liberado 789 individuos.
Convenios &#193;rea Metropolitana y Corantioquia:
Esta cifra es mucho mayor, aqu&#237; traemos es lo que tiene impacto directo, la
sostenibilidad ambiental en el Municipio de Medell&#237;n, para poder garantizar al
municipio la demanda de bienes y servicios ambientales.
Tenemos con otras entidades el apalancamiento de recursos para ejercicios
que tienen que ver con garantizar esta sostenibilidad en el Municipio de
Medell&#237;n, convenio 873 con la Gobernaci&#243;n de Antioquia, que viene desde el
2012, venimos ejecutando el 1% por ley, conexi&#243;n vial Aburr&#225; &#8211; r&#237;o Cauca, por
$2.882 millones.
Convenio 873:
Convenio 864 de 2012:
Con la Gobernaci&#243;n de Antioquia y es la adquisici&#243;n, aislamiento y mojoneo del
predio Alaska con 564 hect&#225;reas, ubicado en el P&#225;ramo de Santa In&#233;s, tiene un
costo de $1.367 millones.
Convenio 1165 de 2013:
Con la Gobernaci&#243;n de Antioquia para la adquisici&#243;n, aislamiento y mojoneo del
predio Mora de 526 hect&#225;reas, ubicado en el P&#225;ramo de Santa In&#233;s.
Convenio 932 de 2013:
Con Empresas P&#250;blicas de Medell&#237;n con una inversi&#243;n de $2.235 millones, para
desarrollar programas de gesti&#243;n socioambiental en las cuencas de los r&#237;os
Grandes, Chico y Porce.
Convenio 1054 de 2013:
Convenio Corantioquia &#8211; EPM con una inversi&#243;n de $1.449 millones para la
construcci&#243;n de sistemas individuales de tratamiento de aguas residuales
dom&#233;sticas en el &#225;rea rural de los municipios de la jurisdicci&#243;n de Corantioquia
pertenecientes al &#225;rea de influencia de los proyectos hidroel&#233;ctricos de EPM,
Riogrande y Porce II
En materia de autoridad ambiental, la corporaci&#243;n aplica unos recursos
importantes de su presupuesto, espec&#237;ficamente de la tasa de la transferencia
ambiental, por $1.400 millones. Estas son las estad&#237;sticas por corregimiento:
Santa Elena:
Corregimiento Altavista:
Corregimiento de Palmitas:
Corregimiento San Crist&#243;bal:
Corregimiento San Antonio de Prado:
Estas estad&#237;sticas est&#225;n mostradas en funci&#243;n a que parte importante de los
recursos que transfiere el Municipio de Medell&#237;n por sobretasa ambiental a
Corantioquia se deben asignar para cubrir una de las dos principales misiones
que tiene la organizaci&#243;n y es el ejercicio de la autoridad ambiental.
El total de los recursos transferidos por el Municipio de Medell&#237;n quisimos
traerlo comparativo, para ver c&#243;mo crece el recaudo de esta transferencia:
Estos son los aportes que hace el Municipio de Medell&#237;n a la Corantioquia, con
la cooperaci&#243;n y trabajo mancomunado y articulado entre las instituciones &#193;rea
Metropolitana y Corantioquia, adem&#225;s de los aportes de la Gobernaci&#243;n y de
Empresas P&#250;blicas de Medell&#237;n, para los asuntos que impactan nuestra ciudad:
Esta es la presentaci&#243;n que la corporaci&#243;n tiene, en cumplimiento del mandato
establecido por este orden</speech><speech by="#carlosmariomontoya" startTime="2013-11-24T00:00:00">Hicimos el informe como rezaba la invitaci&#243;n, contando las inversiones que con
recursos de la sobretasa ambiental se hicieron durante 2012 en el Municipio de
Medell&#237;n.
Igualmente, al final podr&#237;amos mirar algunas generalidades, no solo sobre la
inversi&#243;n con recursos de sobretasa ambiental en Medell&#237;n sino tambi&#233;n con
recursos de libre destinaci&#243;n.
Igualmente podr&#237;amos hacer algunos comentarios sobre la inversi&#243;n que con
recursos de la sobretasa ambiental se hacen en todo el territorio del Valle de
Aburr&#225;.
Aqu&#237; podemos ver la conformaci&#243;n de los ingresos de sobretasa ambiental de
todos los municipios:
Distribuci&#243;n porcentual:
Estas son las acciones que se hicieron espec&#237;ficamente en el Municipio de
Medell&#237;n con esos recursos:
Estos proyectos generalmente se desarrollan para toda el &#225;rea metropolitana,
pero este es el componente de valor espec&#237;fico exclusivamente para Medell&#237;n.
En la L&#237;nea de Cintur&#243;n Verde y Sostenibilidad Ambiental:
El honorable concejal Jes&#250;s An&#237;bal Echeverri hab&#237;a manifestado en m&#250;ltiples
ocasiones las dificultades que se causaban en la zona de La Hueso y cerca de
Los Colores por las aguas de escorrent&#237;a del cerro El Volador. Esta obra se
hizo.
Esta semana se evaluaron m&#225;s de 11.500 &#225;rboles, se encontraron
aproximadamente 700 afectados, m&#225;s de 23 hongos que causaban patolog&#237;as,
m&#225;s de 22 bacterias y un nem&#225;todo que es lo que est&#225; produciendo la muerte
de los &#225;rboles, adem&#225;s del problema de cambio clim&#225;tico donde las aguas en
per&#237;odo de lluvia son mucho mayores y el calor en per&#237;odos secos tambi&#233;n es
mucho mayor de lo habitual.
Lo fundamental es que los ciudadanos se vuelvan los mayores responsables y
protectores del r&#237;o Aburr&#225;. Si no fuera as&#237;, ser&#237;a imposible que con todos los
recursos que invirtamos, el r&#237;o lo pudi&#233;ramos tener en un momento determinado
en unas condiciones adecuadas.
El r&#237;o Medell&#237;n y sus afluentes, una inversi&#243;n de $10.494 millones:
Construcci&#243;n de obras de estabilizaci&#243;n en la implementaci&#243;n de
acciones de mitigaci&#243;n en zonas de alto riesgo Municipio de Medell&#237;n.
Este es un trabajo directamente de disminuci&#243;n de riesgo que hacemos
$1.429 millones. Esta es solo la inversi&#243;n de 2013 con recursos
ambientales, pero esta inversi&#243;n va a superar los $8.000 millones, de los
cuales m&#225;s de $5.000 ser&#225;n invertidos durante el 2014.
Construcci&#243;n de obras hidr&#225;ulicas y geot&#233;cnicas de recuperaci&#243;n y
estabilizaci&#243;n en la Quebrada Ana D&#237;az.
Algunos concejales
manifestaron preocupaci&#243;n por esto, el concejal, &#211;scar Hoyos Giraldo
manifest&#243; una preocupaci&#243;n porque esta quebrada se estaba llevando la
cancha de esa zona, se hizo una intervenci&#243;n de 765 millones.
Estudios y dise&#241;os para la construcci&#243;n de obras complementarias de
protecci&#243;n, quebrada Santa Elena, 300 millones.
Intervenci&#243;n de quebradas para la prevenci&#243;n, mitigaci&#243;n y control de eventos
hidrol&#243;gicos en Medell&#237;n y sus corregimientos, fue un trabajo que hizo el Dagred
e hicimos una inversi&#243;n 1.371 millones.
Obras de intervenci&#243;n y mantenimiento del canal del r&#237;o Medell&#237;n: 1.201
millones.
Obras de mantenimiento del r&#237;o Medell&#237;n que es la remoci&#243;n de sedimentos y
residuos s&#243;lidos para la mitigaci&#243;n del riesgo e inundaci&#243;n por 5.075 millones.
Operaci&#243;n red de monitoreo cuenca hidrogr&#225;fica del r&#237;o Aburr&#225; por 353 millones
y tenemos una red de m&#225;s de 42 estaciones de monitoreo del r&#237;o.
Movilidad e infraestructura sostenible por 13.000 millones de los cuales se
invirti&#243; 213 millones en actualizaci&#243;n y operaci&#243;n de la plataforma del centro de
control del Municipio de Medell&#237;n.
En la construcci&#243;n de la segunda etapa del intercambio vial de la 80 por 6.491
millones, obra que tiene un valor aproximado de 22.000 millones pero el primer
contrato se hizo por 18.000 millones para el segundo tablero y de esos 18.000
millones estos 6.000 son del componente ambiental.
Estructuraci&#243;n e implementaci&#243;n del nuevo sistema de transporte p&#250;blico del
Municipio de Medell&#237;n en armon&#237;a con el Sistema Integrado del Transporte del
Valle del Aburr&#225;. Nosotros apoyamos ah&#237; al igual que el Tr&#225;nsito Municipal y el
Municipio de Medell&#237;n, 166 millones para este a&#241;o.
Estudio t&#233;cnico para analizar las caracter&#237;sticas de los distintos usuarios del
transporte p&#250;blico y privado en torno a la bicicleta, la demanda de viaje actual
como insumo fundamental para el Plan Director Metropolitano de Bicicleta por
192 millones. Ac&#225; es el componente ambiental del impacto que genera sobre el
medio ambiente del Municipio todo el sistema de bicicletas.
Implementaci&#243;n del sistema de bicicletas p&#250;blicas del Valle de Aburr&#225; y dise&#241;o
y alternativas que incrementan el uso de la bicicleta como medio de transporte,
para el a&#241;o 2014 esperamos invertir 20.000 millones adicionales.
En el a&#241;o 2013 se invirtieron 3.438 millones de recursos de sobretasa ambiental
pero la inversi&#243;n total del a&#241;o 2013 supera los 6.000 millones de pesos.
Suministros e instalaci&#243;n de elementos de segregaci&#243;n para los tramos del
Sistema de Bicicletas P&#250;blicas-Encicla, 2.520 millones. Son los equipamientos
que se est&#225;n haciendo para que las ciclov&#237;as queden adecuadamente
se&#241;alizadas o para se&#241;alizar los carriles segregados o para hacer se&#241;alizaci&#243;n
en los carriles compartidos e igualmente los carriles exclusivos.
En institucionalidad apoyamos al Municipio de Medell&#237;n con 600 millones para
actualizaciones catastrales, para apoyo a la conservaci&#243;n del catastro. En
vivienda y h&#225;bitat sostenible, 729 millones en obras de urbanismo, paisajismo y
proyectos habitaciones en Ciudad del Este A y B, el Limonar y en El Tirol del
Municipio de Medell&#237;n. Estas son las acciones directas y exclusivas sobre el
Municipio de Medell&#237;n, pero pasaremos a ver las obras de car&#225;cter
metropolitano que tienen impacto en el Municipio de Medell&#237;n.
Resumiendo esta primera parte, del total de 110.000 millones de aportes de
sobretasa ambiental, 36.235 fueron invertidos directamente en Medell&#237;n para un
32.78%.
Vamos a ver unas acciones que se ten&#237;an que aplicar en todo el territorio Valle
de Aburr&#225; pero que nosotros tenemos un sistema que nos permite combinando
varias variables de poblaci&#243;n, de impacto, de demanda, determinar que
porcentaje de ese valor corresponde al Municipio de Medell&#237;n.
INVERSI&#211;N SOBRETASA AMBIENTAL DE IMPACTO METROPOLITANO
$43.774 (Cifras en Millones de Pesos)
Cintur&#243;n Verde y Sostenibilidad ambiental, 28.450 millones.
Acciones de sensibilizaci&#243;n, prevenci&#243;n y control de fuentes fijas y m&#243;viles,
3.493 millones y estamos hablando de m&#225;s de 15.000 veh&#237;culos al que se les
hizo an&#225;lisis de emisi&#243;n de gases, la revisi&#243;n de todos los centros de
diagn&#243;stico automotriz que hay en el Municipio de Medell&#237;n todo esto se hace
v&#237;a este proceso.
Aprovechamiento de residuos org&#225;nicos.
Tenemos como meta el
aprovechamiento de una cantidad muy importante, aproximadamente 40.000
toneladas de residuos s&#243;lidos durante los 4 a&#241;os y estamos hablando de una
inversi&#243;n de 907 millones que son intervenciones en unidades residenciales y
en los diferentes barrios del Municipio de Medell&#237;n. Declaratoria de
administraci&#243;n de &#225;reas protegidas. Tenemos cuatro &#225;reas protegidas en el
Valle de Aburr&#225;, tres en Medell&#237;n que son el Cerro El Volador, el Cerro Nutibara
y la Asomadera. 785 millones de pesos. Estrategias de conservaci&#243;n regional,
1.068 millones.
Fomento y desarrollo de la inversi&#243;n, ciencia y tecnolog&#237;a para la soluci&#243;n de
problemas ambientales en el Valle de Aburr&#225;, 407 millones.
Fortalecimiento de los procesos de reciclaje, 694 millones que se suman al
aprovechamiento de residuos org&#225;nicos.
Fortalecimiento del control, vigilancia y administraci&#243;n de los recursos naturales,
6.014 millones. Esto es b&#225;sicamente el trabajo que hacemos para tr&#225;mites.
Como lo podemos ver al final ten&#237;amos una meta de 10.000 tr&#225;mites y estamos
atendiendo casi 12.000 tr&#225;mites anuales en el &#193;rea Metropolitana.
Fortalecimiento y seguimiento de los procesos de producci&#243;n m&#225;s limpia, todo
lo que tenemos con las empresas del Valle de Aburra y de Medell&#237;n donde el
60% en Medell&#237;n, 1.823 millones.
Implementaci&#243;n del Cintur&#243;n Verde, 170 millones en contribuci&#243;n para el dise&#241;o
de obras de este Cintur&#243;n.
Implementaci&#243;n del Plan Maestro de espacios p&#250;blicos verdes, 2.848 millones.
Implementaci&#243;n del Sistema de Alertas tempranas del Valle de Aburr&#225;, 6.191
millones, esto implica todo lo que es el sistema de informaci&#243;n, radi&#243;metros,
radar, el sistema que integra la informaci&#243;n que generan estos equipos y el
mantenimiento de la red. Manejo integrado de la fauna silvestre, 2.716 millones,
esto son la acciones que desarrollamos para la detecci&#243;n, incautaci&#243;n o
recepci&#243;n de fauna silvestre en el Valle de Aburr&#225; y en el Municipio de Medell&#237;n.
Monitoreo y obviamente el mantenimiento del Centro de Atenci&#243;n y Valoraci&#243;n.
Monitoreo y estudios de calidad del aire, 1.334 millones, de lo que se eval&#250;a en
todo el Valle de Aburr&#225;.
Educaci&#243;n, Recreaci&#243;n, Cultura y Equipamientos P&#250;blicos y Sociales, 6.283
millones de los cuales 205 millones en apoyo a los municipios en planeaci&#243;n,
dise&#241;o y construcci&#243;n y adecuaci&#243;n de equipamientos p&#250;blicos y sociales.
Apoyo a proyectos ambientales de iniciativa ciudadana, 3.547 millones, este es
un proyecto que tenemos en el &#193;rea Metropolitana que se llama Emprender
para la Vida donde fortalecemos todos los emprendimientos de car&#225;cter
ambiental, convocatoria que se hace p&#250;blica y que trabajamos con Cr&#233;ame y se
presentaron 230 proyectos durante el a&#241;o 2012 y 202 proyectos durante el a&#241;o
2013 y de esos 435 proyectos se est&#225;n apoyando 60 que fueron los ganadores.
Fortalecimiento de la educaci&#243;n y la cultura ambiental, 2.359 millones.
Proyectos productivos sostenibles, 172 millones.
El R&#237;o Medell&#237;n - Aburr&#225; y sus afluentes, 2.271, son obras para todo el territorio.
Adecuaci&#243;n de espacios p&#250;blicos ligados a proyectos estrat&#233;gicos de
urbanismo metropolitano y frentes de agua, 78 millones.
Desarrollo de acciones, monitoreo, r&#237;o y sus afluentes 172 millones.
Implementaci&#243;n del sistema para la gesti&#243;n integral del r&#237;o, 107 millones.
Implementaci&#243;n la red de monitoreo ambiental en la cuenca hidrogr&#225;fica del r&#237;o
Medell&#237;n, para aguas superficiales y subterr&#225;neas, 846 millones.
Implementar sistemas no convencionales de recolecci&#243;n, transporte y
tratamiento de aguas residuales, 490 millones.
Mantenimiento, recuperaci&#243;n y rehabilitaci&#243;n de obras, cauces y zonas de
retiro, incluyendo las &#225;reas de quebradas invadidas, 78 millones.
Reglamentaci&#243;n del uso del agua, implementaci&#243;n de planes de ordenaci&#243;n de
microcuencas afluentes del R&#237;o Aburr&#225;, 500 millones.
INSTITUCIONALIDAD, 5.358 millones
Desarrollo de acciones de apoyo sobre procesos de planificaci&#243;n, 2.023
millones.
Fortalecimiento y Modernizaci&#243;n institucional, 3.072 millones.
Sistema de Informaci&#243;n Metropolitano, 263 millones.
Movilidad e infraestructura sostenible, 1.375 millones.
Consolidaci&#243;n del ejercicio de la autoridad de transporte, 808 millones.
Mejoramiento de la movilidad sostenible, 567 millones.
Vivienda y h&#225;bitat sostenible, 37 millones
Implementaci&#243;n del Mejoramiento integral del h&#225;bitat, 37 millones.
Mediante acciones conjuntas con la Polic&#237;a Nacional, las Corporaciones
Aut&#243;nomas Regionales de Antioquia y el Comit&#233; Interinstitucional de Flora y
Fauna de Antioquia CIFFA.
13 operativos para el control de la movilizaci&#243;n y comercializaci&#243;n de la flora
silvestre
35 procesos.
439 M3 de Madera decomisada
Apoya 04 Empresas Sociales del Estado-ESE (Metrosalud, Hospital General,
Hospital La Mar&#237;a y Carisma) en su desarrollo e integraci&#243;n en Red a trav&#233;s de
HospiRed en el Valle de Aburr&#225; Fomenta la articulaci&#243;n de prestaci&#243;n de
servicios de salud para mejorar la oferta con 1.674 camas de las cuales 962
(57%) son de Medell&#237;n. Apoyamos el 55 (66%) de los 83 Centros de Atenci&#243;n
p&#250;blicos del Valle de Aburr&#225; en la gesti&#243;n ambiental y producci&#243;n m&#225;s limpia.
Quiero terminar con unas cifras gruesas, el concejal Yefferson Miranda
Bustamante lo manifest&#243; hace ocho d&#237;as en la rendici&#243;n de sus cuentas como
miembro de la Junta Metropolitana.
En el a&#241;o 2011 del total de los recursos de inversi&#243;n que ten&#237;a el &#193;rea
Metropolitana solo el 22% se aplicaba directamente a Medell&#237;n, hoy vamos en
un 30%, en un 29.86% y vamos a terminar en un 45.23%. Quiere decir eso que
de 800.000 millones que ser&#225; el presupuesto del &#193;rea Metropolitana para estos
cuatro a&#241;os, un 45.23% se aplicar&#225; directamente en Medell&#237;n.
Pero quiere decir esto que de la totalidad de los recursos que aportar&#225; Medell&#237;n
al &#193;rea Metropolitana el 61% les ser&#225;n devueltos en obras directamente en el
Municipio de Medell&#237;n. Creo que este es un gran paso, vamos a duplicar el
porcentaje de inversi&#243;n que el &#193;rea Metropolitana hac&#237;a el Municipio de
Medell&#237;n.
Hoy tenemos un acuerdo con el Alcalde para hacer una inversi&#243;n de 100.000
millones en una o dos de los macroproyectos que el Municipio de Medell&#237;n tiene
para concluir este cuatrienio. Ya tenemos definida la fuente, ser&#225;n 100.000
millones de pesos que aplicaremos durante estos dos a&#241;os adicionales a los
86.000 millones de pesos que se aplicaron este a&#241;o y a los aproximadamente
90.000 que se aplicar&#225;n para el a&#241;o siguiente.
Creo que para el Municipio de Medell&#237;n es un gran salto dentro del &#193;rea
Metropolitana y el Alcalde es un hombre de equidad que aplica equidad pero
tambi&#233;n exige que con &#233;l y con su Municipio se haga equidad, ese es un
reclamo que el Alcalde de Medell&#237;n y el Concejal Yefferson Miranda Bustamante
han hecho durante mucho tiempo en la Junta Metropolitana y que
afortunadamente ha tenido eco.
Estos son los proyectos directamente, pero hay proyectos como el de La 36 en
el Municipio de Itag&#252;&#237; que va a valer 20.900 millones de pesos pero que esa v&#237;a
b&#225;sicamente lo que har&#225; es desembotellar a San Antonio de Prado y as&#237;
muchas otras obras como el de la 77 Sur que son 140.000 millones de pesos,
que se aplicar&#225;n directamente en Itag&#252;&#237;, La Estrella y Sabaneta, que no lo
estamos contabilizando como recursos para Medell&#237;n pero que tambi&#233;n tendr&#225;n
un gran impacto en el Municipio de Medell&#237;n. Igualmente, lo que se ha hecho
con la doble calzada de Las Vegas y el Intercambio Vial de Madera.
Este es el informe, se&#241;ores concejales y doctora Aura Marleny, usted que ha
tenido una gran preocupaci&#243;n y ha estado muy atenta a las inversiones del &#193;rea
Metropolitana, la forma como se est&#225;n invirtiendo en Medell&#237;n los recursos de
sobretasa ambiental, la forma como se est&#225; invirtiendo en Medell&#237;n la totalidad
de los recursos del &#193;rea Metropolitana, su proporci&#243;n y la forma como se
invertir&#225;n en los pr&#243;ximos dos a&#241;os de esta Administraci&#243;n Municipal.
Estoy con todo el equipo directivo del &#193;rea Metropolitana para resolver sus
preguntas y resalto lo que manifest&#243; el delegado del Director de Corantioquia, la
relaci&#243;n nuestra con la Corporaci&#243;n Aut&#243;noma Regional de AntioquiaCorantioquia y con las otras corporaciones es excelente y hoy tenemos un
trabajo en llave que nos permite darle mucha tranquilidad en materia ambiental
y en nuestro caso en los otros temas al Municipio de Medell&#237;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-24T00:00:00">Doctor Carlos Mario, con ocasi&#243;n del estudio del Presupuesto para el a&#241;o 2014
hemos estado haciendo un an&#225;lisis de todas las fuentes de financiaci&#243;n del
Municipio y a los Ponentes nos hab&#237;a generado una gran preocupaci&#243;n la
inversi&#243;n directa en el Municipio de Medell&#237;n por parte del &#193;rea Metropolitana y
es que hay varias formas de ver la realidad. Tengo unas cifras entregadas por
la Secretar&#237;a de Hacienda, tengo desde el a&#241;o 2003 y pensaba hacer un
pronunciamiento en el d&#237;a de ma&#241;ana con el Presupuesto pero puntualmente en
esto lo adelantar&#233; hoy.
Usted acaba de decir que el Municipio de Medell&#237;n espere 100.000 millones de
inversi&#243;n directa en los pr&#243;ximos dos a&#241;os. Eso me alegra enormemente
porque en Medell&#237;n tenemos muchos problemas sin resolver y entiendo que el
&#193;rea Metropolitana es un esquema de solidaridad financiera y nunca vamos a
esperar que de lo que entreguemos vamos a recibir el 100%, pero hay una
situaci&#243;n particular y especial y es la situaci&#243;n de la actualizaci&#243;n catastral que
aumenta de por s&#237;. Si analizamos los &#250;ltimos 10 a&#241;os, hay un aumento at&#237;pico
por ese efecto, porque como las transferencias se calculan con un porcentaje y
estoy hablando tambi&#233;n de las voluntarias que al fin y al cabo el obligatorio es
por ley, pero el voluntario estaba llegando hasta plantear, doctor Carlos Mario,
no pensando en las personas individualmente consideradas sino en el esquema
de que nosotros deber&#237;amos pensar en disminuir las transferencias al &#193;rea
Metropolitana ese porcentaje voluntario.
Pero el anuncio que hace el doctor Carlos Mario Montoya de pronto nos pone a
pensar distinto y equilibrar la situaci&#243;n. Rebajar las transferencias o que haya
un compromiso de inversi&#243;n, porque las cifras entregadas por parte de la
Secretar&#237;a de Hacienda a la Comisi&#243;n de Ponentes son las siguientes, el
Municipio de Medell&#237;n, sumando obligatorias y voluntarias que son 90.000, ha
entregado de enero a septiembre 135.000 millones, ha firmado convenios por
3.000 millones de pesos. Entonces, claro, ese es un desequilibrio enorme y los
habitantes de Medell&#237;n hacemos un esfuerzo fiscal muy grande con la
actualizaci&#243;n catastral, por ejemplo.
Entonces, la mayor inversi&#243;n por ese efecto tambi&#233;n se tiene que reflejar desde
todos los &#225;mbitos de la Administraci&#243;n Municipal directamente en la ciudad de
Medell&#237;n, porque cuando uno no habla por reflejos, entonces uno podr&#237;a hablar
de reflejos de la Naci&#243;n, de reflejos del Departamento de Antioquia. Creo que
una de las obligaciones de nosotros como concejales es velar porque en una
ciudad como la nuestra, con uno de los &#237;ndices de desigualdad m&#225;s grande, con
unas necesidades enormes, con acciones populares encima, por ejemplo, La
Picacha, donde solamente all&#237; se requieren inversiones por m&#225;s de 100.000
millones y no hay un peso en el presupuesto de Medell&#237;n para invertir all&#237;, como
ese, todos los concejales tenemos muchos ejemplos.
Entonces en la ciudad de Medell&#237;n a pesar que tenemos un presupuesto muy
importante, que es el segundo presupuesto del pa&#237;s, no solo este a&#241;o sino que
tradicionalmente ha sido el segundo presupuesto, aunque Cali le ganaba en
habitantes, Medell&#237;n en pesos ha ocupado el segundo puesto, pero las
necesidades son inmensas de tipo ambiental, movilidad, por donde las
miremos, y claro, estoy de acuerdo con los planteamientos de Ciudad Regi&#243;n,
de esos esquemas de solidaridad. Era lo que estaba pensando con esas cifras
que nos entreg&#243; la Secretar&#237;a de Hacienda, que entre otras cosas, es bueno
como ejercicio para que quede constancia, porque Medell&#237;n tambi&#233;n tiene que
hacer visible eso en la Regi&#243;n y en el Pa&#237;s.
En los &#250;ltimos 10 a&#241;os y lo voy a volver a pesos ma&#241;ana, porque hoy no lo he
mirado, a pesos corrientes en los &#250;ltimos 10 a&#241;os, la ciudad de Medell&#237;n le ha
entregado al &#193;rea Metropolitana casi un 1 bill&#243;n de pesos y ese es un aporte
enorme a la Regi&#243;n.
Creo que la ciudad de Medell&#237;n debe trabajar m&#225;s en visibilizar ese tema en la
Regi&#243;n como una prioridad de ciudad.
Ninguno de los concejales, ni he escuchado a nadie desde la institucionalidad
estar en contra del esquema del &#193;rea Metropolitana, todo lo contrario, creo que
cuando ha estado en riesgo nos preocupamos porque queremos que el &#193;rea
Metropolitana se siga fortaleciendo porque igualmente seremos responsables
mientras estemos como concejales de defender los ingresos para Medell&#237;n y
esta Administraci&#243;n Municipal no puede ser el punto de quiebre desde el punto
de vista porcentual de la inversi&#243;n directa. Me gusta hablar con la plata, que se
vea en convenios, y en convenios tenemos 3.000 millones este a&#241;o.
Est&#225;n anunciando 100.000 millones entre el a&#241;o 2014-2015 y son bienvenidos y
me alegra enormemente, creo que eso es lo que se tiene que hacer, si ya
estaba previsto, me excuso porque no ten&#237;a la informaci&#243;n, porque doctor
Carlos Mario Montoya, desde que nos presentaron el Plan Estrat&#233;gico al
principio del cuatrienio, expres&#233; mi preocupaci&#243;n con respecto a Medell&#237;n por
ese porcentaje que iba a recibir.
Nosotros nos debemos preocupar porque el porcentaje que se devuelve a
Medell&#237;n, que en los primeros a&#241;os era el 16%, 17% se mantenga y ojal&#225; suba
porque en pesos hemos multiplicado por lo menos hasta el 2013 la inversi&#243;n en
otros municipios y ese es el esquema, vuelvo y repito, ser&#237;a ignorante decir lo
contrario pero tambi&#233;n tenemos que luchar y permanecer atentos para que la
inversi&#243;n directa en Medell&#237;n con plata que entre del Municipio de Medell&#237;n para
que realmente se puedan fijar las prioridades desde la Secretar&#237;a del Medio
Ambiente, de Movilidad, Cultura Ciudadana, lo que se quiera, porque tambi&#233;n
en el an&#225;lisis del presupuesto hemos visto que hay muchos problemas
deficitados en la ciudad de tipo ambiental y movilidad.
No quiero ser m&#225;s redundante en esto. Hoy quedo satisfecha con el anuncio
que se nos hace que va a haber una inversi&#243;n directa, espero que sea con
convenios con el Municipio de Medell&#237;n de $100.000 millones en los pr&#243;ximos
dos a&#241;os. Eso es muy importante y me alegra por ese anuncio pero s&#237; estaba
totalmente preocupada por ese desbalance tan grande que se ve desde las
cifras de la Secretar&#237;a de Hacienda.
$135.000 millones entregados en nueve meses contra $3.000 millones de
convenios</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-24T00:00:00">Quiero abstraerme del panorama y no perdernos en el contexto en que se ha
movido el &#193;rea Metropolitana y se&#241;alar algunos elementos importantes que
creo que hay que considerar en este informe de cuentas muy bien tra&#237;do a la
corporaci&#243;n.
El primer elemento es que hist&#243;ricamente ha habido una guerra entre
Corantioquia y el &#193;rea Metropolitana y no por la pelea de qu&#233; proyectos hacer
sino qui&#233;n contrata, y esa es una primera diferencia importante. Este Concejo y
lo digo yo con toda la autoridad despu&#233;s de 20 a&#241;os aqu&#237;: toda la historia le ha
tocado entrar o a mediar para que Corantioquia obtenga los recursos o a&#241;os
atr&#225;s para que Corantioquia le soltara los recursos al &#193;rea Metropolitana.
La segunda diferencia es que la envergadura de los proyectos que ejecuta el
&#193;rea son los que en el pasado a uno le dejaban un sinsabor, es decir, cuando
uno ve&#237;a que muchos de los recursos que la ciudadan&#237;a de Medell&#237;n hac&#237;an un
gran esfuerzo por aportar y se dilapidaban en planes, programas y proyectos
que en poco o nada, le aportaban a la sostenibilidad de la regi&#243;n o le aportaban
al territorio o a la ciudad/regi&#243;n o impactaban en lo que necesit&#225;bamos y en los
componentes que necesit&#225;bamos avanzar. Entonces, &#161;claro!, totalmente v&#225;lido
un esfuerzo fiscal, un esfuerzo tributario, un esfuerzo de la comunidad los
traspasa, los entrega a una instituci&#243;n y esa instituci&#243;n hace 10.000 cosas,
menos trabajar por su funci&#243;n y por el beneficio metropolitano.
Es una segunda diferencia que hay que cobrar, mostrar y decir. Hay una
diferencia en los proyectos, los proyectos son de fortalecimiento en las l&#237;neas
estrat&#233;gicas del plan metropolitano que le tienen que aportar a la movilidad, al
medio ambiente, a la seguridad, la educaci&#243;n, la salud y a la sostenibilidad. La
tercer reflexi&#243;n que quiero hacer en los medellinenses es que nosotros cada
d&#237;a, primero, nos creemos la vaca que m&#225;s pasto tapamos y segundo, cada d&#237;a
construimos nuestro desprecio regional mucho m&#225;s fuerte. Basta sentarse en el
parque de cualquier municipio de Antioquia para que cuestionen a EPM.
Ah&#237; se fue al piso EPM en el tema de Medell&#237;n c&#243;mo vamos, una encuesta que
entrega m&#225;s de 15 factores positivos de la Administraci&#243;n (79% del Concejo),
pero la leyeron al rev&#233;s, ellos de los 15 factores positivos leyeron los tres
nudos.
Las estad&#237;sticas la interpretan, EPM si se fue, si&#233;ntense en cualquier parque de
un municipio de Antioquia para que vean el desprecio de los medellinenses y de
las instituciones, porque se nos olvida. 6.000 toneladas de alimentos d&#237;a Valle
de Aburr&#225; y solamente producimos el 3% pero miramos al campesino por
encima del hombro. 448.000 metros c&#250;bicos de agua al d&#237;a y viene del p&#225;ramo
de Belmira, del Pe&#241;ol - Guatap&#233;, de las otras regiones, pero vamos y
sembramos un arbolito o atendemos un programa social en la zona de impacto
para este agujero negro que por cultura no tiene calcular la huella ecol&#243;gica que
es lo que necesita un individuo o una sociedad para en agua, en comida, en
energ&#237;a y lo que necesita para disponer. Reducimos 2.400 toneladas de
residuos s&#243;lidos en el d&#237;a y nosotros no lo resolvemos.
Y estoy seguro que en el POT no van a venir, los llevamos para el municipio de
Don Mat&#237;as y no voy a dar el porcentaje de presos y los llevamos para el
municipio de Bello y otros para el corregimiento de San Crist&#243;bal. La planta de
tratamientos de aguas residuales no la hicimos en Medell&#237;n nos la llevamos
para Bello y producimos la mayor carga de contaminaci&#243;n de CO2 del valle
porque puede que los recursos los meta en una casilla de Excel pero el aire
contaminado es muy dif&#237;cil.
Entonces, nosotros con una velocidad de vientos de 5 kil&#243;metros por hora,
tenemos una carga de CO2, de azufre, de benceno y de mon&#243;xido de carbono
que las cuentas ambientales del Romeral que no quedan en Medell&#237;n, quedan
en la Estrella, Titirib&#237;, Itag&#252;&#237;, parte de Heliconia, parte de Eb&#233;jico, lo que
conocemos como el &#8222;abre&#8223; de ese ecosistema estrat&#233;gico por donde entraron
los espa&#241;oles buscando ir hacia Amag&#225; y luego vienen y se asientan en el Valle
de Ana que era el parque de El Poblado.
Y el parque Arv&#237; es una responsabilidad nuestra que tiene que ver con El Retiro,
con Envigado, con toda esa zona para lo negativo y para lo positivo. Para lo
negativo en el mal manejo de los POT pero para lo positivo en lo que nos
produce de aire, de ox&#237;geno, de paisaje, de cultura, de comida y de articulaci&#243;n
de v&#237;as.
Entonces, una instituci&#243;n como el &#193;rea es el factor diferenciador de una urbe y
de un cuello metropolitano como el que nosotros tenemos porque el problema
de movilidad de Medell&#237;n hoy no se resuelve en el parque Berrio, el problema
de vivienda de los medellinenses no se resuelve en la ciudad. El Poblado, m&#225;s
de 600 torres en menos de 10 a&#241;os, ni que fuera de piedra para que resistiera
ese tipo de cifras y el amortiguamiento de ese suelo est&#225; arriba en la c&#250;spide y
los medellinenses tenemos que invertir con equidad regional.
En todos los municipios uno llega y le dicen a uno: &#8222;&#191;ustedes por qu&#233; no traen
las becas de universitarios como ustedes tienen en Medell&#237;n?&#8223;, porque ese es
otro tema en el que hay que pensar, 17.000 desplazados al a&#241;o y a m&#237; me
parecen pocos, ya no hay ning&#250;n sem&#225;foro libre y a m&#237; me parecen pocos
porque yo sentado en un municipio y aqu&#237; que le dan a uno casa, estudio,
subsidio por cada hijo que tenga, comida y si quiere ser loco lo ba&#241;an, si quiere
soplar le dicen d&#243;nde.
Medell&#237;n tiene que hacer equidad, no solamente en el tema de v&#237;as y movilidad
sino en el tema educativo, en el tema de servicios p&#250;blicos domiciliarios, de
salud, humano de atenci&#243;n a la poblaci&#243;n porque este agujero negro se traga la
comida de todo el territorio antioque&#241;o, bota los residuos en otros municipios, el
agua de todo el territorio antioque&#241;o, el aire de todo el campo que nos ayuda y
todo eso dentro de un ecosistema es la soluci&#243;n cuando uno habla de
ciudad/regi&#243;n.
Por eso quiero, independiente de Carlos Mario, del &#193;rea Metropolitana, de
Corantioquia, instituciones que he querido mucho por haber sido miembro de
sus juntas, por haber presidido, por los temas, independiente de eso, quiero
revindicar la seriedad de los proyectos son de envergadura metropolitana; dos,
la responsabilidad con la equidad regional que tiene que tener esta sociedad y
tres, la &#250;nica salida de nosotros es metropolitana</speech><speech by="#carlosmariouribezapata" startTime="2013-11-24T00:00:00">Lo primero es reiterar lo que dec&#237;a el doctor Nicol&#225;s y la doctora Aura, es
felicitarlos por esa integraci&#243;n que se ve en las corporaciones, una integraci&#243;n
que necesitamos, que caminen del mismo lado para que miren el desarrollo del
&#193;rea Metropolitana y de todo el entorno que tienen ustedes a cargo porque eso
da seguridad, confianza y permite que los proyectos se articulen y salgan
adelante.
Felicitarlos por el informe que nos presentaron, vemos unas entidades serias,
responsables con el &#225;rea metropolitana y especialmente con Medell&#237;n y de
donde est&#225;n teniendo en cuenta la din&#225;mica tan amplia que tiene este territorio.
Doctor Carlos Mario es en nombre de una comunidad que lo representa,
agradecerle porque se han visto proyectos acordes a la necesidad. Ese
proyecto de la 36, la comunidad de San Antonio de Prado ven&#237;a pidi&#233;ndolo hace
m&#225;s de 15 a&#241;os. Est&#225; en Itag&#252;&#237; pero para m&#237; el gran beneficiado va a ser San
Antonio de Prado y eso a uno le alegra porque tambi&#233;n se est&#225; pensando en el
bienestar de esta comunidad. Reiterar lo que dec&#237;a la doctora Aura, que lleguen
$100.000 millones en estos dos &#250;ltimos a&#241;os para que sean invertidos en el
Municipio de Medell&#237;n, en algunas obras que tenemos pendientes.
Quiero finalizar con esto y es la responsabilidad que tienen ustedes dos en lo
del POT. Doctor Carlos Mario y los amigos de Corantioquia, el POT que
estamos finalizando desorden&#243; a la ciudad de Medell&#237;n y m&#225;s que todo a los
corregimientos, para que ustedes nos ayuden como autoridades ambientales
ahora en el concepto que tienen que dar sobre c&#243;mo direccionamos el futuro de
este territorio. Ese POT que tiene que ser la carta de navegaci&#243;n para estas
pr&#243;ximas tres administraciones y hay una responsabilidad grande. Hay
urbanistas que vienen pidiendo m&#225;s terreno para urbanizar y vemos con las
problem&#225;ticas que hemos tenido qu&#233; debemos hacer, hacia d&#243;nde debemos de
crecer y ustedes deben de orientar.
El tema de licencias ambientales, de rellenos sanitarios, a todo lo que tiene que
ver con el asunto que ustedes manejan, hay que mirarlo bien porque es el
futuro del territorio del medellinense. No vamos a decir que no somos
responsables del tema de las basuras, del tema ambiental en todo el sentido,
nosotros somos responsables pero &#191;de qu&#233; manera tratamos de perjudicar lo
menos que se pueda a estos territorios?, lo estoy diciendo por el tema de estas
licencias que se dieron en las administraciones pasadas en del Guacal que es
un tema que ha perjudicado enormemente a la comunidad de San Antonio de
Prado y eso es responsabilidad de Corantioquia.
Entonces hay que mirarlo bien en esto que se viene porque es el futuro. Hay
una responsabilidad grande y nosotros aqu&#237; en el primer semestre del 2014
vamos a aprobar ese proyecto de acuerdo pero tambi&#233;n depende mucho de los
conceptos que ustedes den, de las directrices ambientales que ustedes miren a
futuro para esta ciudad. Mirar una ciudad metropolitana como lo dec&#237;a el doctor
Nicol&#225;s, que nos tenemos que mirar metropolitanamente pero que todos
seamos responsables, &#191;c&#243;mo tambi&#233;n Envigado aprende a ser responsable
con el &#193;rea Metropolitana?, porque el tema del Guacal fue impuesto por
Envigado, por un municipio que no est&#225; en el &#193;rea Metropolitana. Entonces,
ah&#237; tenemos que ser responsables, a eso los invito. Reiterarles el apoyo de
parte de este Concejal y yo s&#233; que de la bancada del partido de Cambio Radical
en seguir apoyando estas autoridades ambientales, a Corantioquia y el &#193;rea
Metropolitana porque lo vienen haciendo bien y s&#233; que vamos a seguir
mejorando la calidad de vida de las personas del &#193;rea Metropolitana.
Hay que seguir articuladamente, ustedes est&#225;n demostrando que Corantioquia,
el &#193;rea Metropolitana y la Alcald&#237;a de Medell&#237;n vienen trabajando unos
proyectos estrat&#233;gicos para el &#193;rea Metropolitana y as&#237; hay que seguirlo
haciendo y que tambi&#233;n tengamos en cuenta que la parte rural de Medell&#237;n,
esas 52 veredas necesitan mucho de Corantioquia</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-24T00:00:00">Yo que he estado en los dos escenarios en el Concejo y estoy dando el
presupuesto este a&#241;o para el pr&#243;ximo a&#241;o, cada vez estoy m&#225;s convencido del
reclamo que como concejales debemos hacer al &#193;rea Metropolitana y es la
equidad con Medell&#237;n. Ese mensaje doctora Aura, no dude en que ha sido
llevado a la junta del &#193;rea Metropolitana en cada discusi&#243;n de presupuesto, en
cada discusi&#243;n de proyecto de acuerdo a los alcaldes les hemos dicho: &#8222;bueno,
y &#191;la platica para Medell&#237;n?&#8223;
Hemos hecho ese ejercicio, hay un aumento de siete puntos aproximadamente,
hay una inversi&#243;n anunciada de $100.000 millones por parte del director y claro,
tenemos un d&#233;ficit en Medell&#237;n. Parte de los colegios que est&#225;n aqu&#237;
proyectados que presentamos hace ocho d&#237;as est&#225;n en l&#237;mites con municipios
que est&#225;n en l&#237;mites con Medell&#237;n que atienden nuestra poblaci&#243;n, hay
estudiantes de Medell&#237;n en Itag&#252;&#237;, en Bello y viceversa.
Creo que el esfuerzo se ha hecho y no ha sido m&#237;nimo, muestra de ello es la
cifra como tal pero nunca y yo s&#233; que usted en eso es una convencida, no
podemos perder tambi&#233;n esa equidad regional porque cada inversi&#243;n que
hacemos en Barbosa que nos cuesta un peso, en Medell&#237;n nos cuesta tres. Si
una persona de esas se nos viene para ac&#225; entonces hay que hacerle vivienda,
hay que generarle empleo, hay que generarle educaci&#243;n y eso nos cuesta en
muchos &#237;tem.
Y evitar ese desplazamiento en los municipios cercanos por desarrollo
econ&#243;mico, ni siquiera por desplazamiento forzado si no por busca de mejores
oportunidades que siempre lo vamos a tener y en ese enfoque es que
buscamos que el &#193;rea Metropolitana desarrolle proyectos que afecten
positivamente esos municipios porque adem&#225;s esos municipios van a terminar
decepcion&#225;ndonos a nosotros.
No sabemos c&#243;mo va a quedar nuestro plan de ordenamiento pero si uno ve el
Municipio de Bello se da cuenta que los edificios que est&#225;n construyendo no
solamente van a ser para habitar los ciudadanos de Bello, van a ser para que
habitemos los medellinenses ah&#237; e incluso muchas personas ac&#225; en el Concejo
donde hay dos concejales que viven fuera del Municipio de Medell&#237;n, &#191;c&#243;mo
esa expansi&#243;n de la poblaci&#243;n tiene que tener las mejores condiciones?, porque
aqu&#237; ya no cabemos. Esa es una realidad pero yo sigo entendiendo, siempre
hice un llamado y fuimos juiciosos en eso en que siempre el presupuesto
estuviera muy por encima de los que hist&#243;ricamente o en los &#250;ltimos 10 a&#241;os
hab&#237;a estado el Municipio de Medell&#237;n.
Hay otra cosa que hay que valorar: en los &#250;ltimos 10 a&#241;os y en esta
Administraci&#243;n que lleva dos a&#241;os, yo me acuerdo que en el Popular 2 hay unas
banquitas que dicen &#8222;&#193;rea Metropolitana&#8223; pero son unas banquitas que pusieron
ah&#237; y qui&#233;n sabe cu&#225;nto costaron, como dec&#237;a el Alcalde de Envigado en una
reuni&#243;n del &#193;rea Metropolitana en alg&#250;n momento: es que lo que se mov&#237;a en el
&#193;rea Metropolitana y como se administraban los recursos no era la manera m&#225;s
apropiada y por eso ellos nunca quisieron estar, pero sobre la probidad, la
pertinencia y los proyectos con los que se viene trabajando en el &#193;rea
Metropolitana, creo que puedo entregarle hoy una garant&#237;a concejales que
esos recursos est&#225;n bien manejados y van a mejorar la calidad de vida en
Medell&#237;n.
Ese 70% que va all&#237; y ese 30% por supuesto, no estamos haciendo sillitas,
estamos haciendo proyectos que est&#225;n mejorando la calidad de vida de todos
los medellinenses. Y esa tranquilidad que les quiero brindar nos permite seguir
teniendo esa confianza y decirles que permitimos que ese 70% siga yendo all&#225;
si se est&#225; haciendo en los proyectos que van a transformar esos municipios y
podemos mejorar la calidad de vida de todo el valle del &#193;rea Metropolitana</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-24T00:00:00">Aspiro que hoy el Concejo de Medell&#237;n en asuntos varios analicemos el informe
de Medell&#237;n c&#243;mo vamos. Ma&#241;ana hay un d&#237;a muy pesado se&#241;or Presidente:
elecci&#243;n de mesa directiva a las 7 a.m, luego un debate del plan parcial de
Sevilla, un almuerzo con el Alcalde de la ciudad, previo a la votaci&#243;n del primer
debate de $5,4 billones para que a las 2 p.m las comisiones primera y segunda
se sienten a evaluar no solamente los primeros $3,6 billones iniciales sino los
casi $4 m&#225;s los $1,4 billones de UNE Millicom.
Aspiro que alcance el tiempo y la discusi&#243;n se de manera abierta despu&#233;s de
las 2 p.m, pero como es un tema tan fundamental, creo que evaluar lo que los
concejales que pudieron asistir para Medell&#237;n c&#243;mo vamos, no pudimos asistir
varios de la comisi&#243;n de ponentes de presupuesto porque est&#225;bamos mirando
la ponencia que coordina la doctora Aura Marleny Arcila, pero s&#237; quedo
preocupado despu&#233;s de la evaluaci&#243;n de Medell&#237;n c&#243;mo vamos.
Cuando una Secretar&#237;a baja 20% de percepci&#243;n doctor Santiago Mart&#237;nez
Mendoza, como la de Bienestar Social, eso tiene que llamar la atenci&#243;n. Si yo
estoy preocupado porque el Concejo baj&#243; 1 punto este a&#241;o, nos fue bien para
haber aprobado predial, UNE Millicom, nos fue bien, pero s&#237; les pido concejales
que como el tema ambiental hoy tambi&#233;n se est&#225; analizando con la sobretasa,
si usted ve la p&#225;gina 59 de ese informe de Medell&#237;n c&#243;mo vamos: medio
ambiente, cambio clim&#225;tico y gesti&#243;n del riesgo (no voy a leer todo pero s&#237; por lo
menos la introducci&#243;n), dice:
En el 2013 se present&#243; una disminuci&#243;n generalizada en los
principales indicadores de percepci&#243;n sobre el estado del medio
ambiente en la ciudad y esta encuesta fue de 1.522 encuestas,
excluyendo los corregimientos.
Es un llamado a Medell&#237;n c&#243;mo vamos y a su reclamo porque si lo hacen en los
corregimientos el tema ambiental es complejo. Y cuando veo la ficha t&#233;cnica
porque apenas me entregaron el informe esta ma&#241;ana, veo r&#225;pidamente que de
los 1.522, lo primero que me llama de bulto es que no hay ning&#250;n habitante de
los corregimientos y eso tiene que ver sobre todo con Corantioquia donde el
aspecto rural juega las inversiones de los $3.300 millones que ha recibido el
Municipio de Medell&#237;n la autoridad ambiental en los corregimientos es
Corantioquia es su gran mayor&#237;a.
Entonces, dice:
En general las mejores percepciones en este tema se encontraban
en la zona sur oriental&#8230;
&#191;Cu&#225;l es la sur oriental?, no, El Poblado y adem&#225;s esta encuesta se hace del
22 de agosto al 27 de septiembre &#191;cu&#225;ndo fue lo de Space?, despu&#233;s.
Y hemos venido analizando el plan especial obligatorio de El Poblado que lo
denunciamos ayer y sus incumplimientos donde el &#193;rea Metropolitana doctor
Carlos Mario Montoya tiene que retomar ese estudio. Mientras usted dice que
no se canalicen quebradas, el Secretario de Obras P&#250;blicas que tambi&#233;n le va
muy mal en el puesto, sigue en El Poblado canalizando quebradas para que los
constructores entren a construir, $1.000 millones en un solo ca&#241;o.
&#8230;Se encontraron en la zona sur oriental mientras que la nororiental
se observaron las peores, adem&#225;s los hogares de los niveles
socioecon&#243;micos m&#225;s altos mostraron una mejor percepci&#243;n sobre el
ambiente que le rodee que a aquellos de los niveles m&#225;s bajos.
Estas diferencias pueden reflejar el hecho de que el medio ambiente es un
&#225;mbito en el que se percibe la desigualdad. Por otro lado, el ruido sigue siendo
uno de los problemas ambientales de mayor impacto en la ciudadan&#237;a. El
meg&#225;fono en el centro, no hemos podido con el meg&#225;fono, fen&#243;meno reflejado
en el porcentaje de satisfacci&#243;n del 26%.
El menor entre todos los aspectos evaluados en esta encuesta y una
satisfacci&#243;n con la gesti&#243;n del ruido del 29%, la peor, junto con la de calidad del
aire, estos resultados son congruentes con los tres temas ambientales a los que
les deber&#237;a prestar m&#225;s atenci&#243;n la administraci&#243;n seg&#250;n la ciudadan&#237;a con
gesti&#243;n vehicular 54%, calidad al aire 32% y nivel del ruido en la ciudadan&#237;a
31%. En cuanto al riesgo percibido de sufrir desastres naturales (esto es antes
de Space), los ciudadanos se sienten m&#225;s vulnerables frente a los
temblores/terremotos 43%.
Si usted hace esa encuesta ahora, &#191;qu&#233; sucede en Medell&#237;n si hay un
terremoto y en la comuna sur oriental en El Poblado?, ayer lo analiz&#225;bamos,
creo que no hay p&#225;nico y mi intenci&#243;n no es generarlo pero s&#237; advertir lo que
vimos ayer de varios constructores en el tema de los pelos que dejan para las
nuevas etapas y que siguen construyendo as&#237; en Medell&#237;n, las 24 horas.
Me llama la atenci&#243;n que las Curadur&#237;as sigan en el mismo porcentaje, eso es
un negocio muy bueno. Se mantienen en el 63% de aceptaci&#243;n, &#191;ser&#225; el mismo
despu&#233;s de lo que sucedi&#243; en Space?, no creo. Deslizamientos de tierra 43% e
inundaciones 27%, los mismos tres tipos de desastres manifestados en el 2012,
aunque en ese a&#241;o la percepci&#243;n de riesgo por deslizamiento de tierra fue
mayor alcanzando un porcentaje del 59%.
Doctor Carlos Mario Montoya, respetuosamente hay que analizar y le va bien al
&#193;rea Metropolitana evidentemente, todas las instituciones bajan incluyendo el
Concejo, pero vuelvo a decir que cuando una secretar&#237;a baja en contrataci&#243;n en
20 puntos.
En seguridad percibo otra situaci&#243;n distinta doctor Luis Bernardo, porque hay
una calificaci&#243;n en barrios que pasa del 3.5 al 3.9 diferente la percepci&#243;n a la
del centro; en los barrios hay una m&#225;s distinta y ya ha incrementado. Pero,
analicemos eso en asuntos varios y nos quedamos en la ma&#241;ana mirando el
tema, porque creo que amerita doctor Luis Bernardo esa informaci&#243;n, previa a
una evaluaci&#243;n de un presupuesto en el d&#237;a de ma&#241;ana en el primer debate y
de 5.5 billones de pesos.
Es m&#225;s, solicitar&#237;a que ma&#241;ana no hubiera elecci&#243;n de la mesa directiva, que
sea el martes y no voy a cambiar mi punto de vista con el tema de la mesa
directiva; no lo voy a cambiar ni es para hacer una alianzas ya di mi palabra de
cu&#225;l va a ser el punto. No voy a cambiar que el presidente sea Jaime Cuartas ni
el vicepresidente Carlos Mario Mej&#237;a, ni el vicepresidente Segundo Rober
Boh&#243;rquez ni el Secretario General el que disponga el Partido Liberal en su
vertiente de liberalismo social.
Pero s&#237; amerita que le dediquemos mayor tiempo al an&#225;lisis ma&#241;ana m&#225;s
temprano del mismo presupuesto y que al d&#237;a siguiente se tome la
determinaci&#243;n de la mesa directiva antes de ir al Guacal, para no llegar
enguacalados al almuerzo con el Alcalde.
La visita en el Guacal es a las 9:00 a.m., propuesta por Carlos Mario Uribe, otro
problema ambiental complejo, que el exalcalde de Envigado y el de Obras
P&#250;blicas, tampoco ha cumplido. Lo trajeron para que entrara al &#193;rea
Metropolitana de Envigado y no lo ha hecho, para que solucionar&#225; lo de la v&#237;a
del Guacal y tampoco lo hizo y en Obras P&#250;blicas fascinado contratando
$2.000.000, vaya que de la cara pues a los concejales en las comisiones o que
Medell&#237;n
Medell&#237;n
C&#243;mo Vamos&#8221;, el &#193;rea Metropolitana $100.000 millones recibido en el Municipio
de Medell&#237;n, 37.000 invierte de manera directa, en los pr&#243;ximos dos a&#241;os van a
ser 100.000 millones de pesos.
Creo y comparto con usted se&#241;or Presidente que debe haber una
corresponsabilidad con las regiones, no tengo ning&#250;n inconveniente en aceptar
ese argumento. Pero si considero que el &#193;rea Metropolitana, y le voy a pedir
doctor Carlos Mario un informe, sobre algo que viene adelantando que es
Recuperar la Huella H&#237;drica de las Quebradas en el Municipio de Medell&#237;n&#8221;. Y
quisiera que Corantioquia hiciera lo mismo, porque uno pide un informe de una
quebrada aqu&#237; y resulta que hasta tal punto le env&#237;a a uno el informe el &#193;rea
Metropolitana, que problema para que Corantioquia la env&#237;e.
La Volcana, que se la tom&#243; una familia elaborando manjoles de irregulares, al
lado de reserva del Tesoro, que problema para que la gente me entregue la
informaci&#243;n en Corantioquia. En cambio el &#193;rea Metropolitana r&#225;pidamente
informa cu&#225;les son los manejos que se est&#225;n entregando. Claro que hay gente
que se desv&#237;a, mientras ustedes dicen, no canalicen quebradas, a no ser que
haya un informe de la autoridad ambiental, aqu&#237; hay secretarios que eso les
Venga que yo tengo un compromiso, $1.000 millones para
Venga que yo tengo un compromiso, $1.000 millones para
esa quebrada&#8221;, para que llegue el constructor y edifique el edificio.
Les digo sinceramente, ma&#241;ana voy a subir donde el Alcalde, pero no voy
aceptar $300.000 millones como lo hizo usted doctor Luis Bernardo y varios
concejales para el monorriel de la comuna nororiental, cuando hay tantos
problemas ambientales, cuando no hemos recuperado el centro de la ciudad de
Medell&#237;n, cuando hay un proyecto ya hace m&#225;s de 12 a&#241;os del metrocable al
Doce de Octubre El Picacho, cuando hay otro tambi&#233;n del metrocable a la Cruz
en Manrique, cuando hay un metrocable ya tambi&#233;n planteado a Isaac Gaviria y
surge de la noche a la ma&#241;ana, para m&#237; un esperpento y va a ser la misma
posici&#243;n.
Medell&#237;n C&#243;mo Vamos&#8221;, si yo
Medell&#237;n C&#243;mo Vamos&#8221;, si yo
estoy preocupado porque bajamos del 80%, porque nunca en la historia del
Concejo de Medell&#237;n hab&#237;a bajado del 80%, se manten&#237;a entre 80 y 88 %, y
seguimos siendo el mejor Concejo del pa&#237;s, y la idea es mantenernos como el
mejor Concejo de la ciudad del pa&#237;s en cabeza de la ciudad de Medell&#237;n. Pero
quisiera ver el informe del &#193;rea Metropolitana, sobre el monorriel en la comuna
1, 2 y 3 y los estudios espec&#237;ficos.
Eso no quiere decir que uno est&#233; en contra del Cintur&#243;n Verde ni mucho menos
del Jard&#237;n Circunvalar, no s&#233; c&#243;mo vamos hacer en la Comuna Sur Oriental, no
s&#233; hablando de regi&#243;n cuando ya Sabaneta un Municipio de 14 kil&#243;metros
cuadrados tiene no s&#233; cu&#225;ntas torres donde no llega el agua en los &#250;ltimos
pisos.
No s&#233; qu&#233; se va a ser en Envigado, no s&#233; qu&#233; se va a ser aqu&#237; en El Poblado,
donde un exsecretario de Obras P&#250;blicas tiene una casa de 7.500 millones y
porque es Verde entonces nadie puede investigar. Quisiera preguntar c&#243;mo
logra un Secretario de Obras P&#250;blicas, montarse en una casa de 7.500 millones
de pesos y nadie responde y todo es el silencio, silencio muy parecido al de
Palacino, cuando lo sent&#233; al Congreso de la Rep&#250;blica y nunca fue, y miren la
el mayor esc&#225;ndalo en el pa&#237;s para el recobro de 1.4
el mayor esc&#225;ndalo en el pa&#237;s para el recobro de 1.4
billones de pesos&#8221;&#8221;.
Intervino el concejal Oscar Guillermo Hoyos Giraldo:
En ning&#250;n momento hist&#243;rico hab&#237;a tenido tanta importancia autoridades
ambientales como el &#193;rea Metropolitana y Corantioquia, para el presente y la
actualidad.
No solamente Medell&#237;n, sino con la actualidad que se vive a nivel global y
cuando estamos inmersos en una problem&#225;tica de cambio clim&#225;tico,
calentamiento global, donde hoy las ciudades del mundo est&#225; reunidas y est&#225;n
emitiendo un concepto entorno a este aspecto. Creo que la labor que se haga
en el &#193;rea y en Corantioquia tiene que ser fortalecida bajo todos los aspectos y
son instituciones que tenemos que rodear, particularmente Corantioquia, a uno
lo deja tranquilo que est&#233; una persona con el conocimiento t&#233;cnico y con la
experiencia que tiene el doctor Alejandro Gonz&#225;les, con su preparaci&#243;n
acad&#233;mica en este tema.
Porque el tema de Corantioquia a veces es minimizado por la instituci&#243;n, a
veces por el Concejo y nosotros volcamos m&#225;s los ojos hacia el &#193;rea
Metropolitana porque nos compete, pero deja claro el informe que prestaron
ahora que la gran mayor&#237;a del agua que consumimos los medellinenses, viene
precisamente de municipios que son competencia e influencia de Corantioquia.
De igual manera con funcionarios, como el doctor Juan Espinal que tambi&#233;n
viene haciendo una labor muy importante entorno a la labor de la seguridad
dentro del &#193;rea, dentro de Corantioquia y ese fortalecimiento debe de nacer
para que haya una garant&#237;a concreta de abastecimiento en lo que tiene que ver
con el agua, pero tambi&#233;n el tema del aire y aqu&#237; hemos hablado mucho, en el
tema ambiental no hay l&#237;mites entre un municipio y otro, doctor Carlos Mario.
Aqu&#237; no podemos decir que el medio ambiente, el tema de Medell&#237;n termina
cuando empieza el de Envigado, o cuando empieza el de Bello, porque ser&#237;a un
absurdo por eso de ah&#237; la trascendencia de instituciones como el &#193;rea
Metropolitana.
Otro tema tambi&#233;n en el cual creo que el &#193;rea y Corantioquia deben de brillar,
es en la asesor&#237;a y en el acompa&#241;amiento en el tema del POT, todos los planes
de ordenamiento territorial de las ciudades son importantes, pero creo que para
Medell&#237;n muy este va a ser trascendental por las coyunturas que se est&#225;n
viviendo no solo con el tema ambiental, sino tambi&#233;n muy con el tema de las
construcciones que est&#225;n afectando directamente el tema ambiental. He
hablado infinitamente, cantidades de veces; veo a la doctora Gloria que me mira
muy atenta y creo que ya se sabe el discurso de los acuerdos que he
presentado en el Concejo, y me gusta mucho que el doctor Bernardo me apoye
en el tema de las quebradas, usted sabe doctor Bernardo y tambi&#233;n aprob&#243; el
Acuerdo de las Quebradas Recuperan su Cause Natural.
Lo importante doctor Carlos Mario, es que esos recursos del &#193;rea tambi&#233;n de
una u otra manera coadyuvaran a que sac&#225;ramos estos Acuerdos, yo hice por
primera vez, despu&#233;s de dos a&#241;os de venir hablando el tema de los Acuerdos
que no le hab&#237;an dado cumplimiento y me escucharon desde el tema de la
presupuestaci&#243;n. Acuerdo que no se presupueste es un Acuerdo que no tiene
viabilidad y obviamente es un Acuerdo que no es visibilizado. Es que esos
Ecoparques en
Ecoparques en
Bordes de Ciudad&#8221;, que es la filosof&#237;a del Cintur&#243;n Verde, el tema de Las
Quebradas Recuperan su Cauce Natural&#8221;; mientras nosotros no recuperemos
las quebradas y no realicemos una reubicaci&#243;n de las viviendas que no
respetan los bordes de retiro dif&#237;cilmente vamos a recuperar el r&#237;o Medell&#237;n.
Siembra un &#193;rbol&#8221;, salvemos
Siembra un &#193;rbol&#8221;, salvemos
el planeta, que los estudiantes siembren los &#225;rboles, por fin le van a dar luz a
Los Colegios Adoptan
Los Colegios Adoptan
Una Quebrada y un Parque&#8221; important&#237;simo en el tema ambiental. El tema de
Medell&#237;n Ciudad Verde&#8221; que fue otro Acuerdo y casi recoge una gran cantidad
de trabajos que se ven&#237;an realizando en el Concejo de Medell&#237;n. A uno le da
l&#225;stima que nos vaya a dejar el Concejal Nicol&#225;s Albeiro Echeverri, que fue un
aliado durante todo este tiempo en el tema ambiental, pero yo s&#233; doctor Nicol&#225;s
augur&#225;ndole suerte en su proyecto, de que usted har&#225; una defensa de ese tema
a nivel Nacional.
Pues aqu&#237; seguiremos, aqu&#237; quedar&#225;n personas como Miguel Quintero que
tambi&#233;n le apasiona el tema y que tendremos que seguir luchando por ese tema
ambiental, por eso en el POT particularmente yo har&#233; unas disertaciones en
torno a que todos estos acuerdos y el de los compa&#241;eros que los presentaron
tambi&#233;n sean incluidos.
Futura Conurbaci&#243;n&#8221;, hacia donde la
Futura Conurbaci&#243;n&#8221;, hacia donde la
queremos proyectar, si a la alta ladera o hacia la parte m&#225;s plana.
Doctor Bernardo, me alegra mucho tambi&#233;n que usted est&#225; aprobando las
palabras que yo dec&#237;a anteriormente, sobre el tema del monorriel y sobre las
prioridades que se deb&#237;an establecer de que ser&#237;a m&#225;s importante un tranv&#237;a de
la 80 y no un monorriel del Cintur&#243;n Verde. Que he hecho objeciones, pero no
viene al caso hoy mencionarlos y hablar ya del tema de las autoridades
ambientales es que ellas tienen ese momento hist&#243;rico, doctor Carlos Mario.
El momento hist&#243;rico, para que dentro de estos proyectos que se est&#225;n
presentando y que son trascendentales porque es la bit&#225;cora que nosotros
vamos a tener durante los pr&#243;ximos a&#241;os en materias de transporte, en materia
ambiental, en materia urban&#237;stica, en materia de construcci&#243;n, que todas lo
mismo Corantioquia, afectan directa o indirectamente el tema ambiental en la
municipalidad de Medell&#237;n. Ojal&#225; estas entidades tuvieran mayor
presupuestaci&#243;n como he reclamado aqu&#237; reiteradamente, que instituciones
como Metro R&#237;o, se acab&#243; Mi R&#237;o, pero tenemos un instituci&#243;n que puede
cumplir los objetivos que ten&#237;a Mi R&#237;o, Metro R&#237;o est&#233; tan desfinanciada y
menciono Metro R&#237;o porque este va de la mano de Corantioquia y va de la
mano del &#193;rea Metropolitana.
El &#225;rea Metropolitana y Corantioquia, deben de trabajar proyectos conjuntos,
hay quebradas que tienen &#225;rea de influencia, usted lo sabe doctor Carlos Mario,
&#225;rea de influencia en parte de &#193;rea Metropolitana y en parte Corantioquia,
entonces uno no puede decir de que una parte la haga uno porque le
corresponde y establece un l&#237;mite, creo que tambi&#233;n debe de haber proyectos
conjuntos que elaboren entre las dos instituciones.
La verdad no s&#233; si los realizan, si hay esa amalgama entre las instituciones y
tambi&#233;n con Secretar&#237;a de Medio Ambiente que s&#233; que la asiste muy
particularmente en el tema de las quebradas cuando empiezan a tratar, el &#193;rea
Metropolitana les gira unos recursos para que sea Medio Ambiente o Metro R&#237;o
la que ejecute las obras. Es simplemente decir eso, m&#225;s que entrar en detalle a
analizar lo de la gesti&#243;n que se ha hecho que es importante es que viene a
futuro, creo que el futuro para nosotros es lo que nos debe de sentar hoy a
reflexionar. Cu&#225;l es la ciudad que queremos en los pr&#243;ximos 50 a&#241;os y no
dedicarnos a ser intervenciones inmediatas cuando se present&#243; alg&#250;n in suceso
en una quebrada en particular o un deslizamiento o algo, creo que lo que
tenemos que hacer es visionar la ciudad y pensar por ejemplo en ese Acuerdo
Las Quebradas Recuperan Su Cause Natural</speech><speech by="#carlosmariomontoya" startTime="2013-11-24T00:00:00">Agradezco mucho las intervenciones de todos los concejales al doctor
Bernardo Alejandro decirle que nosotros estamos muy atentos al tema de las
condiciones ambientales de la ciudad y de donde somos muy cuidadosos;
primero, en emitir juicios en temas que sabemos que en alg&#250;n momento
llegaran a nuestra competencia o en temas en los que nosotros somos instancia
de decisi&#243;n, pero estamos muy atentos a todos los temas de ciudad y
estaremos muy atentos a todos los temas que se vengan.
El doctor Oscar, me abre el camino para un tema que quer&#237;a tratar en particular
y muy cercano a lo que dice la doctora Aura Marleny, nosotros como autoridad
ambiental tenemos una responsabilidad sobre el territorio y esa responsabilidad
requiere una gran inversi&#243;n de recursos, el ejercer la autoridad ambiental
requiere una gran cantidad de recursos que como lo dec&#237;a el Alcalde en un
momento determinado no son recursos que uno le puede mostrar a la
comunidad 15.000 tr&#225;mites o 12.000 tr&#225;mites o 10.500 tr&#225;mites por a&#241;o la
sociedad no los ve, lo ver&#225;n esos 10.000 que hicieron el tr&#225;mite, pero eso
requiere una infraestructura y una fortaleza institucional muy grande.
Estamos hablando de casi 1.000 tr&#225;mites por mes, estamos hablando de
tr&#225;mites por d&#237;a que no son simplemente autor&#237;cenme o aprovechar un &#225;rbol,
que inclusive para eso hay que ir hacer la visita y conocer el individuo y saber si
se puede mover o no, hay tr&#225;mites de licencias ambientales que requieren
much&#237;simo esfuerzo y que requieren much&#237;sima capacidad institucional,
estamos en eso y creo que estamos ejerciendo esa autoridad en donde nos
compete y donde por alguna raz&#243;n si necesitamos sumarnos, nos sumamos.
Ustedes miran por ejemplo el tema de contaminaci&#243;n por colorantes del r&#237;o, es
un tema que venimos trabajando mancomunadamente en la corporaci&#243;n
aut&#243;noma y el &#193;rea Metropolitana, entonces all&#237; lo que les quiero decir es gran
parte de los recursos que se invierten de la sobretasa ambiental y de los
aportes del Municipio de Medell&#237;n van al ejercicio de la autoridad ambiental en
la ciudad que es bastante complejo.
Quer&#237;a de pronto responder un poco o anotar un poco sobre las preocupaciones
de la doctora Aura Marleny en el sentido de los recursos que se ven en el
presupuesto o que se ven en la ejecuci&#243;n presupuestal, versus los recursos que
aporta el &#193;rea Metropolitana v&#237;a convenio y para eso quiero decirle doctora
Aura Marleny que el &#193;rea Metropolitana es una instituci&#243;n que es ejecutora
tambi&#233;n y que tiene una alta capacidad de ejecuci&#243;n, alta capacidad que se ve
reflejada por ejemplo en que hoy nos est&#233; buscando el Ministerio de Interior
Inpec, para tratar con nosotros el tema carcelario de construcci&#243;n, de
mejoramiento de infraestructura y de reparaci&#243;n.
Porque ven que nosotros tenemos capacidad de ejecutar ese tipo de acciones,
hoy est&#225; trabajando con nosotros Bienestar Familiar el tema de albergues o
lugares para el menor infractor.
Hoy est&#225; trabajando con nosotros el Ministerio del Trabajo precisamente para
llevar esas oficinas de bolsa de empleo que hay en Medell&#237;n, a los otros
municipios del Aburr&#225;.
Entonces la gran mayor&#237;a de las acciones que el &#193;rea Metropolitana ejecuta en
Medell&#237;n, no tiene ning&#250;n convenio de por medio, porque el &#193;rea Metropolitana
En Cicla&#8221;, es un proyecto que durante el a&#241;o
En Cicla&#8221;, es un proyecto que durante el a&#241;o
2013, requiri&#243; 7.500 millones de pesos, todos los ejecut&#243; el &#193;rea Metropolitana
y todos los ejecut&#243; en el Municipio de Medell&#237;n, ah&#237; no hubo ning&#250;n convenio
con ninguna de las Secretar&#237;as de la Alcald&#237;a de Medell&#237;n, pero sin embargo
son recursos 100% ejecutados en un proyecto 100% en Medell&#237;n.
El puente de la 80 es una obra que la est&#225; ejecutando el &#193;rea Metropolitana,
que no tiene ning&#250;n convenio con ninguna instituci&#243;n del Municipio de Medell&#237;n,
pero que es una obra indiscutiblemente de Medell&#237;n. Aportamos $2.000 millones
para la v&#237;a a occidente, desde la 80 hasta el t&#250;nel de occidente es estabilizaci&#243;n
de taludes, una obra en Medell&#237;n y en corregimientos de Medell&#237;n que la ejecuta
directamente el &#193;rea Metropolitana. La recuperaci&#243;n de la placa del r&#237;o, la
remoci&#243;n de los m&#225;s de 60.000 metros c&#250;bicos de seguimientos del r&#237;o, la
ejecuta directamente el Municipio de Medell&#237;n y es una obra exclusivamente de
la ciudad de Medell&#237;n.
La recuperaci&#243;n de la quebrada La Picacha, alcantarillados no convencionales,
con la Secretar&#237;a de Medio Ambiente han sido convenios por m&#225;s de 6.000
millones de pesos al igual que Corantioquia, con el Dagred han sido convenios
por m&#225;s de 4.000 millones de pesos, las obras del Cerro el Volador, las ejecut&#243;
el &#193;rea Metropolitana directamente.
Obras por 3.500 millones de pesos, las aguas de escorrent&#237;a no requirieron
ning&#250;n convenio con Secretar&#237;a de Educaci&#243;n, las obras de recuperaci&#243;n del
cero Moravia, m&#225;s $16.000 millones invertidos directamente en Medell&#237;n sin
ning&#250;n convenio de por medio, el monitoreo de veh&#237;culos, m&#225;s de 55.000
veh&#237;culos en revisi&#243;n de gases durante este a&#241;o 2.000 millones de pesos, no
requiri&#243; ning&#250;n convenio con Municipio de Medell&#237;n y como le digo los tr&#225;mites.
Son obras doctora Aura Marleny, que usted no ver&#225; reflejadas en la ejecuci&#243;n
del Municipio de Medell&#237;n, porque las ejecuta directamente el &#193;rea
Metropolitana y aqu&#237; le estoy hablando de obras que en un solo a&#241;o superan
m&#225;s de 50.000 millones de pesos directa y exclusivamente en el Municipio de
Medell&#237;n.
Entonces, no se angustie por el tema de que solo vea convenios por 3.000
millones de pesos, porque inclusive lo que hace el &#193;rea Metropolitana con el
Municipio de Medell&#237;n es que no hace las obras en convenio con contrapartidas
sino que inclusive asumimos la totalidad de responsabilidad sobre la obra,
ejecutamos un 100% de la obra. El puente de la 80 por ejemplo, no le estamos
pidiendo ning&#250;n peso a la Secretar&#237;a de Infraestructura, ni a ninguna otra
Secretar&#237;a, porque el 100% de esos proyectos los aporta el &#193;rea Metropolitana
y los ejecuta el &#193;rea Metropolitana. Por ejemplo, doctora Aura Marleny esta es
la capacidad de ejecuci&#243;n del &#193;rea que Telemedell&#237;n le estaba pidiendo al &#193;rea
Metropolitana que ejecut&#225;ramos la obra de construcci&#243;n de su nueva sede,
porque tenemos capacidad de ejecuci&#243;n, entonces quiero darle en parte
tranquilidad que esos $3.000 millones no es lo que el &#193;rea Metropolitana le est&#225;
entregando al Municipio de Medell&#237;n.
Porque se lo est&#225; entregando es en obras directas precisamente para ser m&#225;s
&#225;gil y m&#225;s efectiva la intervenci&#243;n, posiblemente esa obra de los $100.000
millones que estamos hablando no la ejecute el Municipio de Medell&#237;n,
posiblemente la ejecute directamente el &#193;rea. Ser&#225; en el Municipio de Medell&#237;n,
pero ser&#225; una obra que usted no ver&#225; reflejada en un informe de ejecuci&#243;n
presupuestal, porque nunca esos $100.000 millones los incorporar&#225; el municipio
y precisamente por eso lo hacemos, porque el tr&#225;mite es m&#225;s dif&#237;cil cuando
trasladamos los recursos y esos recursos tendr&#237;an que ser incorporados al
presupuesto, si nosotros vamos hacer la obra, directamente la hacemos y nos
evitamos un per&#237;odo de tiempo de dos o tres meses para que las obras no se
nos retrasen en el tiempo.
Simplemente doctora Aura Marleny, tenga la tranquilidad de que el &#193;rea
Metropolitana a aportado much&#237;simo m&#225;s al Municipio de Medell&#237;n que esos
simples $3.000 millones y tenga la certeza de que a futuro en lo que falta de
este per&#237;odo ser&#225; much&#237;simo m&#225;s y como le digo esperamos llegar al 60% de
los aportes que Medell&#237;n hace y al 46% del total del presupuesto del &#193;rea
Metropolitana, una cifra hist&#243;rica porque como usted misma lo reconoce, hasta
el 2011 a lo m&#225;ximo que llegaron fue al 22%</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-24T00:00:00">Doctor Carlos Mario, me disculpa le voy hacer una pregunta directa que incluso
la hab&#237;a hecho anteriormente, no s&#233; si se la hab&#237;an transmitido o se la hab&#237;an
hecho llegar, y es con respecto al intercambio vial de Colpisos. Usted dentro de
los dise&#241;os y la obra que ya est&#225; en ejecuci&#243;n tiene proyectado el proyecto vial
de la 80 que tiene que ver con el tranv&#237;a de la 80, pero que a la vez yo ped&#237;a
que se mantuvieran las dos calzadas con doble carril.
Porque si el dise&#241;o se realiza como est&#225; estipulado y esa fue una inquietud que
tambi&#233;n le transmit&#237; al dise&#241;o y a la ejecuci&#243;n que hicieron del anterior, pero veo
y estoy hablando desde el desconocimiento t&#233;cnico, que en el dise&#241;o pasado
no se si est&#225; la capacidad total de la v&#237;a para una futura ampliaci&#243;n de la 80, no
vaya ser que a futuro ese proyecto le tengamos que hacer una adecuaci&#243;n
distinta y obviamente tengamos que hacer unas inversiones mayores.
La explicaci&#243;n gr&#225;fica es, si hay el suficiente espacio que permita el futuro
proyecto vial de la 80</speech><speech by="#carlosmariomontoya" startTime="2013-11-24T00:00:00">Nosotros honorables concejales, hemos ejecutado este proyecto con base en
los lineamientos que nos entreg&#243; tanto el Municipio de Medell&#237;n como la
Gobernaci&#243;n de Antioquia y estudios que fueron evaluados por el Metro y en su
momento el Tranv&#237;a de Medell&#237;n, la empresa que, manejar&#237;a el tema del tranv&#237;a
y ellos le dieron el visto bueno, entonces hasta la fecha son proyectos y dise&#241;os
acordados con Gobernaci&#243;n de Antioquia, Alcald&#237;a de Medell&#237;n y Metro de
Medell&#237;n</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-24T00:00:00">Doctor Carlos Mario, voy a estudiar la presentaci&#243;n que se hizo en el d&#237;a de
hoy, pero la afirmaci&#243;n que puedo hacer es, s&#237; hay un cambio de pol&#237;tica.
Porque de los &#250;ltimos 10 a&#241;os en la firma de convenios, este a&#241;o ha sido el
m&#225;s bajo de los &#250;ltimos a&#241;os y se nota un punto de quiebre en la firma de
convenios y eso tiene efectos, en que al menos incertidumbres en el sentido de,
qu&#233; tan sintonizadas est&#225;n las ejecuciones con las prioridades en materia
ambiental, desde el plan de desarrollo del Municipio de Medell&#237;n.
El Alcalde est&#225; en la junta metropolitana y un representante del Concejo, pero si
hay una variaci&#243;n que se nota y habr&#237;a que haber un equilibrio tambi&#233;n en eso,
porque la firma de convenios entre el Municipio de Medell&#237;n y el &#193;rea
Metropolitana va a un punto de quiebre en picada entonces eso tambi&#233;n genera
incertidumbres e inquietudes, voy a estudiar la presentaci&#243;n que hiciera en el
d&#237;a de hoy</speech><speech by="#carlosmariomontoya" startTime="2013-11-24T00:00:00">Quiero hacer una observaci&#243;n en c&#243;mo hicimos nosotros nuestro plan de
gesti&#243;n y como se ejecutan las obras que desarrollamos hoy en todos los
municipios del Valle de Aburr&#225;.
Hicimos un primer an&#225;lisis de los planes de gobierno que inscribi&#243; cada uno de
los alcaldes, los acompa&#241;amos en su construcci&#243;n de plan de desarrollo y
posteriormente al tener los planes de desarrollo nos sentamos con cada una de
las administraciones a definir las prioridades de regi&#243;n.
Ese mismo trabajo lo hicimos con el Municipio de Medell&#237;n y con toda la
Administraci&#243;n Municipal definimos cuales eran los temas de Medell&#237;n que
coincid&#237;an con temas de regi&#243;n y sobre los cuales el &#193;rea Metropolitana deb&#237;a
aplicar recursos. En ese tema nosotros hicimos un trabajo concertado en el
100% con cada uno de los municipios.
Sobre el segundo tema doctora Aura Marleny, insisto el hecho de que no haya
convenios no implica que no haya recursos por el contrario por ejemplo el tema
del Parque Campo Santo de Villa Tina ese es un proyecto que lo estructuro, lo
dise&#241;o, lo pens&#243; la Secretar&#237;a del Medio Ambiente pero lo hizo el &#193;rea
Metropolitana y as&#237; muchas de las obras que estamos haciendo.
El tema del Cerro El Volador es un tema que tanto la Secretar&#237;a de
Infraestructura como el Medio Ambiente ten&#237;an se lo entregaron al &#193;rea
Metropolitana y el &#193;rea metropolitana lo ejecuto por tener mayor capacidad y
mayor agilidad en la ejecuci&#243;n de los proyectos. Y lo segundo es por el tema de
licencias ambientales, porque hay muchas obras en las cuales ya el municipio
tiene la licencia ambiental y nosotros podr&#237;amos salir a ejecutar esa obra en
forma inmediata, lo que quiero decir es el hecho de que no haya convenios para
trasladar recursos no implica que no haya obras en Medell&#237;n y que esas obras
no sean concertadas.
Uno de los problemas que tuvimos a finales del a&#241;o anterior, el Dagred hicimos
y hab&#237;amos hecho un convenio para entregarle $2.000 millones y ellos pon&#237;an
$1.000 millones para un convenio que &#237;bamos hacer en forma conjunta, al final
del a&#241;o el Dagred no ten&#237;a la posibilidad ni de entregar vigencias futuras ni de
hacer incorporaci&#243;n de esos recursos a su presupuesto. &#191;Qu&#233; tuvo que hacer?
devolvernos los recursos y por el contrario trasladarnos los $1.000 millones que
ellos ten&#237;an para que nosotros como &#193;rea Metropolitana ejecut&#225;ramos los
$3.000 millones es un tema de agilidad, de capacidad y de aporte porque en
muchos de los casos vuelvo y lo digo nosotros aportamos el 100% de los
recursos</speech><speech by="#jorgedecorantioquia" startTime="2013-11-24T00:00:00">En nombre del doctor Alejandro Gonz&#225;lez Valencia, nuestro director,
quisi&#233;ramos igualmente darle un agradecimiento a ustedes se&#241;ores concejales,
a quienes participaron por escucharnos y por darnos orientaciones claras en la
actuaci&#243;n, eso es muy importante para Corantioquia.
Igualmente reiterarles para que tenga la tranquilidad y el trabajo mancomunado
que los dos directores tanto del &#193;rea Metropolitana del Valle el Aburr&#225; como de
Corantioquia han venido realizando de manera mancomunada y articulada eso
es principio de trabajo de estas dos organizaciones.
Finalmente darles un par de tranquilidad con respecto a la actuaci&#243;n corporativa
en lo que compete al ordenamiento y la planificaci&#243;n del trabajo sobre el POT
del Municipio de Medell&#237;n. Les agradecemos muchos, muy amables</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-24T00:00:00">Aprop&#243;sito del tema con la bajada holandesa 28, 29 y 30 y el &#193;rea
Metropolitana, Secretar&#237;a del Medio Ambiente, el Concejo tienen un encuentro
de adaptaci&#243;n cambio clim&#225;tico; especialidad tema ruido, tema aire y tema
cambio clim&#225;tico y r&#237;o de Medell&#237;n.
Al concejal que est&#233; interesado en el simposio con mucho gusto para que se
haga inscribir</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-24T00:00:00">Perm&#237;tame aprovecho este momento de agradecimientos y de mutuo elogio
para solicitarles a las autoridades ambientales mayor rigor, porque conoc&#237; un
estudio en el cual un grupo de ingenieros privados en Medell&#237;n hizo una
evoluci&#243;n de 220 edificaciones en la ciudad, 130 no cumplen con las normas de
sismorresistencias. Eso lleva a que haya una preocupaci&#243;n despu&#233;s de lo
Space, no estoy tranquilo en la ciudad de Medell&#237;n y muchos ciudadanos no lo
est&#225;n, vuelvo a insistir en los informes, le solicito respetuosamente a las dos
autoridades ambientales que en lo competente me entreguen los siguientes
informes, respetuosamente.
Urbanizaci&#243;n Avellanas corregimiento de San Crist&#243;bal, Municipio de Medell&#237;n
va a pagar $7.500 millones por esa estructura para los programas de vivienda
de inter&#233;s social o prioritario, doctor Carlos Mario Montoya, doctor L&#243;pez miren
las fotos como se tomaron la quebrada la Iguana. &#191;Qu&#233; va a suceder? Van a
permitir que el Municipio de Medell&#237;n invierta $7.500 millones con alguien que
no cumple con las normatividades ambientales es que el delito ambiental tiene
sanciones.
Voy a pasar a otro sector, quebrada La Volcana zona rural y zona urbana
&#191;qui&#233;nes han afectado la quebrada La Volcana? y &#191;cu&#225;les son las
investigaciones que se est&#225;n llevando acabo?
Ca&#241;o San Rafael, doctor Carlos Mario existe una autorizaci&#243;n para canalizar el
Ca&#241;o San Rafael por parte de la autoridad ambiental, quisiera verlo. Quebrada
la Presidenta zona urbana y zona rural, Ca&#241;o Huasipungo ha generado el
desplazamiento de la gente de la Virgen del Tesoro en El Poblado generado por
la contractura Fajardo Moreno, Ca&#241;o Huasipungo que desapareci&#243;.
Ah&#237; tiene cinco ejemplos donde la autoridad ambiental poco ha hacho por decir
que nulo y los lugare&#241;os que llevan m&#225;s de 70 u 80 a&#241;os en el caso de la
Virgen del Tesoro tiene que abandonar y el constructor dice que es un problema
de ciudad como salio en Caracol Televisi&#243;n y que el Municipio de Medell&#237;n tiene
que construirles un barrio nuevo, y que el Municipio de Medell&#237;n tiene que
ofrecerles $300.000 para trasladarse del barrio como cuota de arrendamiento.
Pedir&#237;a respetuosamente doctor Carlos Mario Montoya y doctor L&#243;pez si me
pueden hacer llegar un informe sobre esos cinco afluentes del R&#237;o Medell&#237;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-24T00:00:00">Damos por terminado este primer segmento del informe de la sobre tasa
ambiental en la ciudad de Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-24T00:00:00">Las conclusiones de la comisi&#243;n que hace seguimiento a la atenci&#243;n prehospitalaria son las siguientes:
El informe para el corporado que lo necesite o el ciudadano que lo necesite
reposa en la respectiva comisi&#243;n, con el expediente de las diferentes reuniones
cerca de seis reuniones que se realizaron desde el momento en el cual fue
autorizada por usted y la mesa directiva.
La comisi&#243;n 154 del 2012 mediante resoluci&#243;n del 21 de agostos del 2012 que
se hace seguimiento a la prestaci&#243;n de los servicios de atenci&#243;n prehospitalaria
en Medell&#237;n, est&#225; comisi&#243;n fue creada en el 2012 y prorrogada como lo ordena
el reglamento interno.
- Conclusiones:
Por considerarlo de gran importancia para la ciudad se promovi&#243; la consecuci&#243;n
de los recursos necesarios $3.000 millones para adquirir y poner en
funcionamiento cuatro ambulancias adicionales, destinadas al programa de
atenci&#243;n prehospitalaria, logro con el cual pasar&#237;a de ocho a 12 veh&#237;culos dicho
programa.
En el primer semestre del presente a&#241;o 5.522 personas resultaron lesionados
en accidente de tr&#225;nsito de las cuales el 40% presentaron traumas de
extremidades y el 20% trauma encefalocraneano el gran n&#250;mero de accidentes
de tr&#225;nsito atendido por la unidad de prestaci&#243;n prehospitalaria, b&#225;sicamente
tiene que ver con accidente de motos. Se consider&#243; conveniente el incremento
de cuatro ambulancias debido a que el programa colapsa con la cantidad de
accidentes que ocurre en la ciudad, especialmente en las horas pico y
b&#225;sicamente accidentes automovil&#237;sticos en d&#243;nde un 85% est&#225; involucrada
una moto. Con la aprobaci&#243;n del Concejo de Medell&#237;n de vigencias futuras por
$4.000 millones con destino a la Secretar&#237;a de Salud del programa de atenci&#243;n
prehospitalaria pasaran de ocho a 12 ambulancias, con lo cual se logra el
objetivo de la comisi&#243;n accidental de mejorar el servicio a la ciudadan&#237;a.
Por medio de la comisi&#243;n accidental se llam&#243; la atenci&#243;n sobre la delicada
situaci&#243;n de cartera que se afronta con las aseguradoras en contra de las
finanzas del Municipio de Medell&#237;n, ya que de una facturaci&#243;n de $1.779
millones entre enero y julio del presente a&#241;o el valor pagado por las
aseguradoras apenas representan un 10% mientras que el municipio de
Medell&#237;n hace inversiones este a&#241;o de $8.000 millones y el pr&#243;ximo a&#241;o de
$12.000 millones las aseguradoras en el primer semestre s&#243;lo han pagado $80
millones por la prestaci&#243;n del servicio.
Carlos Diego Cardona en representaci&#243;n de la Secretar&#237;a de Salud revelo que
la administraci&#243;n municipal ha realizado una inversi&#243;n en el programa en enero
y julio del presente a&#241;o de $8.840 millones y para el 2014 se estigma un
presupuesto de $10.157 millones. V&#237;ctor Cerro en representaci&#243;n de la
Secretar&#237;a de Movilidad inform&#243; que desde all&#237; se estar&#225;n realizando varios
estudios tenientes a mejorar el tiempo de respuesta, entre el momento de
ocurrencia de los accidentes y el momento en que el personal especializado
llega al sitio para atender a las v&#237;ctimas.
Este informe fue elaborado por las abogadas de la comisi&#243;n respectiva y
avalado por los concejales, Bernardo Alejandro Guerra Hoyos concejal
coordinador y &#211;scar Guillermo Hoyos Giraldo concejal integrante</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-24T00:00:00">Medell&#237;n como Vamos&#8221; espero que
Medell&#237;n como Vamos&#8221; espero que
cada uno de los concejales lo evalu&#233;, el estudio o la encuesta como dice la
doctora Aura Marleny, tabulada por Ipsos Napole&#243;n Franco sobre gesti&#243;n
p&#250;blica, que va de la p&#225;gina 88 a la 98.
Pero s&#237; es importante resaltar que el &#250;ltimo tema es la evaluaci&#243;n del Concejo
de Medell&#237;n, vuelvo a insistir me siento satisfecho de trabajar o ser elegido para
el mejor Concejo del pa&#237;s y eso lo debemos de decir los 21 concejales de la
ciudad, de lejos est&#225; el siguiente Concejo y m&#225;s con el esc&#225;ndalo de la ciudad
de Bogot&#225;; el Concejo de Bogot&#225; ten&#237;a el a&#241;o pasado el 35% de favorabilidad,
mientras nosotros marc&#225;bamos el 82%.
Quiero saber luego de la investigaci&#243;n de la Fiscal&#237;a y los testimonios del
Secretario de Salud &#191;cu&#225;l ser&#225; ahora la percepci&#243;n del Concejo de Bogot&#225;?
Por eso r&#225;pidamente honorables concejales y abusando del tiempo de ustedes
y del m&#237;o para estar con nuestras familias quiero expresar algo; en gesti&#243;n
p&#250;blica tambi&#233;n se consulta por el Concejo de la ciudad, en el 2013 seis de
cada 10 ciudadanos dijeron conocer al Concejo de Medell&#237;n frente al a&#241;o 2012
se evidenci&#243; un aumento en dicho conocimiento m&#237; solicitud a la Administraci&#243;n
Municipal.
Si la Administraci&#243;n Municipal no nos incluye en los balances de gesti&#243;n como
lo he solicitado, no solamente en el de las comunas sino en el general que paga
con recursos p&#250;blicos trimestral o semestralmente el Concejo de Medell&#237;n es
imposible hacerse visible.
Nosotros nos quedamos los domingos, los s&#225;bados y otros d&#237;as hablando por
las comunidades pero es imposible si la Administraci&#243;n Municipal no nos ayuda
con el esquema de difusi&#243;n de la labor del Concejo de Medell&#237;n, $250 millones
en el presupuesto para pauta publicitar&#237;a de este Concejo cuando estamos
aprobando $5.5 billones es imposible hacerlo visible. &#191;Cu&#225;nto es? &#161;Ah!
entonces me toc&#243; $240 millones ahora $140 millones es menor, es imposible
visibilizarse uno fue del ejercicio que hace cada uno de los concejales con
ruedas de prensas, con los debates de control pol&#237;tico, con la presencia aqu&#237;,
en las comunidades, con el trabajo pol&#237;tico que ejerce legalmente con sus
comunidades.
Pero s&#237; no es con la ayuda de la Administraci&#243;n Municipal ese porcentaje que
en una &#233;poca estuvo en el 78% y que llevo acara al 55% y ahora sube seis
puntos es imposible.
En cuanto la visibilizaci&#243;n del Concejo y el conocimiento, favorabilidad;
conocimiento en el 2008 era del 77%, en el 2009 el 66% el conocimiento en el
2010 del 74%, en el 2011 bajamos al 58%, en el 2012 continuamos bajando al
56% y ahora incrementamos cinco puntos al 61% en el 2013, por eso esa
solicitud reiterada a la Administraci&#243;n Municipal.
En favorabilidad 2008 87%, en el 2009 82%, en el 2010 88%, en el 2011 82%,
en el 2012 82% y me preocupa que empecemos a bajar por debajo del 80,
bajamos al 78% en favorabilidad en el 2013, pero entiendo como lo digo temas
&#225;lgido de carga impositiva y el tema de UNE- Millicom seguramente llevaron a
esa tendencia. La calificaci&#243;n a la gesti&#243;n del Concejo de Medell&#237;n 2008-2013,
2008 3.7, 2009 3.5, 2010 3.6, 2011 3.6, 2012 3.5, 2013 3.5 me doy por bien
servido con esa calificaci&#243;n ante esos temas tan &#225;lgidos, que creo que ning&#250;n
Concejo anteriormente hab&#237;a tratado en esas decisiones y que ma&#241;ana
estaremos evaluando c&#243;mo se le entregara a la ciudadan&#237;a el $1.4 billones.
Termino con esto, en el caso de la evaluaci&#243;n a la gesti&#243;n se destaca la Polic&#237;a
Metropolitana, entidad para la cual aumento tres puntos la valoraci&#243;n positiva,
creo que es el &#250;nico que incrementa manteniendo el avance logrado entre el
2011 y el 2012.
La Secretar&#237;a de Salud con un punto porcentual por encima y las curadur&#237;as
urbanas que permanecieron con las misma evaluaci&#243;n frente al 2012 63%, no
creo que sea el mismo despu&#233;s de Space, las restantes 39 instituciones
mostraron reducci&#243;n en la evaluaci&#243;n de su gesti&#243;n, evaluaci&#243;n de su gesti&#243;n
honorables concejales.
Las disminuciones m&#225;s significativas fueron para la Secretar&#237;a de Inclusi&#243;n
Social y Familia menos 20%, Telemedell&#237;n menos 18%, Metroparques menos
18%, Empresa de Seguridad Urbana menos 17%, Plaza Mayor menos 16%,
&#193;rea Metropolitana del Valle de Aburr&#225; menos16% y con 15% de reducci&#243;n el
despacho de la Primera Dama.
La Empresa de desarrollo Urbano y Empresas P&#250;blicas de Medell&#237;n tambi&#233;n
marcan con el menos del 15% es necesario entre el mayor respeto evaluar est&#225;
situaci&#243;n cuando ma&#241;ana vamos a darle primer debate al presupuesto de la
ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-24T00:00:00">Por lo menos para el acta y por respeto a las personas que est&#225;n ac&#225; no me
voy a extender, pero s&#237; es muy importante hacer varias observaciones con
relaci&#243;n al tema.
El primero es que el d&#237;a que me posesione advertir que sostener una imagen de
una Corporaci&#243;n de estas de percepci&#243;n que es muy peligroso.
Los gobiernos de percepci&#243;n como los del doctor &#193;lvaro Uribe son
percepciones no realidades de percepci&#243;n a superior a un 80% y con absoluta
certeza yo esperaba el 20%, el 30, el 40% porque est&#225;bamos en el 80 bajamos
al 79 cuando todas se fueron al pique, Empresas P&#250;blicas con una inversi&#243;n
archimillonaria en publicidad, UNE con una inversi&#243;n archimillonaria en
publicidad se van al pique y nosotros con escasos $130 millones ni 13 al a&#241;o
para efectos de informar, de publicar, de divulgar y mantener un
condicionamiento de comunicaci&#243;n p&#250;blica, porque es lo &#250;nico que nosotros
podemos mantenernos en el 79 supremamente importante.
Pero adem&#225;s por aqu&#237; pas&#243; el estatuto tributario una medida antipopular pero
responsable y yo la responsabilidad si me quiero ver m&#225;s que la percepci&#243;n, por
aqu&#237; pas&#243; el tema de la trasformaci&#243;n UNE, nunca ning&#250;n proyecto en esta
Corporaci&#243;n hab&#237;a tenido una oposici&#243;n de 10 contra 11 con valla incluida
porque finalmente la gente no dice, no, el concejal de ah&#237; le pongo el 100 y el
de all&#225;, otros tirando tomates.
Eso no le resta imagen porque es que la gente es como cuando es la polic&#237;a y
hay un polic&#237;a orinando en la calle, la gente no dice el agente Gonz&#225;les tan
cochino, sino la polic&#237;a y lo mismo de nosotros la gente no distingue cuando yo
pongo una valla a que le tire tomates a un concejal, la gente no distingue el
concejal x o y, ni lo va a calificar sino que dice la Corporaci&#243;n como tal.
Factores determinantes en esta ciudad en los que nos ha tocado estar, la
mayor&#237;a de los concejos corre la suerte de los administradores es decir un
Presidente malo, un congreso malo; una alcalde de tal manera otro alcalde de
tal manera. Abstraer la encuesta de Medell&#237;n como Vamos, imag&#237;nese que fue
realizada en la &#233;poca de los paros, paro de educaci&#243;n, paro de salud, paro
agr&#237;cola, paro de trasportadores, paro de mineros no recuerdo cuales m&#225;s pero
paro, paro, paro.
Podr&#225; abstraerse un ciudadano de la concepci&#243;n de sus instituciones cuando
hay un resquebrajamiento institucional nacional, una pregunta que hay que
resolver; uno se informa es por los noticieros, usted prende los noticieros y
usted el d&#237;a que escuche una noticia buena del Congreso apague y v&#225;monos,
yo no la he llegado a escuchar, de hecho los Partidos pol&#237;ticos el uno por ciento
de la poblaci&#243;n cree que puede servir para algo, est&#225; casi igual de
desprestigiados que la Farc y son los centro de la democracia. C&#243;mo nos
vamos nosotros a separar o individualizar de la suerte que corren los Partidos
es que es muy dif&#237;cil porque de una u otra manera es el referente de la falta de
cultura pol&#237;tica de una sociedad para actuar.
Por eso he valorado tanto el tema de Consejo Visible y es un tema que esta
Corporaci&#243;n deber&#237;a independiente de todo buscar un convenio que lograra que
fueran financiados no por nosotros sino financiados con el fin de que tengamos
y que la sociedad tenga un par&#225;metro de medici&#243;n de lo que hace sus
corporados en esta Corporaci&#243;n y de su trabajo pol&#237;tico y de sus actuaciones
porque eso hace parte de la educaci&#243;n y de la formaci&#243;n en democracia y de la
cultura en democracia de una sociedad.
Porque un encuestado de d&#243;nde puede tener informaci&#243;n veraz de las
actividades que hacen las corporaciones, no es una percepci&#243;n que depende
de su estado de &#225;nimo pero s&#237; existen veedur&#237;as, existen organizaciones
sociales, existen organizaciones acad&#233;micas que generen un diagn&#243;stico, que
generen una opini&#243;n vamos a tener una sociedad mucho m&#225;s calificada y
cualificada.
Una cosa que me llama la atenci&#243;n la forma como leen la encuesta y dice
bajaron los homicidios en un 22%, bajaron todos los delitos, al comunidad
siente que el tema de seguridad se ha recuperado, la gente siente que ha
pasado mejoro el tema de los ni&#241;os, que mejoro el tema de la educaci&#243;n, que
mejoro el tema de la movilidad muy bien, todo eso mejoro, s&#237;, todos esos
indicadores mejoraron.
En el segundo punto, cuales son las situaciones cr&#237;ticas, dice medio ambiente,
es muy dif&#237;cil medir medio ambiente con la Secretar&#237;a de Medio Ambiente
porque medio ambiente es espacio p&#250;blico que no lo maneja Medio Ambiente,
es ruido que no lo maneja Medio Ambiente, es aire que no lo maneja Medio
Ambiente, es movilidad que no lo maneja Medio Ambiente y no se ve reflejado
el Cintur&#243;n Verde como una soluci&#243;n para mitigar el ruido para mejorar el aire,
para recuperar el agua, para mejorar la movilidad, para mejorar la viabilidad
para mejorar espacio p&#250;blico.
Ah&#237; hay tiene la administraci&#243;n un problema de comunicaci&#243;n p&#250;blica que no ha
sabido resolver por qu&#233;, porque se llevaron Cintur&#243;n Verde para EDU y el EDU
lo relacionan con una constructora, no con una cultura de recuperaci&#243;n del
espacio p&#250;blico, de mejoramiento de h&#225;bitat, de mejoramiento de disminuci&#243;n
de temperatura, de mejoramiento de movilidad, ah&#237; hay un gran reto de la
administraci&#243;n.
El tercer elemento si uno coge esa encuesta y mira los gobiernos en el primer
a&#241;o se gastan un nivel de popularidad, en lo segundo se ve reflejado en las
encuestas, en los terceros se empieza a recuperar y si en los &#250;ltimos tres
gobiernos que se han medido con esa encuesta habido ese tipo de variables yo
creo que esa encuesta requiere de unos ajustes para saber qu&#233; da&#241;os se est&#225;
midiendo porque ya hay unos par&#225;metros que muestran una situaci&#243;n compleja.
Yo doctor Guerra creo que esa encuesta es para analizar, es para hablar de
ella, es para revisarla y al contrario le dir&#237;a al Alcalde con toda certeza que ah&#237;
no solamente se est&#225; midiendo el Alcalde se est&#225; midiendo la ciudad, se est&#225;
midiendo la institucionalidad y que al contrario nosotros enjuiciamos de manera
primaria la situaci&#243;n lo que deber&#237;amos era coger por sectores y decir en
movilidad, en lo que usted se&#241;ala de salud p&#250;blica y en cada uno de esos
aspectos en que nos estamos equivocando porque la comunidad no puede ir
por un lado y las pol&#237;ticas de la administraci&#243;n por otra, tenemos que hacer que
ellas se encuentren.
Abierto el debate frente a ese tema, creo que hay que asumirlo con
responsabilidad</speech><speech by="#carlosmariouribezapata" startTime="2013-11-24T00:00:00">En lo que ustedes est&#225;n hablando de lo del Concejo es muy valioso lo de
nosotros cuatro puntos, no m&#225;s con concejales que hicieron aqu&#237; algunas
actividades para que eso se mermara, compa&#241;eros aqu&#237; haciendo actividades
para que se mermara la popularidad del Concejo yo pienso que antes muy
verriondos.
Quiero dejar un precedente y es rechazar el tema de que los corregimientos no
se tengan en cuenta en esta encuesta, el 10% de la poblaci&#243;n de Medell&#237;n
d&#243;nde el tema que est&#225;n evaluando de servicios p&#250;blicos, creo que no dejar&#237;a
bien parada a EPM ni a las empresas del Estado, temas de Internet, el tema del
gas, el tema de telefon&#237;a y en medio ambiente el tema de los ruidos, de los
lixiviados infinidades de temas que se presentan en los corregimientos de la
movilidades es segunda vez que lo manifiesto aqu&#237;, que rechazo que los
corregimientos no los tengan en cuenta.
Voy a sacar un comunicado el d&#237;a de ma&#241;ana para que los concejales, los 21
corporados lo firmemos en rechazo para que no se presente porque o sino que
Medell&#237;n como Vamos sin sus Corregimientos y
Medell&#237;n como Vamos sin sus Corregimientos y
Ruralidad&#8221; porque si a eso vamos, aqu&#237; nosotros dando una tarea bien ardua
&#191;qu&#233; c&#243;mo se visualiz&#243; los corregimientos? C&#243;mo equitativamente se vean en
la ciudad y los medios que tiene para evaluar y para sacarlos adelante y para
reflejar esa situaci&#243;n no lo plantean.
Pienso que debo manifestarlo ante la opini&#243;n p&#250;blica y en esa manera pido la
solidaridad de la Corporaci&#243;n, quiero dejar eso en manifiesto porque aqu&#237; en la
ficha t&#233;cnica de la encuesta lo reflejan, &#225;rea de cubrimiento 16 comunas
urbanas agrupadas en seis zonas, los corregimientos no figuran y la muestra
son de 1.522 encuestas efectivas.
Pienso que siendo coherente con m&#237; discurso aqu&#237; en la corporaci&#243;n hago
Medell&#237;n como Vamos&#8221; no tenga en
Medell&#237;n como Vamos&#8221; no tenga en
cuenta a los corregimientos o es qu&#233; nos van a sacar de las mediciones y los
indicadores, que lo avisen para nosotros de aqu&#237; de la Corporaci&#243;n manifestar
ese asunto y repudiar esa situaci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-24T00:00:00">Al concejal Carlos Mario Uribe, que lo presente ma&#241;ana con el fin de que lo
acompa&#241;emos los concejales de Medell&#237;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/jorgehumbertolopezjaramillo" id="jorgehumbertolopezjaramillo" showAs="Jorge&#10;Humberto L&#243;pez Jaramillo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomontoya" id="carlosmariomontoya" showAs="Carlos Mario&#10;Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/jorgedecorantioquia" id="jorgedecorantioquia" showAs="Jorge de Corantioquia" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24233.pdf" /></preface></debate></akomaNtoso>