<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 375
</heading><speech by="#oscarhoyosgiraldo" startTime="2013-11-25T00:00:00">Para solicitar modificaci&#243;n del orden del d&#237;a, se inicie con el segundo debate de
los proyectos de acuerdo, luego continuar con el orden como estaba
establecido</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-25T00:00:00">Presidente, que votemos los proyectos, elijamos la mesa y continuamos con el
orden del d&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">No tengo inter&#233;s en que el proyecto m&#237;o se tramite de primero, sino colaborarle
a los compa&#241;eros y aqu&#237; lo que se trata es como de ser decente, no generar
angustias en ese sentido.
Solicitar&#237;a que eligi&#233;ramos la mesa primero y pas&#225;ramos a los proyectos,
mientras son las 8:30 y llega la comunidad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-25T00:00:00">Es tener presente que la comunidad de Sevilla llega entre 8:30 y 8:45, para
que manejemos el tiempo, que no nos quedemos aqu&#237; hasta las 11 de la
ma&#241;ana y tengo entendido que hay una invitaci&#243;n del se&#241;or Alcalde para
almorzar y voy a tratar de ayudar. Pero tambi&#233;n les pido a los concejales que
me ayuden, que se desarrolle bien ese debate, ya est&#225; la doctora Margarita
Mar&#237;a &#193;ngel, quien es la encargada de contestarnos el debate de hoy sobre el
Plan Parcial de Sevilla.
Se&#241;or Presidente, unirme a la solicitud del compa&#241;ero de bancada, Oscar
Hoyos Giraldo, para que arranquemos con los proyectos y creo que en la
elecci&#243;n de la mesa no hay dificultades, eso est&#225; ordenado y podemos salir en
no m&#225;s de diez minutos. Simplemente es no dejar esperando a la comunidad ni
a la Administraci&#243;n que en forma muy disciplinada est&#225;n con nosotros aqu&#237;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">Yo retirar&#237;a el proyecto m&#237;o hoy, porque s&#237; me interesa que salgamos del tema
de la elecci&#243;n de mesa, ma&#241;ana colocar&#237;a el m&#237;o. Les recuerdo que tenemos
represados unos 28 proyectos, por solicitud de la bancada de la U hemos
estado colaborando, haciendo armon&#237;a. Ser&#237;a entonces primero el proyecto del
doctor Oscar, luego la elecci&#243;n de la Mesa Directiva, despu&#233;s la elecci&#243;n del
Secretario y finalmente la citaci&#243;n, asuntos varios y proposiciones</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-25T00:00:00">Este proyecto, dir&#237;a, es uno de los m&#225;s importantes que se van a aprobar en el
presente a&#241;o, dadas las implicaciones que puede generar.
Colombia es uno de los pa&#237;ses que m&#225;s baja incidencia tiene en maestr&#237;a,
doctorado y postdoctorado, al aprobar este proyecto, que lo que se pretende es
cr&#233;ditos condonables, para que profesionales del municipio de Medell&#237;n, o
lleven viviendo alg&#250;n tiempo o hayan terminado en las instituciones educativas
de la ciudad, puedan acceder a unos cr&#233;ditos para que realicen maestr&#237;as y
doctorados no solo en Medell&#237;n sino tambi&#233;n en las universidades del pa&#237;s.
Cuando nos comparamos en este tema, deber&#237;amos hacerlo con los pa&#237;ses
primer mundistas, europeos, de Am&#233;rica del Norte, y uno dir&#237;a que pretender
igualarnos a ellos es una utop&#237;a.
Desafortunadamente no nos podemos comparar o estamos a la par de pa&#237;ses
centroamericanos, incluso estamos por debajo de algunos de ellos y creo que
con este proyecto estamos tratando de que muchos de los profesionales que no
tienen forma de acceder a educaci&#243;n superior, lo puedan hacer con recursos
del municipio. El &#233;xito de las ciudades asi&#225;ticas, de ser pa&#237;ses tercermundistas
a ser pa&#237;ses de primer orden, ha sido el hecho de que le han apostado al
modelo educativo.
Anteriormente la riqueza de los pa&#237;ses se ostentaba era en sus recursos como
los minerales, el oro, el petr&#243;leo, la ganader&#237;a, agricultura, que si bien sigue
siendo una riqueza actual, la gran riqueza que tienen es el modelo educativo, el
conocimiento, es el que est&#225; marcando la diferencia.
El modelo educativo colombiano tiene mucho rezago, particularmente en estos
temas y con este proyecto, de una u otra manera, primero, estamos
visibilizando el problema y segundo, estamos propiciando la manera de que esa
brecha tan grande que tenemos con los pa&#237;ses de primer orden la podamos ir
supliendo.
Y que sea adem&#225;s un modelo para que las otras ciudades del pa&#237;s, entren a
propiciar un tipo de debates, para que los profesionales puedan acceder a este
tipo de programas que no de otra manera lo podr&#237;an hacer. Aqu&#237; hemos hecho
unos avances interesantes, el modelo de EPM con los cr&#233;ditos que se dan para
educaci&#243;n superior; el proyecto de Enlazamundos que tuve la oportunidad de
presentarlo con la doctora Aura Marleny, tambi&#233;n da la posibilidad de que los
estudiantes vayan al exterior.
Pero esto facilita mucho porque los recursos aqu&#237; dentro del pa&#237;s van a rendir
m&#225;s, lo que conlleva a que sean m&#225;s los estudiantes que puedan acceder con
el mismo recurso que utilizar&#237;amos por ejemplo para Enlazamundos, podr&#237;amos
duplicar los estudiantes al interior del pa&#237;s. Y tambi&#233;n crea una coyuntura para
que las universidades del pa&#237;s puedan acceder a nuevos programas que no
est&#233;n inmersos dentro del aparato educativo y que sean prioridad para la ciudad
de Medell&#237;n.
El proyecto est&#225; bien estipulado y queremos encaminarlo a ciertos programas
que le apunta la ciudad, espec&#237;ficos, donde tengan un impacto directo; est&#225;
direccionado a los cluster de la ciudad, al modelo investigativo que tanta falta
nos hace y si logramos que nuestros profesionales sean doctores, vamos a
mejorar esos procesos de investigaci&#243;n. Y ah&#237; s&#237; podr&#237;amos decir que Medell&#237;n,
por medio de la educaci&#243;n, ser&#237;a la m&#225;s innovadora, no de otra manera
podemos llegar a hacerlo.
Tambi&#233;n hago un llamado, doctora Aura Marleny, para que dentro de la
presupuestaci&#243;n que se est&#225; votando, se destinen unos recursos para este
programa y podamos acceder desde el a&#241;o entrante y sean muchos los
profesionales que puedan acceder a estas maestr&#237;as. Creo que este programa
es importante en la medida en que el Municipio de Medell&#237;n garantice la
presupuestaci&#243;n y decirle doctor Nicol&#225;s, que la Administraci&#243;n cuenta con el
visto bueno, se discuti&#243; ampliamente con ellos y de parte de Sapiencia, el
doctor N&#233;stor Gamboa, quien va a operar este proyecto, tiene el visto bueno de
la Administraci&#243;n Municipal.
Pido a todos los compa&#241;eros de las distintas bancadas que aprueben este
proyecto, que creo es uno de los m&#225;s importantes que estamos votando en la
corporaci&#243;n</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-25T00:00:00">Quiero dar las gracias a los compa&#241;eros por la aprobaci&#243;n del presente
proyecto, hoy es un d&#237;a muy importante para la educaci&#243;n superior de Medell&#237;n.
Creo que se abren, como dice el proyecto, unas fronteras educativas, se
estimulan y se abren para que muchos estudiantes puedan acceder.
Agradecerle tambi&#233;n a la Administraci&#243;n Municipal en cabeza del doctor N&#233;stor
Gamboa y a la Secretaria de Educaci&#243;n porque siempre estuvieron muy atentos
y vieron la importancia de este proyecto. Y hacer el llamado, doctora Aura, para
que dentro del presupuesto, destinen unas partidas espec&#237;ficas para este
proyecto</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-25T00:00:00">Desde la bancada del Partido Verde postulamos al doctor Jaime Roberto
Cuartas Ochoa. &#201;l ha dedicado su vida al servicio p&#250;blico en diferentes frentes
en el &#225;mbito local.
Su carrera le ha permitido desempe&#241;arse en varios roles y conocer diferentes
instancias administrativas. Hizo parte del Ejecutivo como subsecretario de
Metrojuventud, se ocup&#243; del control fiscal desde la Contralor&#237;a de Medell&#237;n y
ahora desde el Concejo ejerce el control pol&#237;tico de la ciudad. Es Zootecnista de
la universidad de Antioquia con posgrado en Gerencia de la UPB y becado por
el BID para estudiar Gerencia Social en Washington.
Desde muy joven entendi&#243; que el mejor escenario para transformar las
realidades sociales y econ&#243;micas de una sociedad es el que se deriva de una
participaci&#243;n pol&#237;tica activa, responsable, honesta y propositiva.
En el 2001 fue electo como Consejero Municipal de Juventud, en donde
particip&#243; en la formulaci&#243;n de la primera pol&#237;tica p&#250;blica de juventud para el
municipio.
En el 2004 fue nombrado en la Secretar&#237;a de Cultura como Subsecretario de
Metrojuventud. Desde all&#237; lider&#243; importantes iniciativas para los j&#243;venes de
Medell&#237;n ciudad joven&#8221;,
Medell&#237;n ciudad joven</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">Debo aclarar que el juramento ser&#225; tomado el pr&#243;ximo 30 de noviembre, antes
de la clausura de sesiones ordinarias y comenzar&#225; a ejercer a partir del 1&#186; de
enero hasta el 31 de diciembre de 2014&#8221; Se someti&#243; a consideraci&#243;n la
postulaci&#243;n.
Intervino el concejal Carlos Alberto Bayer Cano:
En nombre de la bancada del Partido Conservador, respaldar la postulaci&#243;n del
Partido Verde a la Presidencia de la Corporaci&#243;n, dado el n&#250;mero de facultades
que hoy tiene el concejal Jaime Roberto Cuartas Ochoa para emprender la ruta
que llevase en el 2014 la Corporaci&#243;n. Deseando que la labor que emprenda la
nueva Mesa Directiva el pr&#243;ximo a&#241;o, est&#233; llena de muchos logros y &#233;xitos, no
tanto para la corporaci&#243;n sino para el municipio de Medell&#237;n.
Hoy hay en el candidato postulado a la Presidencia, unas grandes ejecutorias
en su vida profesional, en el conocimiento que tiene del Concejo de la ciudad.
Primero, por haber hecho parte de ese control fiscal a esta corporaci&#243;n, estando
como funcionario en la Contralor&#237;a y hoy por el tiempo que lleva como concejal.
Lo que ha hecho en su vida profesional y lo que acad&#233;micamente puede
refrendar, es parte, primero, de los logros y lo que debe emprender por el bien
de esta corporaci&#243;n, de su Partido, en su profesionalismo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-25T00:00:00">En representaci&#243;n del Partido Liberal, quiero informar la aceptaci&#243;n del nombre
de Jaime Roberto Cuartas Ochoa a la Presidencia de la Corporaci&#243;n Concejo
de Medell&#237;n.
Tiene un reto muy importante la siguiente Mesa y es seguir posicionando el
Concejo, seguir manteni&#233;ndolo en el punto en el cual est&#225; a nivel nacional,
Medell&#237;n c&#243;mo vamos&#8221;, a pesar de que hay un leve descenso en la
Medell&#237;n c&#243;mo vamos&#8221;, a pesar de que hay un leve descenso en la
percepci&#243;n de favorabilidad. Ese hecho lleva a que la pr&#243;xima Mesa Directiva,
en un a&#241;o electoral, d&#233; las mayores garant&#237;as a todas las bancadas.
Doctor Jaime Cuartas, me complace mucho por la bancada animalista, que
usted como Zootecnista llegue al Concejo, dir&#237;a que es el segundo que llega a
ser presidente de esta corporaci&#243;n, despu&#233;s de Jenaro P&#233;rez. Aqu&#237; todas las
profesiones caben, todos los intereses, desde que sean leg&#237;timos, tambi&#233;n
permiten que usted llegue.
Lleg&#243; con dificultades al Concejo, en un cabeza a cabeza con Juan Pablo
Barrientos, que no nos quiere mucho. Espero que usted logre mantener esta
corporaci&#243;n, luego de llegar con cerca de 3.500, 3.600 votos en la lista del
Partido Verde. Solamente lo que pide el Partido Liberal es las garant&#237;as en los
procesos de debate de control pol&#237;tico y las ponencias respectivas, manejar la
equidad, no solamente con esta bancada sino con todas para mantener las
mejores relaciones</speech><speech by="#carlosmariouribezapata" startTime="2013-11-25T00:00:00">En el mismo sentido, la bancada de Cambio Radical quiere apoyar la
postulaci&#243;n de nuestro compa&#241;ero Jaime Cuartas a la Presidencia.
Estamos convencidos que va a ser una Presidencia con todas las garant&#237;as y el
entusiasmo que se merece. Un concejal que llega por primera vez a esta
Corporaci&#243;n y sabemos que con su trayectoria en los diferentes cargos, ha
demostrado su honestidad, sencillez y trabajo.
Le deseamos toda la suerte para que le vaya muy bien en su Presidencia</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-25T00:00:00">La bancada del Partido de la U va a apoyar la Presidencia del doctor Jaime
Roberto Cuartas Ochoa. Como lo han dicho los compa&#241;eros, es un concejal
joven que tiene una excelente hoja de vida. Lo &#250;nico que le planteamos es que
nos d&#233; las garant&#237;as necesarias para hacer nuestra labor en este Concejo.
La bancada del Partido de la U es una bancada responsable y respetable que
ha venido presentando proyectos de acuerdo, que ha hecho un control pol&#237;tico
adecuado y en esa medida ve en usted a una persona que le va a dar realce y
renombre a este Concejo. Esperamos que pueda recuperar los puntos que ha
perdido en la opini&#243;n p&#250;blica el Concejo y a partir de ah&#237; nos garantice y permita
hacer parte de todos los proyectos de acuerdo sin excluirnos de ellos.
Doctor Jaime, muchos &#233;xitos y cuente con el voto de esta bancada</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-25T00:00:00">Consultado con la bancada de la ASI, apoyamos la postulaci&#243;n de Jaime
Roberto Cuartas Ochoa por unanimidad. No hemos tenido duda nunca de
cumplir estos acuerdos, sobre todo que ayer les recordaba, en particular a dos
personas, a Carlos Mario Mej&#237;a y a Jaime Roberto, en privado, una cosa que
quiero hacer p&#250;blica.
Lo primero, me parece que &#233;l y la Mesa Directiva tienen una tarea de garantizar
la democracia en este espacio. La ciudad hoy, sin entrar en discusiones que me
parecen irrelevantes y que tapar&#237;an la realidad, todas las instituciones salen mal
Medell&#237;n c&#243;mo vamos&#8221;. Entonces no voy a entrar en
Medell&#237;n c&#243;mo vamos&#8221;. Entonces no voy a entrar en
discusiones, que me parecen ni&#241;as, de decir si fue un punto, dos o veinte, toda
la institucionalidad en este pa&#237;s ha perdido y por supuesto no podemos ser la
excepci&#243;n. Y dir&#237;a que lo que est&#225; reclamando la ciudad de Medell&#237;n, sobre todo
en un momento en que la Mesa Directiva del 2014 va a liderar el Concejo, son
unas discusiones que merecen mucha democracia y participaci&#243;n, el POT por
ejemplo.
Es decir, el Plan de Ordenamiento Territorial requiere de una discusi&#243;n muy
amplia y creo que la tarea fundamental de la Mesa Directiva es dar todas las
garant&#237;as, no solamente a los concejales sino al pueblo, porque nosotros
representamos a los ciudadanos no al gobierno municipal ni a secretarios por
m&#225;s amigos o aliados que hayan sido de nosotros. Y s&#237; creo que la percepci&#243;n
en la participaci&#243;n en general en Medell&#237;n baj&#243;. S&#237; me parece que el gobierno y
nosotros mismos debi&#233;ramos de pensar. Pero que el 97% de los ciudadanos
digan que no conocen qu&#233; es el PP, eso s&#237; nos tiene que poner a pensar. Creo
que hay tres tareas fundamentales cuando uno asume la Presidencia y he sido
presidente y he hecho el esfuerzo de cumplirlas.
La primera, posibilitar y fortalecer la participaci&#243;n ciudadana. La segunda, el
control pol&#237;tico, lo m&#225;s grave que le puede pasar al Concejo es que empecemos
a mezclar esta relaci&#243;n de nosotros que tiene una legitimidad de votaci&#243;n
popular a una relaci&#243;n vertical con el gobierno municipal. Y aqu&#237; ha habido en
muchas ocasiones, en este gobierno municipal, mucho inter&#233;s de algunos de
perder esa legitimidad y autonom&#237;a que tienen los concejales y el Concejo y es
lo m&#225;s grave que puede tener la democracia.
Conozco a Jaime Roberto hace mucho tiempo, llegu&#233; aqu&#237; en el gobierno de
Sergio Fajardo, &#233;l siendo Subsecretario de la Juventud, perteneciendo al equipo
de Federico Guti&#233;rrez y tengo un reconocimiento grande en &#233;l en lo personal,
me parece una persona respetuosa y de verdad conf&#237;o que va a hacer cumplir
la democracia en este espacio de la ciudad. Todo el apoyo Jaime Roberto y me
alegra mucho que vaya a ser nuestro Presidente</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-11-25T00:00:00">Yo le dije a usted doctor Carlos Mario que no me le iba a atravesar a usted en
su candidatura a la vicepresidencia primera y hoy, a pesar de muchos
comentarios, lo postulo como vicepresidente primero de 2014. El estar aqu&#237; se
lo debo a los habitantes de la ciudad de Medell&#237;n, que me dieron un voto de
confianza, eligi&#233;ndome con seguridad que ayudar&#237;a al desarrollo de la ciudad, a
hacer control pol&#237;tico y a cuidar los recursos de la localidad.
Pero quiero hacer una aclaraci&#243;n y es que estoy en la oposici&#243;n con muchos
proyectos y programas de la Administraci&#243;n Municipal, pero no en oposici&#243;n
con los compa&#241;eros del Concejo. En la oposici&#243;n he sido sujeto de mis
libertades y derechos pol&#237;ticos y por supuesto del pluralismo democr&#225;tico. He
sido respetuoso con las decisiones que han tomado cada uno de los concejales,
como tambi&#233;n han sido respetuosos con mis decisiones. Propongo que el
concejal Carlos Mario Mej&#237;a M&#250;nera ocupe la vicepresidencia primera de la
Mesa Directiva para el 2014. Con la decisi&#243;n que he tomado no renuncio a
seguir haciendo el control pol&#237;tico a la Administraci&#243;n Municipal. Adem&#225;s una
oposici&#243;n respetuosa y reflexiva como lo he venido haciendo hasta el d&#237;a de
hoy.
El abogado Carlos Mario Mej&#237;a se ha destacado durante su carrera pol&#237;tica por
su excelente desempe&#241;o, su paso por la Contralor&#237;a General de la Rep&#250;blica,
por la Procuradur&#237;a General de la Naci&#243;n, por la Secretar&#237;a General del Concejo
de Medell&#237;n, de Bello y de la Asamblea de Antioquia, como Diputado y hoy
como concejal. Por todo lo anterior, insisto, la oposici&#243;n entendida como el
resultado del ejercicio de las libertades y derechos como la libre expresi&#243;n, al
postular al concejal Carlos Mario Mej&#237;a M&#250;nera, como vicepresidente primero
del Concejo de la ciudad.
Estoy convencido que con usted tendremos todas las garant&#237;as los 20
concejales. Recuerdo que usted fue el primero que me recibi&#243; cuando llegu&#233; al
Concejo y en usted he encontrado apoyo en diferentes temas, le agradezco por
esto.
Compa&#241;eros, les pido que me apoyen con esta decisi&#243;n que he tomado</speech><speech by="#josenicolasduqueossa" startTime="2013-11-25T00:00:00">Se&#241;or Presidente, le voy a solicitar para efectos de lo que a continuaci&#243;n sigue
de la Mesa Directiva, por decisi&#243;n de la bancada del Partido de la U, 15 minutos
para hacer una fundamentaci&#243;n que a nuestro sentir tiene una consecuencia
coherente y l&#243;gica.
&#191;Por qu&#233; pide este espacio el Partido de la U, despu&#233;s de haber elegido
Presidente, frente a las elecciones que se contin&#250;an? Precisamente en darle
aplicaci&#243;n a una serie de normativas que creemos no se pueden desconocer.
En ese sentido, tenemos que referenciar el art&#237;culo 112&#186; de la Constituci&#243;n
los partidos y movimientos
los partidos y movimientos
pol&#237;ticos minoritarios har&#225;n parte de las mesas directivas de las corporaciones
p&#250;blicas&#8221;. Igualmente, su modificaci&#243;n en el Acto Legislativo N&#176; 1 de 2003; el
art&#237;culo 28&#186; de la Ley 136 de 1994, que en el inciso 2 fue modificado por la Ley
1551, en el sentido de que la oposici&#243;n debe tener una participaci&#243;n en la Mesa
Directiva.
El art&#237;culo 40 de la Ley 5&#170; del 92, del Congreso de la Rep&#250;blica, en el entendido
que la elecci&#243;n de las vicepresidencias, no solamente en las mesas directivas
de las dos C&#225;maras sino en las mesas directivas de las comisiones
permanentes y legales. La posici&#243;n del Consejo de Estado de la Secci&#243;n Quinta
que ha venido siendo presentada desde tiempo atr&#225;s. La sentencia de la Corte
Constitucional C122 de 2011, recoge todo lo anterior. Y la &#250;ltima sentencia
C699 de 2013, en octubre 16 y 17 cuando se emite el bolet&#237;n y el comunicado
porque la sentencia a&#250;n no ha salido y hace menci&#243;n del art&#237;culo 1551. Esto
puede parecer un poco pesado, desde el punto de vista normativo y jur&#237;dico,
pero de todas formas tiene la fundamentaci&#243;n suficiente.
Es as&#237; como quiero manifestar que el Consejo de Estado en Sala de lo
Contencioso Administrativo, relacionada ya en la Secci&#243;n 5&#170;, en junio de 2011,
hizo una relaci&#243;n sucinta de lo que ven&#237;a sucediendo de la posici&#243;n del Consejo
de Estado. En ese sentido trae a colaci&#243;n la sentencia emitida el 3 de marzo de
2005, la sentencia del 10 de mayo de 2007, la sentencia del 28 de agosto de
2009, en donde hab&#237;an sido demandadas algunas situaciones similares por falta
de participaci&#243;n de la oposici&#243;n o de minor&#237;as en las comisiones.
Pero definitivamente el Consejo de Estado, porque el art&#237;culo 112 de la
se regular&#225; mediante ley estatutaria todo lo
se regular&#225; mediante ley estatutaria todo lo
concerniente al art&#237;culo correspondiente&#8221;, dec&#237;a que hab&#237;a sido emitido por una
ley org&#225;nica que era la Ley 5&#170; de 1992. Y en ese sentido dejaba sin piso jur&#237;dico
las diferentes elecciones que se hab&#237;an venido suscitando. Sin embargo, en
una segunda etapa del Consejo de Estado, que incluso lo manifiesta en su
sentencia correspondiente, trae a colaci&#243;n la sentencia de 2010.
no existe
no existe
desarrollo legislativo sobre los derechos de las minor&#237;as, por lo que resulta
imposible establecer prerrogativas que le asisten a las diferentes minor&#237;as y que
al no estar regulado eso, de todas maneras podr&#237;a existir alg&#250;n vac&#237;o</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-25T00:00:00">Este tema es tan complicado que la misma Corte tiene para sentencia la
demanda de inexequibilidad de la ley 1551 el art&#237;culo 22.
Una vez la Corte falle y est&#233; en firme, ser&#225; un fallo de aplicabilidad a partir del
fallo, no con retroactividad al fallo, la misma Corte ha dicho que las normas no
son retroactivas. Pero tambi&#233;n ha habido sentencia donde a la misma ley 5&#176;
del Congreso cuando han tratado de anularles mesas en donde se ha elegido
no bajo la interpretaci&#243;n jur&#237;dica, juiciosa, que acaba de hacer el concejal Jos&#233;
Nicol&#225;s Duque, la misma Corte no ha declarado nulas esas elecciones y el
mismo Consejo de Estado tampoco las ha declarado nulas. Sin embargo, en
interpretaci&#243;n hay de todo porque la misma Corte al analizar el art&#237;culo 112 de
la Constituci&#243;n qued&#243; como norma de normas que todo lo que tuviera que ver
con la oposici&#243;n deber&#237;a ser reglamentado por una Ley Estatutaria y la ley 1551
no es una Ley Estatutaria.
En la Constituci&#243;n el &#193;rea Metropolitana art&#237;culo 102 es claro, debe tener
reglamentaci&#243;n por Ley Estatutaria. A&#250;n interpret&#225;ndose en ese sentido este
Concejo hace un a&#241;o eligi&#243; por 21 votos con la ley 1551 a Luis Bernardo V&#233;lez
Montoya que siendo minor&#237;a hac&#237;a parte del Gobierno y de la coalici&#243;n y es f&#225;cil
de demostrar. En ese sentido y no para el efecto de la elecci&#243;n de hoy, alguien
se haya declarado en oposici&#243;n, porque la &#250;nica bancada que se ha declarado
en oposici&#243;n al Alcalde es la bancada ASI, que es de p&#250;blico conocimiento, que
ha quedado en constancia en las actas y la bancada de Firmes tambi&#233;n se ha
declarado en oposici&#243;n al Alcalde.
Eso no quiere decir que los 21 concejales no hayamos hecho debates de
control pol&#237;tico al Alcalde, porque todos lo hemos hecho, Bernardo Alejandro
Guerra Hoyos ha hecho debates muy fuertes, pero no quiere decir que est&#233; en
oposici&#243;n al Alcalde. En este caso el candidato de Firmes que se haya
declarado en oposici&#243;n al Alcalde renunci&#243; a ser elegido y postul&#243; a Carlos
Mario Mej&#237;a M&#250;nera, por lo tanto la bancada Liberal acompa&#241;ar&#225; la elecci&#243;n de
Carlos Mario Mej&#237;a M&#250;nera</speech><speech by="#josenicolasduqueossa" startTime="2013-11-25T00:00:00">Para hacerle claridad al doctor Fabio Humberto Rivera que la ley 1551 empez&#243;
a regir en julio de 2012, ya la Mesa Directiva se hab&#237;a nombrado, aunque
exist&#237;a la sentencia, pero tambi&#233;n recordar que las normas constitucionales son
normas de aplicaci&#243;n normativa directa. Aqu&#237; lo &#250;nico que se discute es como
el Concejo de Medell&#237;n le garantiza a las minor&#237;as la participaci&#243;n en la mesa
directiva</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-25T00:00:00">Me da la raz&#243;n el concejal Jos&#233; Nicol&#225;s Duque en cuanto a que la ley 1551 se
aprob&#243; en julio de 2012 y este Concejo en noviembre del 2012 para el 2013
eligi&#243; a Luis Bernardo V&#233;lez Montoya</speech><speech by="#carlosmariouribezapata" startTime="2013-11-25T00:00:00">Siguiendo con el tema de las postulaciones la bancada de Cambio Radical
apoya la candidatura del concejal Carlos Mario Mej&#237;a M&#250;nera para la
Vicepresidencia Primera.
Esperaremos el fallo de la Corte en el tema de la ley 1551 y en esa medida la
estaremos acatando. Y tambi&#233;n la sanci&#243;n del Reglamento Interno porque ah&#237;
tendr&#237;amos un instrumento que conforma el tema de la oposici&#243;n en la mesa
directiva.
Entonces la bancada de Cambio Radical apoya la candidatura de Carlos Mario
Mej&#237;a M&#250;nera</speech><speech by="#alvaromunerabuiles" startTime="2013-11-25T00:00:00">Despu&#233;s de escuchar las posiciones jur&#237;dicas respetando obviamente las
mismas por la categor&#237;a de quienes las exponen, me voy a referir al postulado.
El Partido Conservado apoya el nombre del concejal Carlos Mario Mej&#237;a
M&#250;nera, gran amigo, gran compa&#241;ero y gran concejal y en mi caso personal lo
hago con mayor convicci&#243;n porque estoy muy agradecido con usted por haber
considerado mi nombre para que llevara el t&#237;tulo de un proyecto de acuerdo.
Ese es un homenaje que eternamente mi familia y yo lo vamos a agradecer.
Segundo, por lo conversado en estos d&#237;as entiendo que ser&#225; una bancada
netamente animalista, desde su Presidente hasta sus dos Vicepresidentes.
Concejal Carlos Mario Mej&#237;a M&#250;nera, por eso cuenta con mi apoyo y el del
Partido Conservador. Dios lo bendiga y muchas gracias</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-25T00:00:00">En la bancada del Partido Verde apoyamos la postulaci&#243;n del concejal Carlos
Mario Mej&#237;a M&#250;nera, entendiendo los argumentos jur&#237;dicos que se expusieron
en el recinto y digamos recordando como lo hizo el concejal Fabio Humberto
Rivera el argumento por la elecci&#243;n del concejal Luis Bernardo V&#233;lez Montoya
en el mismo marco normativo y creemos que lo podemos acompa&#241;ar
entendiendo el planteamiento del concejal Fabio Humberto Rivera</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-25T00:00:00">Solo dejo una reflexi&#243;n para el an&#225;lisis de los corporados y quienes est&#225;n
acompa&#241;&#225;ndonos hoy.
Aqu&#237; no hay sino dos bancadas minoritarias. El doctor Luis Bernardo V&#233;lez
Montoya por razones no pol&#237;ticas sino de Reglamento Interno no puede ser
reelegido. El concejal Roberto de Jes&#250;s Cardona &#193;lvarez es la otra bancada
minoritaria y postul&#243; a Carlos Mario Mej&#237;a M&#250;nera. Eso es un hecho
fundamental para cualquier situaci&#243;n que se pueda presentar hacia delante.
Pero excluidas las dos bancadas minoritarias, la otra bancada minoritaria ser&#237;a
Cambio Radical, y Rober Boh&#243;rquez &#193;lvarez ser&#225; parte de la Mesa Directiva.
Entonces bajo ese escenario podemos decir que representaci&#243;n de las minor&#237;as
es Cambio Radical por ser la siguiente bancada con menor representaci&#243;n
dentro del Concejo y suplir&#237;a Cambio Radical la representaci&#243;n de las minor&#237;as
ante la imposibilidad de la ASI por no ser posible la reelecci&#243;n del doctor Luis
Bernardo V&#233;lez Montoya y la renuncia a esa dignidad del movimiento Firmes</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-25T00:00:00">Para el Partido de la U, esta discusi&#243;n que es netamente jur&#237;dica como lo
acaba de exponer nuestro vocero, el doctor Nicol&#225;s Albeiro Echeverri, es claro
que el t&#233;rmino &#8216;minor&#237;a&#8217; no se refiere al n&#250;mero sino que se refiere dentro de
este contexto pol&#237;tico a las participaciones en el gobierno.
Acabando de decir que el concejal Rober Boh&#243;rquez &#193;lvarez va a ser postulado
para la Vicepresidencia Segunda, ni el doctor Carlos Mario Mej&#237;a M&#250;nera
representa las minor&#237;as dentro de esta Administraci&#243;n Municipal ni este
Concejo, porque hace parte de una mayor&#237;a, porque son cuatro y tiene una gran
representaci&#243;n en el gobierno ya que el Alcalde es de su Partido y el concejal
Rober Boh&#243;rquez &#193;lvarez tambi&#233;n hace parte de este Gobierno con una alta
participaci&#243;n y por lo tanto tampoco lo podr&#237;amos entender como una &#8216;minor&#237;a&#8217;.
En el Concejo ser&#237;a minor&#237;a el concejal Roberto de Jes&#250;s Cardona &#193;lvarez y en
el caso de lo que interpreta la Corte el Partido de la U que no tiene ninguna
participaci&#243;n en este Gobierno, y por lo tanto en esa interpretaci&#243;n, como nunca
nos hemos declarado en oposici&#243;n y somos una &#8216;minor&#237;a&#8217; neutra, sin embargo
no vamos a postular candidato, no lo tenemos, pero tampoco vamos a caer en
el juego de postular a nadie</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-25T00:00:00">Esta es una postura de bancada, espero que las discusiones jur&#237;dicas se
entiendan en el plano de lo jur&#237;dico y que bajo ninguna circunstancia se
entiendan con el coraz&#243;n para que nos quede ning&#250;n tipo de resquemores, ni
ningunas miradas ajenas a lo que puede ser las interrelaciones de todos y cada
uno de nosotros. Esta elecci&#243;n no puede desintegrar la amistad del Concejo.
Es una posici&#243;n jur&#237;dica de una bancada pol&#237;tica y espero que se entienda de
esa manera</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-25T00:00:00">La discusi&#243;n jur&#237;dica arranca desde el art&#237;culo 112 de la Constituci&#243;n Pol&#237;tica y
tambi&#233;n en sentencias que tengo a la mano y voy a leer dos conclusiones.
Est&#225; sentencia es de la Secci&#243;n Quinta del Consejo de Estado y voy a leer dos
p&#225;rrafos que dan a lugar y son muy importantes y para m&#237; definitivos para tomar
la decisi&#243;n en lo jur&#237;dico porque en lo personal no tengo ninguna duda porque el
concejal Carlos Mario Mej&#237;a M&#250;nera re&#250;ne todas las calidades personales,
profesionales, intelectuales, una vocaci&#243;n de servicio como pocos y una
experiencia espec&#237;fica en el conocimiento administrativo y pol&#237;tico del Concejo
de Medell&#237;n pues fue Secretario General y tuve oportunidad de hacer
interlocuci&#243;n con &#233;l cuando yo tambi&#233;n era concejal, que entre otras cosas lo
hizo muy bien, y ser&#225; recordado como uno de los Secretarios Generales buenos
de esta corporaci&#243;n.
Dice dos apartes de esa sentencia:
Se trata de definir si en la elecci&#243;n que se demanda se vulner&#243; el
art&#237;culo 212 superior que consagra el R&#233;gimen de Oposici&#243;n y le
reconoce participaci&#243;n en las mesas directivas de las corporaciones
p&#250;blicas a los partidos y/o movimientos pol&#237;ticos que no hacen parte
de la coalici&#243;n de gobierno.
Sobre la diferencia de minor&#237;a pol&#237;tica de oposici&#243;n, aclar&#243; la
sentencia, se infiere el anterior precedente judicial a partir del 2005
que las nociones minor&#237;as pol&#237;ticas y partidos y movimientos pol&#237;ticos
que se declaren en oposici&#243;n se han asumido como equivalentes o
como sin&#243;nimas para efectos de la garant&#237;a del derecho a que estos
partidos y/o movimientos pol&#237;ticos tengan participaci&#243;n en las mesas
directivas de las corporaciones p&#250;blicas de elecci&#243;n popular y para
se&#241;alar que la reglamentaci&#243;n sobre la materia solamente puede
hacerse mediante Ley Estatutaria tal y como lo dispone el segundo
inciso del art&#237;culo 112 constitucional.
En este entendido, en principio podr&#237;a resultar inaplicable por
inconstitucional lo que al respecto de la integraci&#243;n de las mesas
directivas del Congreso y sus comisiones dispone la ley quinta del
92. Sobre la nulidad de una elecci&#243;n de mesa directiva por no cumplir
con las disposiciones que establece la participaci&#243;n de la oposici&#243;n
dijo la sentencia.
No es posible concluir que una elecci&#243;n de mesa directiva de un
cuerpo colegiado de elecci&#243;n popular sea ileg&#237;tima porque los
elegidos en ellas no pertenecen a la oposici&#243;n, pues se carece de
Ley Estatutaria que como lo dispone el art&#237;culo 112 superior, es la
que debe reglamentar &#237;ntegramente la materia</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-25T00:00:00">La bancada de la ASI apoya la postulaci&#243;n de Carlos Mario Mej&#237;a M&#250;nera.
Reconozco que no es mi &#225;rea profesional, ni el tema jur&#237;dico me queda muy
claro, pero si en el Derecho cupiera alguna demanda, me parece que cualquier
ciudadano no solo del Partido de la U lo pudiera llegar a hacer y la ley lo
amparar&#225; y dir&#225; la &#250;ltima palabra.
Lo que creo es que al no haber otro asunto m&#225;s sustancial que reconocer el
cumplimiento de lo que debemos cumplir y es en cabeza de Carlos Mario Mej&#237;a
M&#250;nera ocupar la Vicepresidencia Primera, me uno como concejal a pesar de
muchas diferencias.
Tuve posibilidad de trabajar con &#233;l en la mesa directiva del 2005 y aprovecha
esa historia del 2005 para volver a insistir que se cuide y proteja mucho la
democracia de esta corporaci&#243;n y m&#225;s en un momento de tanta dificultades
institucionales y donde indiscutiblemente sale mal calificado el Alcalde actual y
su gobierno. Me parece que es la oportunidad que el Concejo recupere ese
valor de gobernabilidad, de democracia, de discusi&#243;n, deliberaci&#243;n, para la
ciudad y se lo transmito a Carlos Mario Mej&#237;a M&#250;nera.
No entiendo tampoco lo de &#8216;minor&#237;a neutra&#8217; del concejal Ram&#243;n Emilio Acevedo
Cardona, pero bueno, todos los d&#237;as salen palabras para el diccionario de la
ley</speech><speech by="#carlosmariouribezapata" startTime="2013-11-25T00:00:00">El Partido Cambio Radical se siente honrado en designar como candidato para
ocupar la Vicepresidencia Segunda del Concejo de Medell&#237;n durante al a&#241;o
2014 al concejal Rober Boh&#243;rquez &#193;lvarez quien desde temprana edad inici&#243;
en el gremio de las motopartes donde pudo conocer problem&#225;ticas y din&#225;micas
sociales que lo fueron acercando a la actividad pol&#237;tica dada su sensibilidad y
compromiso social. Inicia entonces sus actividades pol&#237;ticas en el Partido
Liberal Colombiano popularmente como representante de juventudes con una
amplia votaci&#243;n.
Convencido de su vocaci&#243;n social inicia sus estudios de Derecho hace tres
a&#241;os y comienza a estructurar su campa&#241;a al Concejo de Medell&#237;n para trabajar
desde la corporaci&#243;n temas de corte social en beneficio de los grupos
poblacionales m&#225;s desfavorecidos de la urbe. Como concejal se ha dedicado a
debatir con vehemencia, requiriendo con respecto la presencia institucional y
proponiendo de manera program&#225;tica soluciones concretas a problem&#225;ticas
sociales, como licor adulterado, el tema de la trata de personas, ha estado
acompa&#241;ando el tema de las falsas VIP.
El trato digno con todos los concejales, su imparcialidad y criterio nos va a llevar
a proponerlo como candidato a ocupar la Vicepresidencia Segunda del Concejo
de Medell&#237;n en el 2014.
Doctor Rober Boh&#243;rquez &#193;lvarez, en nombre del Partido Cambio Radical en la
Mesa Directiva de la Corporaci&#243;n va a ser el garante para los 21 concejales de
la corporaci&#243;n</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-25T00:00:00">En nombre de la bancada Conservadora conformada por el actual presidente,
Nicol&#225;s Albeiro Echeverri Alvar&#225;n; &#193;lvaro M&#250;nera Builes, Carlos Alberto Bayer
Cano y quien les habla, proponemos para la Vicepresidencia Segunda al doctor
Rober Boh&#243;rquez &#193;lvarez, para quien ser&#225; un nuevo reto como pol&#237;tico y la
bancada Conservadora est&#225; convencida que lo har&#225; con lujo de detalles.
Ese arrojo y decisi&#243;n suya frente a debates de ciudad no lo hace cualquier,
frente a temas temerarios que llevan consigo decisiones de pronto hasta
personales y familiares que pueden resultar negativas nos ayuda a tener la
claridad que usted es la persona para ocupar en nombre de Cambio Radical
ese honroso puesto de Vicepresidente Segundo y que seguro con Carlos Mario
Mej&#237;a M&#250;nera y Jaime Roberto Cuartas Ochoa y el Secretario que
posteriormente vamos a elegir conformar&#225;n una importante y lujosa Mesa
Directiva para el Concejo de Medell&#237;n en el a&#241;o 2014.
Ratificamos en nombre de la bancada Conservadora el nombre de Rober
Boh&#243;rquez &#193;lvarez como representante digno de Cambio Radical y persona
importante dentro de la pol&#237;tica local en nuestra ciudad</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-25T00:00:00">En el a&#241;o 2009-2010 un muchacho que hac&#237;a parte del Liberalismo Social
Dem&#243;crata, muy inquieto, con muchos deseos de ser pol&#237;tico, nos sentamos en
una cafeter&#237;a y le dije que buscara un espacio donde pudiera desarrollar su
aspiraci&#243;n de ser concejal de Medell&#237;n. Ese muchacho me hizo caso y ahora es
el concejal Rober Boh&#243;rquez &#193;lvarez, con mucho orgullo lo digo, es un gran
amigo y persona muy cercana y un hombre que viene aprendiendo demasiado y
aplicando sus conocimientos para el bien de la sociedad.
El Partido Liberal tambi&#233;n acompa&#241;a la postulaci&#243;n del nombre de Rober
Boh&#243;rquez &#193;lvarez con mucho entusiasmo para que haga parte de la Mesa
Directiva del Concejo de Medell&#237;n al lado de Jaime Roberto Cuartas Ochoa, mi
persona, el Secretario General y con el entusiasmo, las ganas y el empuje de
Rober Boh&#243;rquez &#193;lvarez vamos a darlo todo para que sea una excelente Mesa
Directiva.
Postulo el nombre de Rober Boh&#243;rquez &#193;lvarez para la Vicepresidencia
Segunda del Concejo de Medell&#237;n</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-25T00:00:00">Postulo para el cargo de Secretario General del Concejo de Medell&#237;n al
Ingeniero Civil V&#237;ctor Hugo Piedrah&#237;ta Robledo, quien estudi&#243; en el Colegio
Corazonistas su ingenier&#237;a y adem&#225;s tiene una especializaci&#243;n en Alta Gerencia
y est&#225; haciendo su maestr&#237;a en Administraci&#243;n en la Universidad de Medell&#237;n
actualmente. Exalcalde del Municipio de G&#243;mez Plata, trabaj&#243; en Viva en el
Departamento de Antioquia.
Actualmente es contralor Auxiliar del Municipio de Medell&#237;n y es una persona
que tiene un bagaje en el sector p&#250;blico y administrativo muy importante y tiene
todas las capacidades para ejercer el cargo de Secretario General de Concejo.
Postulo al se&#241;or V&#237;ctor Hugo Piedrah&#237;ta Robledo como Secretario General de la
Corporaci&#243;n para el per&#237;odo 2014</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">Felicitamos al doctor V&#237;ctor Piedrah&#237;ta y le informamos que su posesi&#243;n y
juramento ante la plenaria ser&#225; el pr&#243;ximo 30 de noviembre a las 8:00 a.m., y
comenzar&#225; su ejercicio a partir del 1&#176; de enero del 2014</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-25T00:00:00">Al Concejal citante Jes&#250;s An&#237;bal Echeverri Jim&#233;nez ofrecerle excusas porque
me debo retirar para organizar asuntos para el primer debate en la tarde de hoy
del proyecto de presupuesto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-25T00:00:00">Conejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, los miembros de la Comisi&#243;n
Segunda nos retiramos un momento porque tenemos dos proyectos de acuerdo
y una vez terminemos bajamos y lo acompa&#241;amos en el debate</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-25T00:00:00">Para informarle a la Corporaci&#243;n que el concejal Juan Felipe Campuzano
Zuluaga y yo nos retiramos a la Comisi&#243;n Segunda para votar unos proyectos
de acuerdo</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">Le informo a quienes son de la Red de Danzas que el proyecto pasa para
ma&#241;ana a las 7:00 a.m.</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-25T00:00:00">Agradezco a los habitantes de Sevilla que est&#225;n ac&#225;, esperamos que despu&#233;s
de este debate se vayan un poco m&#225;s tranquilos porque tienen mucho estr&#233;s de
c&#243;mo los van a sacar y qu&#233; va a suceder con ustedes y otras preguntas que
espero de ac&#225; se vayan con informaci&#243;n de hacia donde va el tema del Plan
Parcial de Sevilla.
Decir que aqu&#237; somos 21 concejales, siete de ellos se van a la Comisi&#243;n de
Presupuesto y creo que los otros 14 nos van a acompa&#241;ar porque este tema es
muy parecido al Plan Parcial de Naranjal y San Lorenzo y muy similar a otros
temas que son problemas de ciudad y que tienen que ver con el Concejo de
Medell&#237;n. Presidente, propongo que escuchemos primero a la Administraci&#243;n
Municipal para que nos responda el cuestionario. Despu&#233;s que intervengan los
representantes de Sevilla: Edwin Esteban Valencia Toro, &#211;scar Amaya, &#193;ngela
Ibarra, David Cardona y la se&#241;ora Gilma Mar&#237;n.
A continuaci&#243;n intervendremos los concejales citantes que son el Partido de la
U en cabeza de quien habla, el Partido Conservador en cabeza del doctor
Nicol&#225;s Albeiro Echeverri Alvar&#225;n y el Partido Liberal en cabeza del Fabio
Humberto Rivera, qui&#233;n lider&#243; una comisi&#243;n accidental en los a&#241;os 2007 y 2008
que yo tambi&#233;n acompa&#241;&#233;.
Presidente, gracias y podemos iniciar la citaci&#243;n. Fueron citados el Secretario
de Planeaci&#243;n tiene que estar porque es un tema muy importante va a tocar que
usted llame a lista. Fue citada la empresa de desarrollo urbano que ya est&#225; con
nosotros la doctora Margarita Mar&#237;a, de la Secretar&#237;a de Infraestructura F&#237;sica vi
al doctor Jos&#233; Diego Gallo, la Personer&#237;a, la Contralor&#237;a de Medell&#237;n, la
Secretar&#237;a de Movilidad para que responda entonces no s&#233;</speech><speech by="#unknown" startTime="2013-11-25T00:00:00">Atendiendo al cuestionario que pasan los concejales, creo que ya todos tienen
con anticipaci&#243;n las respuestas que hemos dado desde la EDU y quise hacer
una presentaci&#243;n muy sucinta de lo que venimos trabajando en el plan parcial
de Sevilla. Si bien es cierto, este es un proceso que apenas estamos iniciando
desde que se est&#225; hablando del POT (2006) y se viene planteando como uno
de los proyectos de renovaci&#243;n urbana de Medell&#237;n.
Lo primero que quisiera mencionar es que el plan de Sevilla se viene
contemplando para ser una transformaci&#243;n de 16 hect&#225;reas y lo que se aspira y
se espera dentro de los lineamientos que se han planteado en el plan de
renovaci&#243;n urbana es de ofrecer aproximadamente unos 311.650 metros
cuadrados donde se concentrar&#225; estrat&#233;gicamente actividades de
conocimiento, de salud, de ciencia y tecnolog&#237;a, viviendo, comercio en
diferentes formatos para los usuarios. Tambi&#233;n es importante decir que el plan
parcial de Sevilla hoy hace parte de lo que se ha denominado el distrito de
tecnolog&#237;a e innovaci&#243;n pero que se viene trabajando dentro del concepto de
tecnolog&#237;a e innovaci&#243;n pero como plan parcial que es el que hoy tenemos
vigente.
El segundo punto que tambi&#233;n es importante mencionar es que el plan parcial
de Sevilla aparece en el 2006 en el POT y se menciona como un plan parcial en
el art&#237;culo 131.
Igualmente desde el 2007 se hace toda la formulaci&#243;n por parte de la EDU de lo
que es el plan parcial y se adopta mediante el decreto 674 del 2010. En este
per&#237;odo de Gobierno el plan parcial de Sevilla hace parte del plan de desarrollo
de Medell&#237;n, un hogar para la vida de 2012 a 2015 y aparece contemplado en
dos l&#237;neas estrat&#233;gicas. La l&#237;nea estrat&#233;gica de la competitividad para el
desarrollo econ&#243;mico con equidad y aparece tambi&#233;n en la l&#237;nea 4 territorio
sostenible, ordenado, equitativo e incluyente donde tambi&#233;n se hace menci&#243;n
como el componente del territorio equitativo y ordenado.
En una de las preguntas se mencionada un poco cu&#225;l es el modelo de gesti&#243;n y
vale la pena mencionar que lo que se viene estudiando y trabajando es tambi&#233;n
lo que nosotros hemos venido desarrollando en el plan parcial de Naranjal y
Arrabal, hay unos actores de todo ese proceso que son todos los propietarios
del sector, incluso no solamente los propietarios sino tambi&#233;n los beneficiarios
del sector.
En este sentido nosotros trabajamos con personas que sin ser propietarios
llevan un tiempo muy importante desarrollando sus actividades econ&#243;micas o
viviendo en el sector y hacen parte fundamental a trav&#233;s de lo que son los
beneficios moderadores o protecci&#243;n a moradores y tambi&#233;n con base en los
acuerdos que ya la Administraci&#243;n Municipal ha emitido para este tipo de
proyectos y que hoy venimos aplicando con &#233;xito en el sector de Naranjal.
Tambi&#233;n aparece un tema financiador que de alguna manera con las
conversaciones que hemos sostenido con el fondo nacional del ahorro, pues
ellos tiene una intenci&#243;n grande de seguir apoyando a los proyectos de
renovaci&#243;n urbana en el pa&#237;s y espec&#237;ficamente a los que se vienen
desarrollando en la ciudad de Medell&#237;n y ellos han manifestado para el tema de
vivienda un inter&#233;s de apoyarnos en ese sentido y por supuesto el Municipio de
Medell&#237;n tambi&#233;n aparece como actor en la medida en que entra como operador
urbano del proyecto y nosotros tambi&#233;n aspiramos, eso es parte del desarrollo
que se tiene que venir dando es que pueda participar tambi&#233;n como gerente del
proyecto y por supuesto ya en el desarrollo se mirar&#225; si participar&#225; o no como
promotor y vendedor del proyecto.
Todos estos proyectos generan unos beneficios y finalmente todos estos
beneficios terminan distribuy&#233;ndose en los diferentes actores del proyecto.
Luego viene todo lo que tiene que ver con el modelo del fideicomiso que
tambi&#233;n hac&#237;a parte de las preguntas del cuestionario. Todo este desarrollo de
proyectos se hace a partir de unos &#243;rganos de direcci&#243;n donde se establece
una del fideicomiso donde fundamentalmente la EDU aparece como
fideicomitente constituyente, luego aparece todo el tema de inversionista
constructor y el municipio a trav&#233;s de la EDU como operador y como parte
fundamental del desarrollo del proyecto.
Estos proyectos o estos modelos del fideicomiso tienen unos &#243;rganos de control
donde est&#225; un auditor, aparece un interventor y un veedor que reporta a la
fiducia y la fiducia a su vez desarrolla toda la ejecuci&#243;n del proyecto a trav&#233;s de
fudicias derivadas dependiendo de la unidad que se vaya desarrollando en el
proyecto. Vale la pena mencionar que todo el proyecto de Sevilla equivale a 20
unidades de actuaci&#243;n, cada unidad de actuaci&#243;n puede irse desarrollando de
manera independiente.
Este es el &#225;rea de actuaci&#243;n de Sevilla y lo que ven en rojo es el &#225;rea
espec&#237;fica que est&#225; delimitada por el plan parcial de Sevilla. Aparecen dentro de
este proceso tres unidades que tienen un manejo de actuaci&#243;n especial que
tiene que ver, uno con la parte de Medic&#225;ncer con la Cl&#237;nica de la Mujer y lo que
es la iglesia.
Aqu&#237; se puede observar todo el tema de lo que son las manzanas que se vienen
estudiando y hacen parte del plan parcial donde vamos desde la unidad de
actuaci&#243;n 1 hasta la unidad de actuaci&#243;n 20. Estos son los indicadores que se
vienen trabajando y son sacados del decreto donde ya le da vida a lo que es el
plan parcial de Sevilla, el &#225;rea son 16 hect&#225;reas aproximadamente, unos
555.934 metros cuadrados, el &#225;rea privada es de 77.372 metros cuadrados.
Hoy el &#225;rea construida en Sevilla es de 108.008 metros cuadrados y con los
&#237;ndices de construcci&#243;n que aparecen en el plan parcial el &#225;rea construida ser&#237;a
de 311.650 metros cuadrados. Hoy el &#237;ndice de construcci&#243;n en Sevilla es de
1,15 y el &#237;ndice de construcci&#243;n con el nuevo plan parcial es de 4.
El porcentaje del &#225;rea ocupada residencial hoy es de 62%, hoy tenemos un total
de 53% pero que vale la pena mencionar que con el &#237;ndice de construcci&#243;n, el
n&#250;mero de viviendas se aumenta, en el &#225;rea norte estamos hablando de 60% y
en el &#225;rea sur de 50%.
Voy a mostrar la diapositiva para que podamos entender:
&#193;MBITOS DE INTERVENCI&#211;
INTERVENCI&#211;N
(Destinaci&#243;
(Destinaci&#243;n de las UAU)
&#193;mbitos
residenciales N-S
&#193;mbito Ciencia y
Tecnolog&#237;a
&#193;mbito Salud
La que est&#225; m&#225;s hacia en el costado de la estaci&#243;n Universidad es el &#225;rea norte
y hacia Barranquilla ser&#237;a el sector sur.
El &#225;rea ocupada hoy de comercio es de 21%, el porcentaje de &#225;rea ocupada de
comercio es de 17%, el porcentaje de servicios, industria y todo el tema del
desarrollo de tecnolog&#237;a pasa de un 17% a un 30%. En espacio p&#250;blico se
conserva el espacio p&#250;blico de 70.946 metros cuadrados y lo que se hace es
adicionar m&#225;s espacio p&#250;blico en 35.952 metros cuadrados.
Otro tema importante que mencionaba es que se da a partir de lo que son los
&#237;ndices de construcci&#243;n que contempla el plan parcial, estamos pasando de
viviendas hoy de 821 a aproximadamente unas 1.937 viviendas.
La densidad que hoy tiene el sector de Sevilla es de 106 viviendas por hect&#225;rea
y la densidad de la normativa es de 390 viviendas por hect&#225;rea, hoy la
propuesta que nosotros tenemos es de 300 viviendas por hect&#225;rea. Yo creo que
estos son unos indicadores bastante importantes donde se puede entender
mejor la transformaci&#243;n que tendr&#237;a el sector de Sevilla a partir del plan de
renovaci&#243;n.
Estos son los tres &#225;mbitos sobre los cuales se viene trabajando el plan parcial
de Sevilla: el &#225;mbito residencial que es lo que se ve en color amarillo, el &#225;mbito
de ciencia y tecnolog&#237;a que se ve en un color morado, en el color verde que
hace perpendicular a lo que es Carabobo est&#225; todo el tema de lo que es la
salud y lo que est&#225; en rojo y morado es donde est&#225; todo el tema de comercio.
APROVECHAMIENTOS POR &#193;MBITOS
AM BITO
&#193;MBITO
INNOVACI&#211;N Y
TECNOLOG&#205;A
&#193;MBITO SALUD
&#193;MBITO
RESIDENCIAL NORTE
VIV IENDA
COM ERCIO SERV ICIOS
TOTAL
% PARTICIPACION
4,5,17,18
8.376
16.911
14.765
40.052
10,11,12,13
34.001
4.250
4.250
42.502
14, 15,16,
19,20
47.581
12.110
19.613
79.303
74.698
20.439
54.655
149.792
164.656
53.710
93.284
311.650
100%
&#193;MBITO
1, 2, 3, 6, 7,8 Y
RESIDENCIAL SUR
TOTAL APROVECHAMIENTOS
Este es el cuadro de la distribuci&#243;n de los &#225;mbitos que se vienen trabajando
donde podemos decir que la participaci&#243;n de los &#225;mbitos dentro del pol&#237;gono es
de un 73% en lo que tiene que ver con residencial norte y sur, de un 17% lo que
es innovaci&#243;n y tecnolog&#237;a y un 14% en el &#225;mbito de salud pero ya en lo que es
la participaci&#243;n de usos dentro del pol&#237;gono sin tener en cuenta los &#237;ndices,
estamos hablando de 53% vivienda, servicios 30% y comercio 17%.
En el &#225;mbito de ciencia y tecnolog&#237;a hacemos un tema importante y es lo que
significan los diferentes &#225;mbitos que son aproximadamente 21% en el tema de
vivienda, 37% en lo que es servicios y 42% lo que tiene que ver con el tema de
comercio.
&#193;MBITO CIENCIA Y TECNOLOG&#205;
TECNOLOG&#205;A
En el &#225;mbito de la salud que es el otro sector, estamos hablando de un
porcentaje de 80% en el tema de vivienda, de 10% en el tema de comercio y en
el 10% en el tema de servicios.
&#193;MBITO SALUD
En el &#225;mbito de residencia norte y sur, como ve&#237;amos ahora, es 52% el tema de
vivienda, con 14% en comercios y con 30% en el tema de innovaci&#243;n.
En el costado norte estamos hablando de 60% en vivienda, 25% en servicios y
15% en el tema de comercio. Es importante mencionar que esta mezcla de
usos es fundamental en lo que tiene que ver y en lo que nosotros hemos venido
aprendiendo en el desarrollo de procesos urbanos para temas de seguridad,
que existe una mezcla de usos del suelo porque esa sana mezcla de usos del
suelo es lo que facilita y lo que posibilita seguridad y vida en los sectores que se
vienen desarrollando.
&#193;MBITOS RESIDENCIALES NORTE Y SUR
SERVICIOS
VIVIENDA
A. sur
COMERCIO
A. norte
Por &#250;ltimo, es un poco lo que venimos trabajando en lo que es la parte
presupuestal, como bien lo dec&#237;a ahora, apenas estamos iniciando en los
procesos. Nosotros tenemos contemplado un presupuesto de ejecuci&#243;n del
orden de los 864.787 millones, lo cual para poder atraer inversi&#243;n privada est&#225;
generando unos beneficios en un modelo est&#225;tico del orden de un 8%. Ese es
en t&#233;rminos generales las distintas preguntas que nos han hecho y esto es una
vista general de lo que ser&#237;a el desarrollo en el sector del Naranjal y Arrabal</speech><speech by="#edwinestebanvalenciatoro" startTime="2013-11-25T00:00:00">Desafortunadamente de 21 concejales solo nos acompa&#241;an seis y cuando los
problemas de ciudad se ven aquejados como son los del plan de Arrabal y los
del plan Moravia hay si llegan todos los concejales y en el peor de los casos
van a estar ahora en febrero en cada uno de los barrios pidi&#233;ndonos los votos y
cuando nosotros necesitamos de ellos, que nos den una manito,
desafortunadamente no aparecen.
Lo otro que tengo para decirles es que en reuniones pasadas que hemos
venido sosteniendo en la mesa de trabajo nos han visitado funcionarios de la
EDU y nos han explicado durante m&#225;s de una hora las bondades de los
indicadores del plan parcial Sevilla desde una perspectiva de un urbanista
planificador urbano a aspectos ya escritos y expuestos varias veces en a&#241;os
anteriores, como vimos desde el 2006 venimos con el tema del plan parcial.
Para los propietarios sin embargo, tenemos varias explicaciones breves pero
poco dicientes, por un lado explic&#243; que los valores de las propiedades ser&#225;n
fijados por entidades altamente t&#233;cnicas e independientes como en este caso la
lonja propiedad ra&#237;z, y evaluadores profesionales que rigen por los valores de
mercado. Por otro lado explicaron que es el deseo de los planificadores que
todos los propietarios de cada cuadro participen como socios de este plan
parcial en el cual la cuota va a ser el valor comercial de nuestra residencia,
apartamentos o casas, para lo dem&#225;s, los arrendatarios ambulantes y otros se
aplican las leyes existentes las cuales desconocemos.
Para el primer punto, la evaluaci&#243;n seg&#250;n el mercado es bien sabido que la
lonja propiedad ra&#237;z son criaturas del gremio de finca de propiedad ra&#237;z y
corresponden a sus orientaciones y contratan con ellos pero m&#225;s al grano, el
problema es con el valor del mercado as&#237; como el criterio.
El mismo Gobierno que congel&#243; la nueva construcci&#243;n hace casi 10 a&#241;os en
nuestro barrio en anticipaci&#243;n a su plan, as&#237; los due&#241;os no podr&#237;a ampliar
significativamente su vivienda para as&#237; obtener un ingreso y mejorar su nivel de
vida. As&#237; mismo, no podr&#225;n vender su propiedad para su construcci&#243;n en altura
como otros lugares mejores ubicados. Desde luego, en tales condiciones, el
valor de la propiedad no aumenta, inclusive se estanca, se desvaloriza tambi&#233;n
cuando el Gobierno deja de realizar mejoramientos de infraestructura en
anticipaci&#243;n de la demolici&#243;n.
En estas condiciones el propietario no puede tomar el pago seg&#250;n el valor del
mercado para comprar una propiedad comparable en un sitio similar. En una
soluci&#243;n injusta e indigna el Gobierno obliga al ciudadano a vender por un
precio deliberadamente deprimido por acci&#243;n consistente del mismo Estado,
tambi&#233;n la venta obligada a precios deprimidos por el mismo Estado es
innecesaria por varias razones: las entidades p&#250;blicas como la Universidad de
Antioquia y la IPS Universitaria pueden expandirse por medios existentes y
normales, vali&#233;ndose de muchos instrumentos como la planificaci&#243;n de usos del
suelo y la expropiaci&#243;n, empresas relacionadas con estas entidades tambi&#233;n
pueden acceder por medio normales de mercado.
El plan Sevilla existe como negocio entre el Estado y empresas constructoras
que en un chisme de corrillo nos dijeron que eran inversionistas internacionales
que ven&#237;an con gran capital. Las empresas ganan porque se deprimen los
precios de la tierra aumentando su margen de ganancias y el plan permite una
homogeneidad de la zona de vivienda costosa. De manera que aumenta su
exclusividad, demanda, alto valor y por ende las ganancias para los
constructores.
Quisiera decirles que tengan en cuenta (aunque el plan parcial es ya un hecho
afortunado para unos, desafortunado para otros) la cantidad de personas que
vinieron hoy y gran parte de ella son personas de la tercera edad, personas que
llevan m&#225;s de 80 a&#241;os viviendo en el barrio que tienen un arraigo incondicional
y desafortunadamente estamos desvalidos. Quisiera pedirles que a pesar de
que es un hecho, lo hagamos equitativo que no nos vaya tan mal como a la
gente de Moravia, de Arrabal o de Naranjal.
Si nos van a sacar, s&#225;quennos bien sacados y si nos van a comprar,
c&#243;mprennos a un precio digno que nos permita participar en igualdad de
condiciones que un inversionista privado</speech><speech by="#oscaramayazapata" startTime="2013-11-25T00:00:00">En el barrio tenemos una comisi&#243;n de trabajo o lo que llamamos una mesa
establecida hace mucho tiempo, se ha venido renovando y hemos venido
trabajando en reuniones con algunos funcionarios de la EDU que nos han
visitado, hemos hecho tambi&#233;n reuniones con el concejal Jes&#250;s An&#237;bal, hemos
hecho reuniones con otros funcionarios y de todo esto sacamos algo muy
importante.
El decreto 674 que ya est&#225; definido y que es un hecho el cual no podemos
desconocer, pr&#225;cticamente da como un hecho que el plan parcial Sevilla se va a
realizar. La pregunta que yo me hago es &#191;nosotros estamos preparados
realmente?
Muchos habitantes del barrio que llegamos hace 40 a&#241;os como en mi caso,
siendo un ni&#241;o (en el a&#241;o 73) nos encontramos con un barrio tradicional de
familias cristianas, con un sentido de pertenencia y un arraigo &#250;nico en el cual a
pesar de estar nosotros en la periferia del centro y rodeados de otros barrios
populares nunca permitimos que la delincuencia se apoderara de nuestro barrio
y lo defendimos siempre.
Pedimos la protecci&#243;n a las entidades que van a desarrollar este plan parcial,
ll&#225;mese EDU como operador urbano, a los inversionistas que suponemos que
son privados con altos capitales, se dice en muchos casos que son
inversionistas extranjeros y nosotros solo pedimos que si se trata de un
redesarrollo de predios en un sector que se caracteriza por ser un cluster de
ciencia, tecnolog&#237;a y sobre todo de salud, no aspiramos a tener el barrio m&#225;s
bonito, las calles m&#225;s hermosas con los paisajes urban&#237;sticos como nos han
mostrado en estos diagramas que muchos ya conocemos, aspiramos a tener un
barrio digno, incluyente donde en lugar de hablar de 300 viviendas por hect&#225;rea
como acab&#233; de escuchar y no las 106 que nosotros tenemos, tengamos cada
uno la oportunidad de participar y ser incluidos dentro de esta nueva lista de
propietarios.
Vamos a dejar de tener casas de 200 y 300 metros cuadrados por cajoncitos de
60, 70 u 80 metros, &#191;ustedes creen que eso es justo?
Muchos han llamado que el barrio Sevilla es un barrio de viejos, eso quiz&#225;s es
verdad, yo llevo muchos a&#241;os en el barrio, me he desplazado hacia otros
sectores, he estado en Campoamor, en el barrio Brasil, Cristo Rey por otros
motivos y ahora que yo vuelvo al barrio Sevilla a vivir con mis papas, sigo
viendo el mismo barrio viejo pero observo algo y es que el barrio en estos
momentos es incluyente donde todos tienen sentido de pertenencia.
Es un barrio que todos llevamos en el coraz&#243;n y es un barrio que nosotros
vamos a defender hasta las &#250;ltimas consecuencias. Nos duele nuestro barrio
definitivamente y las personas, que estamos ac&#225; que hemos vivido por
generaciones, que conocimos a nuestros padres y a nuestros abuelos de por
all&#225; de los a&#241;os 40&#8217;s y 50&#8217;s, definitivamente los invito a que nos unamos.
Hay una acci&#243;n comunal que en este momento est&#225; dividida y les he dicho que
nos unamos porque como organizaci&#243;n de base somos los primeros a defender
esto, pero nosotros los habitantes s&#237; no nos podemos dividir. Un&#225;monos,
participemos en estos debates, cuando les llegue un volante a su casa por favor
atiendan a esa persona que se los est&#225; entregando y difundamos la voz, vamos
a unirnos definitivamente y vamos a luchar por nuestro barrio</speech><speech by="#angelaibarbo" startTime="2013-11-25T00:00:00">No tengo el arraigo que tienen muchas de las personas que est&#225;n ac&#225; que
como dicen mis compa&#241;eros llevan a&#241;os ejerciendo una actividad de comercio
como muchos que nosotros conocemos. Ejemplo, la ruana, la florister&#237;a jard&#237;n
mundial, gente que lleva much&#237;simos a&#241;os en su entorno y ahora no sabemos
qu&#233; va a pasar.
Si bien es cierto, han ido personas al barrio y se han hecho reuniones de cuatro
horas mostr&#225;ndole a la comunidad el desarrollo que va a tener el barrio Sevilla y
ya es un hecho, posiblemente lo tengamos que aprobar pero con lo que no
estamos de acuerdo es que no se nos ha dado una informaci&#243;n directa. Como
ya lo manifest&#233;, sabemos el desarrollo que va a tener el barrio, lo que no
sabemos son las garant&#237;as y los derechos que vamos a tener la comunidad en
general los moradores adem&#225;s de eso de los comerciantes.
Nos gustar&#237;a porque nadie nos lo ha ido a decir, vuelvo y lo manifiesto, se ha
hablado del desarrollo m&#225;s no de las personas que habitan el barrio Sevilla.
Vuelvo y lo repito y voy a ser reiterativa porque se ha hablado muy bonito y se
ha expuesto de lo que va a ser, nunca nadie ha ido a decir: &#8216;ustedes van a tener
esos derechos y se los vamos a garantizar&#8217;, eso es cierto que los necesitamos.
Necesitamos que se nos respeten los derechos que tenemos en el barrio
Sevilla, adem&#225;s de eso, que se nombre una comisi&#243;n de qui&#233;nes van a ser los
galantes, qui&#233;nes van a defender los derechos de nosotros los habitantes y los
comerciantes del barrio Sevilla porque lamento decirlo pero se ha hablado muy
bonito y en el papel est&#225; muy bonito pero entonces &#191;la comunidad qu&#233;? Esa es
mi pregunta, por eso quise intervenir, porque considero que no se puede hablar
desde ya sin hacer negociaciones con la comunidad, con los comerciantes,
hablar de una expropiaci&#243;n cuando ni siquiera ha habido una negociaci&#243;n.
Lo m&#225;s absurdo que me parece que es arbitrario: &#191;c&#243;mo se le van a entregar
las propiedades de 200 y 300 metros en el barrio Sevilla a los constructores?
&#191;Con qu&#233; garant&#237;as? &#191;Con qu&#233; derechos? &#191;A d&#243;nde se ha hecho presente la
administraci&#243;n a decir: &#8216;mire, usted entregue su casa que estos son sus
derechos&#8217;?, en ninguna parte, entonces el beneficio solamente es para las
personas que se van a enriquecer con urbanizar a Sevilla y &#191;la gente qu&#233;? &#191;No
estamos en un Estado social de derecho?, a ver los derechos que tenemos
nosotros y a ver las garant&#237;as.
Le solicito al Municipio de Medell&#237;n y a los concejales el acompa&#241;amiento frente
a este tema y como se han hecho presenten al hablar del desarrollo que se
hagan presentes al hablar de derechos y de garant&#237;as a todos nosotros</speech><speech by="#unknown" startTime="2013-11-25T00:00:00">El primer tema que quiero tocar es el de la necesidad de reforzar la
participaci&#243;n ciudadana en t&#233;rminos de los proyectos urbanos integrales y eso
no solamente hacia el barrio Sevilla sino hacia todo Medell&#237;n.
Si entendemos entonces participaci&#243;n ciudadana porque los habitantes
simplemente escuchan las propuestas, sea de la EDU o de alg&#250;n otro
organismo, entonces queda por redefinir qu&#233; es participaci&#243;n ciudadana, qu&#233; es
democracia participativa y saber que en t&#233;rminos concretos debe haber no
solamente una democracia representativa sino tambi&#233;n la participativa en el
asunto.
Digo esto porque Sevilla tiene dos elementos o dos &#225;reas: la Z1AP6 o zona del
&#225;rea de preservaci&#243;n de la infraestructura N&#176;6 y la Z1R3 o &#225;rea de desarrollo
N&#176;3. Resulta que ya se dio la evidencia obviamente que desde de la
Universidad de Antioquia se hizo un planteamiento urban&#237;stico integral
totalmente unilateral. &#191;Qu&#233; es eso en la ciudad m&#225;s innovadora del mundo en
t&#233;rminos sociales? &#191;Por qu&#233; ocurre eso que supuestamente la ley 388 dice que
debe haber una participaci&#243;n y una flexibilidad que lo repite el acuerdo 62 en
Medell&#237;n y que tambi&#233;n lo retoman las consideraciones decreto 409 pero no se
practica? &#191;por qu&#233; Universidad de Antioquia se mete directamente a la zona a
tratar de hacer &#250;nicamente y exclusivamente lo que quiere hacer y el municipio
le respalda?
Entonces por favor, mayor participaci&#243;n con reales o&#237;dos abiertos a la
comunidad.
Se habla entonces en las diapositivas que son muy bonitas y dichas en
t&#233;rminos bastante t&#233;cnicos, &#237;ndices de construcci&#243;n, &#237;ndices de ocupaci&#243;n y
dem&#225;s elementos t&#233;cnicos de altura y en el decreto se habla tambi&#233;n de las
alturas que ir&#237;a a controlar la aeron&#225;utica civil pero realmente cuando hablamos
en t&#233;rminos de la parte que est&#225; en morado, est&#225; la parte tecnol&#243;gica,
habitacional, de salud pero se habla de la parte comercial, entonces entiendo
que la parte comercial directamente est&#225; ce&#241;ida al centro comercial que se est&#225;
construyendo, de pronto se construir&#225; algo m&#225;s.
Esa es la parte que nos quedar&#225; en el &#225;rea de comercio, vamos a entregar los
predios y despu&#233;s entonces, probablemente eso es una pregunta para que la
aclaremos. La parte comercial entonces est&#225; en un punto muy directo dentro de
la zona enmarcada. Hablemos de por qu&#233; no implementar la metodolog&#237;a pilar.
La ONU h&#225;bitat o m&#225;s bien la CGLO plantea la metodolog&#237;a pilar que ya entr&#243;
en la ciudad. &#191;Por qu&#233; no implementarla tambi&#233;n en el barrio Sevilla?
Un requerimiento y ojal&#225; esto no pasara simplemente por un comentario, &#191;por
qu&#233; no hacer un debate para que se hable de un proyecto urbano integral que
se lanz&#243; en el mismo barrio Sevilla llamado Ruta de inclusi&#243;n social de
Medell&#237;n? &#191;Por qu&#233; evitar hablar de &#233;l? La Administraci&#243;n Municipal y quienes
est&#225;n ac&#225; en representaci&#243;n de la direcci&#243;n de planeaci&#243;n me gustar&#237;a que
fueran y miraran los documentos que se han lanzado desde hace dos a&#241;os, es
participaci&#243;n ciudadana que desde hace m&#225;s de dos a&#241;os se lanza un proyecto
urbano integral cumpliendo toda la normatividad y la Administraci&#243;n Municipal
busque por todos los lados quedarse callada.
Requerimos un debate sobre la inclusi&#243;n de la Ruta de inclusi&#243;n social de
Medell&#237;n en el distrito de innovaci&#243;n, un proyecto a al altura que quiz&#225;s le da la
respuesta al mundo de esa ciudad innovadora en t&#233;rminos sociales.
Por &#250;ltimo, &#191;sab&#237;an los concejales que seg&#250;n el decreto 409 los equipamientos
comunitarios culturales y de culto tienen unos m&#237;nimos y m&#225;ximos de
construcci&#243;n que son irregulares, impensables y descarados?, hay que
analizarlos bien porque &#191;se imaginan ustedes que para poder construir un
equipamiento comunitario cultural o de culto en un barrio popular se necesite un
cuarto de manzana? &#191;Qu&#233; es eso?
Los funcionarios de la Administraci&#243;n Municipal, de Planeaci&#243;n Municipal les
muestro este gr&#225;fico y va a doler mucho a la Administraci&#243;n Municipal cuando
amnist&#237;a, cuando la Corte interamericana de derechos humanos se de cuenta
de lo que ha ocurrido en Sevilla en t&#233;rminos de ese proyecto urbano integral.
Aqu&#237; est&#225; toda la transversalidad mucho antes de que la Administraci&#243;n hablara
de innovaci&#243;n, del distrito de innovaci&#243;n, lo que est&#225;n tratando de hacer a
trav&#233;s del decreto 409 es demoler todo tipo de iglesias.
Perd&#243;nenme que les toque ese tema pero no es una lucha contra
representaciones religiosas sino una batalla en contra de Dios. Les digo que
probablemente eso levante juicios de parte de Dios sobre el que le dio la vida a
cada uno de ustedes, salmo 139.
Termino con unas frases:
An&#237;bal Gaviria Correa requiere tanto de la educaci&#243;n como principal factor de
equidad, como de inclusi&#243;n, entendida esta como practica generalizada en
todos los aspectos de la vida, la pol&#237;tica, la econom&#237;a, la sociedad y dirigida
esta hacia todos los grupos poblacionales, sin inclusi&#243;n no es posible la
equidad. Lo aqu&#237; imaginado y ante todo lo realizado en muy diversos &#225;mbitos,
se constituye en un modelo que puede ser referente de sociedades que como la
nuestra necesitan avanzar en la convivencia en la inclusi&#243;n como componentes
del desarrollo, Alonso Salazar Jaramillo.
El tercero, Luis Alberto Moreno Mej&#237;a, presidente del banco interamericano de
desarrollo, dicho en la cincuentava asambleas del VID donde se present&#243; el
modelo de buen gobierno de desarrollo social e integral de Medell&#237;n, donde nos
ampl&#237;an la capacidad de endeudamiento dice: se trata de una deliberada
apuesta por la consolidaci&#243;n de una ciudad incluyente, humanizada, gobernable
y emprendedora. Por favor concejales, un debate para la inclusi&#243;n de la Ruta de
inclusi&#243;n social de Medell&#237;n &#191;c&#243;mo es posible que la Ruta de inclusi&#243;n social de
Medell&#237;n est&#233; siendo incluida?</speech><speech by="#unknown" startTime="2013-11-25T00:00:00">Las intervenciones que hasta el momento se han realizado han sido muy
claras, es una comunidad que no quiere ser excluida. Para nosotros es
menester contribuir con la transformaci&#243;n de Medell&#237;n, pero esa participaci&#243;n
tiene que ser clara, como lo habl&#225;bamos ahora, no estamos hablando de una
democracia representativa, s&#237;, en el papel todo se ve muy bien pero &#191;d&#243;nde
est&#225; la participaci&#243;n del pueblo? &#191;D&#243;nde est&#225; esa voz del pueblo?, no
solamente en estos escenarios y hasta aqu&#237; tenemos que llegar, esa voz se
tiene que seguir escuchando y ese pueblo tiene esos mecanismos de
democracia participativa y a nivel legal tambi&#233;n tiene esos controles que debe
hacer a esa administraci&#243;n p&#250;blica porque no podemos entrar a mirar si la
constituci&#243;n maneja tambi&#233;n ese inter&#233;s general y le da esa prevalencia al
municipio para en sus prop&#243;sitos llegar a intervenir la ciudadan&#237;a pero tenemos
que mirar y nos hacemos una pregunta &#191;ese inter&#233;s general es igual a qu&#233;? &#191;A
uso de poder? &#191;A qu&#233; equivale ese inter&#233;s general? &#191;Qu&#233; es lo que se est&#225;
queriendo hacer con la comunidad de Sevilla?, vemos c&#243;mo no se ha tenido en
cuenta la participaci&#243;n, c&#243;mo a la Administraci&#243;n desde hace dos a&#241;os se le ha
presentado un proyecto urbano integral, c&#243;mo una comunidad en este momento
est&#225; haciendo valer sus derechos constitucionales, sus derechos participativos,
las cosas no pueden seguir as&#237;.
Entonces la pregunta es &#191;estamos frente a un inter&#233;s general o frente a un
abuso de poder?, quiero en esta oportunidad invitar al Personero de Medell&#237;n
que en reiteradas ocasiones y hace poco tambi&#233;n ha estado acompa&#241;&#225;ndonos
all&#225; en el barrio Sevilla que ac&#225; hay una vulneraci&#243;n de derechos, que se
estudie y analice. Durante 35 a&#241;os venimos con un abuso de la Administraci&#243;n
donde no se ha permitido esa participaci&#243;n que por m&#225;s de cumplir con todos
los requisitos legales, normativos y urban&#237;sticos se est&#225; excluyendo a la
comunidad.
Aqu&#237; estamos viendo una vulneraci&#243;n de derechos impresionante si nos vamos
a mirar toda esta declaraci&#243;n de derechos universales de los derechos
humanos &#191;d&#243;nde queda eso?, ese abuso de poder entonces estamos llegando
y tajantemente vamos quitando a la gente, vamos haciendo declaratorias,
vamos expropiando, vamos utilizando todo y &#191;d&#243;nde queda la comunidad?
&#191;D&#243;nde quedan los derechos de esa comunidad?
Entonces tomamos todas las armas y la municipalidad utiliza todos sus
mecanismos para expropiar para declaratorias de utilidad p&#250;blica pensando en
la ciudad, pero &#191;d&#243;nde queda esa ciudad que va a ser sede de s&#233;ptimo foro
mundial urbano?, donde ni siquiera est&#225;n d&#225;ndole la participaci&#243;n y donde no
est&#225; esa inclusi&#243;n. &#191;Qu&#233; atenci&#243;n a las necesidades se est&#225;n dando?
Podemos ver que es una reuni&#243;n y le pido al Personero de Medell&#237;n, hago esa
invitaci&#243;n para que revisemos todo lo que ha sucedido en esta zona durante
tantos a&#241;os y como est&#225; ac&#225; la comunidad y como vemos en los carteles,
vemos en todos estos anuncios de la mano de comisi&#243;n interamericana, de la
mano de nuestros derechos constitucionales, de la mano de amnist&#237;a
internacional, de la mano de todas estas herramientas que nuestra constituci&#243;n
y los derechos humanos universales tienen que prevalecer porque no podemos
dejar y de la manera m&#225;s diplom&#225;tica porque ac&#225; no estamos haciendo un
llamado a tomar la justicia por nuestras propias manos, &#161;no!, hay herramientas
legales y queremos conciliar de manera participativa que la Administraci&#243;n
tambi&#233;n escuche y revise cu&#225;l ha sido la vulneraci&#243;n que se ha dado en esta
zona de Medell&#237;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-25T00:00:00">Doctora Margarita Mar&#237;a, ustedes no pueden realizar el plan parcial de Sevilla
como est&#225;n haciendo el de Naranjal, el de San Lorenzo y los otros planes de
Sevilla, son totalmente diferente y lo digo porque inicio esta presentaci&#243;n
precisamente para no repetir errores porque ha habido errores de tipo
econ&#243;mico, tipo ambiental, tipo social y por eso el miedo, el temor y la
desconfianza que presentan estos amigos y tambi&#233;n yo tengo la desconfianza.
Ya han hablado cinco personas pero hay muchas cosas para hablar y voy a
denunciar algunos aspectos. Yo no quiero que las alianzas p&#250;blico privadas se
vuelvan un negocio de los privados, de los capitalistas, no quiero eso porque el
Concejo de Medell&#237;n jam&#225;s va a permitir eso y ustedes se han dado cuenta de
los debates en el tema de la construcci&#243;n, el doctor Bernardo Alejandro lo ha
hecho y eso no lo vamos a permitir all&#225;, porque sabemos que Sevilla es la gran
fotograf&#237;a, el gran centro de la ciudad de Medell&#237;n de los capitalistas para
llenarse de plata all&#225;.
Por ah&#237; est&#225; la situaci&#243;n y eso es lo que no vamos a permitir, ah&#237; no cabe esa
parte, cuando los compa&#241;eros aqu&#237; hablan y dicen que queremos una
participaci&#243;n, es para que hagan el plan parcial de Sevilla. Ustedes no est&#225;n en
contra del plan parcial de Sevilla, est&#225;n es en contra a que los saquen de ah&#237;,
en contra de que lleguen ah&#237; unos capitalistas y como hoy ese suelo es tan
importante y es uno de los mejores suelos que hay para construir. Que no
quede esa platica en manos de los ricos, que esa platica quede en aquellos que
han estado durante m&#225;s de 80 a&#241;os trabajando, sino mire doctor Oscar, doctor
Nicol&#225;s, mire la audiencia que tenemos hoy, esos son los que viven all&#225;,
inclusive muchos de ellos no vinieron por dificultades, pero que hay un gran
porcentaje y que ese an&#225;lisis lo podemos pedir si, porque hay un gran
porcentaje de adultos mayores all&#225;.
Y en ese sentido es que yo me quiero referir, primero no repetir los errores que
se cometieron en Naranjal, en San Lorenzo y que bueno que este plan parcial
de Sevilla sea ejemplo de Medell&#237;n de, Antioquia, de Colombia y del mundo, con
la verdadera participaci&#243;n y con el debido proceso. Esa es la parte que tenemos
que hacer.
Sabemos de un pol&#237;gono, una localizaci&#243;n estrat&#233;gica, con una combinaci&#243;n de
actividades que a&#250;n m&#225;s le dan la verdadera importancia, es que ese lugar es
tan importante que usted encuentra all&#225; sector de educaci&#243;n, Universidad de
Antioquia, sector de la salud, la IPS, San Vicente de Pa&#250;l y otras IPS, usted
encuentra all&#225; jard&#237;n bot&#225;nico a su alrededor, usted encuentra un cementerio
muy bonito, el cementerio San Pedro, o sea que en Sevilla usted encuentra de
todo un poquito y que yo a ustedes los felicito, porque todav&#237;a Sevilla es un
barrio con un muy buen vividero, ustedes est&#225;n contentos, que son una familia
que ha generado cultura, que todav&#237;a tienen protecci&#243;n.
Que los hemos descuidado claro, la administraci&#243;n la ha descuidado y lo hemos
descuidado, doctor Jos&#233; Diego para que usted vaya y mire el tema de andenes
como est&#225;n, mire el tema arb&#243;reo como est&#225;, que bueno que ahora usted nos
contara y nos diera un informe t&#233;cnico para que se den cuenta por donde
caminan all&#225; los discapacitados, haber si un discapacitado puede caminar en
una silla de ruedas, en una muleta, alguna cosa, porque se accidenta y la
fractura va hacer doble, el problema de discapacidad es doble.
All&#225; los habitantes y les digo con todo cari&#241;o y si quiere tambi&#233;n ech&#233;mosle la
culpa al Concejo de la ciudad de Medell&#237;n, tambi&#233;n hacemos parte de ese
descuido y ustedes pagan impuestos all&#225;, ustedes le cumplen al Estado, le
cumplen a la administraci&#243;n, pero nosotros a ustedes no le hemos cumplido,
pienso que ah&#237; tambi&#233;n hay una deuda para con este barrio, una deuda de tipo
ambiental, de tipo econ&#243;mico.
All&#225; todo mundo hace sus grandes edificios, importante que se haga all&#225; la ruta
N y que se haga el gran centro cient&#237;fico y quien no quiere estar all&#225; al lado,
pero lo m&#225;s importante y el gran llamado que yo le hago a la administraci&#243;n a la
doctora Margarita Mar&#237;a, sobre todo al se&#241;or Alcalde el mensaje que le env&#237;a la
bancada del Partido de la U, es que haga las cosas con el debido proceso y con
la gran participaci&#243;n del ciudadano de Sevilla.
All&#225; tienen que estar adentro todos, no por fuera no hay raz&#243;n y a eso hay que
trabajarle y a eso vamos a luchar y este ser&#225; el primer debate y por ah&#237; invitaron
para otro debate, lo hacemos, vamos a estar con las comisiones accidentales,
pero el gran compromiso de este Concejo, ustedes no van a estar solos vamos
a acompa&#241;arlos en el proceso y que sea un proceso con toda la legitimidad con
toda la autoridad y sobre todo sin violar los derechos que ustedes tienen all&#225; a
lo largo de 80 escenarios.
Ah&#237; vamos a estar en cabeza del Partido de la U los compa&#241;eros que estamos
aqu&#237;, aqu&#237; estamos trabajando y luchando por ustedes, no vamos a permitir eso,
la lucha se va a dar es sino que digan cuando y como, a que horas y all&#225;
estaremos, sin ninguna duda y estoy plenamente seguro que tambi&#233;n hay otros
compa&#241;eros que dar&#225;n la lucha y demostraran que nosotros somos participes
aqu&#237; de una administraci&#243;n que vaya a violar el derecho, sino que nosotros
somos representantes del ciudadano y por eso ustedes votaron por nosotros.
Algunos por Jes&#250;s An&#237;bal y otros por otros pero ustedes siempre han hecho
dici&#233;ndole al Concejo de la ciudad de Medell&#237;n aqu&#237; estamos, hemos votado por
ustedes, repres&#233;ntenos dignamente y ese es el mensaje que ustedes nos
entregan hoy. Aqu&#237; estamos se&#241;ores concejales para que hagan los debidos
mecanismos de participaci&#243;n y nos articule y como debe de ser, plan parcial de
Sevilla no puede ser para los capitalistas y para los ricos, para los ciudadanos
de Sevilla y para los ciudadanos de Medell&#237;n. Aqu&#237; hay honorables concejales y
amigos presentes, como est&#225; considerado el plan de Sevilla hoy marco
normativo, este marco normativo debe cambiar, porque el pr&#243;ximo a&#241;o
nosotros tenemos algo muy importante y es el POT.
Y por eso les dec&#237;a a ustedes all&#225; y ojal&#225; ahora los compa&#241;eros de Planeaci&#243;n,
es que ustedes nos digan cuando nos van a decir como va a quedar el POT, el
POT del a&#241;o 2014 que se tiene que votar en mitad de a&#241;o se va a ser por
proyectos; pues ac&#225; tendr&#225; que cambiar cosas y las cosas que tiene que
cambiar en este plan parcial es precisamente como va a ser la participaci&#243;n del
ciudadano el que vive all&#225; en Sevilla y eso lo tenemos que dejar honorables
concejales y compa&#241;eros de la bancada del Partido de la U, expuesto, escrito
en el POT del pr&#243;ximo a&#241;o.
Esa es la raz&#243;n por la cual tenemos que seguir junt&#225;ndonos, esa mesa que est&#225;
trabajando en equipo de integralidad y estar muy pendientes y muy presentes
que el POT no vaya a violar el debido proceso y la verdadera participaci&#243;n y
que ese POT nos d&#233; la seguridad a la legitimidad que quien venga ac&#225; al
Alcalde que venga ac&#225;, tenga la obligaci&#243;n de hacer las cosas dentro de la
armon&#237;a, dentro de la legitimidad, dentro del debido derecho.
Ah&#237; es donde tenemos que ser muy cautos, muy inteligentes, y les digo algo,
aqu&#237; tienen que haber personas que conozcan mucho del tema; conozco que
all&#225; que son ingenieros, que son arquitectos, que son ingenieros ambientales,
que son abogados. Aqu&#237; es donde tienen que ayudarnos, porque esto no es de
decir entonces colocamos el documento de cualquier manera, aqu&#237; tiene que
ser bien condensado, ordenado, con una buena planificaci&#243;n y sobre todo, que
ustedes queden tranquilos, porque mi abuela me dec&#237;a #lo escrito, escrito
queda, lo hablado el agua se lo lleva&#8221;. Y llega y nos hagan una trampa bien
tremenda y en menos de dos a&#241;os ustedes est&#225;n por all&#225;, sacando la ponchera
para poder acceder a una casita, eso es lo que no podemos permitir.
Entonces aqu&#237; hay un marco normativo, un Acuerdo 46 que cambiar&#225; en el a&#241;o
2014, porque no va a ser lo mismo, la ciudad se va desarrollando. Hay un POT
que ah&#237; lo estoy mostrando, un decreto municipal, el 409, el 1521, hay un
decreto que inclusive lo dijo la administraci&#243;n el 543, a este no le veo nada
bueno para ustedes, habla de compensaciones, que a uno le pasan las cositas
de un lugar a otro. Que le pongan un acarreo para desplazarlo donde uno vive
bueno, tranquilo, donde uno tiene su familia, tiene la iglesia, tiene la cl&#237;nica ah&#237;,
tiene la universidad para que lo manden por all&#225; para otro lugar, quiz&#225;s donde
uno no conoce a nadie, quiz&#225;s al lado de bandidos, quiz&#225;s al lado de una
cantidad de problemas, eso es lo que ustedes no lo pueden permitir, es ah&#237;
donde tienen que quedarse ustedes.
Esta es la situaci&#243;n actual, que hoy existe en el POT a&#241;o 2006, en los decretos
eso es lo que existe, eso hay que cambiarlo honorables concejales, esto es un
tema grande y profundo doctor Nicol&#225;s y usted desde la c&#225;mara nos tiene que
ayudar. Usted va a ser un giro como representante a la c&#225;mara, espero que
Dios le ayude doctor Nicol&#225;s y de igual manera le agradezco por su
benevolencia, por permitir que este proyecto se pudiera realizar en el d&#237;a de
hoy, una propuesta que presentamos hace no m&#225;s de dos semanas y ya lo
estamos realizando, doctor Nicol&#225;s le agradezco mucho a usted su gentileza y
de igual manera tener presente a los habitantes de Sevilla ellos se lo sabr&#225;n
agradecer much&#237;simo.
Esto es lo que sucede hoy en el tema de Sevilla, la doctora dijo ahora que tiene
pensado transformar 16 hect&#225;reas, el tema es que todav&#237;a no entiendo como lo
van hacer. Quisiera entender que lo digamos que no lo vamos a transformar
&#250;nica y exclusivamente con los ricos, que son los que tiene la plata, que lo
transformemos con la gente, que lo transformemos con los ciudadanos de all&#225;.
A nosotros nos encanta transformamos, quien dijo que no, lo que no queremos
es que nos transformen, sac&#225;ndonos de ah&#237; y dejando los ricos que se llenen
de plata ah&#237;. Eso es lo que no queremos ni vamos a permitir, ni ustedes van a
permitir, para eso es que estamos haciendo esto aqu&#237;.
Hay una configuraci&#243;n, un barrio de 1930, estrato 2, 3, ah&#237; vemos como est&#225;
rodeando la Universidad de Antioquia, el hospital san Vicente, la IPS
universitaria, dos estaciones del metro y una de Metropl&#250;s que no ha servido,
que ah&#237; hay una denuncia doctor Bernardo Alejandro que usted la ha colocado
varias veces, un detrimento patrimonial por m&#225;s de 5.000 millones de pesos.
Como no nos va a servir esa estaci&#243;n ah&#237; y poder caminar, caminar es muy
bueno, entonces no hay problema, no os preocup&#233;is que yo le estoy hablando
aqu&#237; propiamente de Sevilla tambi&#233;n me preocupan los barrios aleda&#241;os que tal
que yo trabajara solamente aqu&#237; por un sector.
El proyecto ofrece interesantes transformaciones aqu&#237; est&#225;n antes y despu&#233;s.
Todos estos objetivos que est&#225;n planteados, Sevilla carece de ellos, por eso
hablaba ahora del olvido que tiene la administraci&#243;n, el Concejo de la ciudad de
Medell&#237;n para con este sector. A no ser que sea una estrategia, no invirtamos
nada en Sevilla para que se nos aburran todos y puedan vender y armemos lo
que queremos, montar all&#225; un centro de poder de los grandes capitalistas de
esta ciudad. Espero que est&#233; hablando aqu&#237; muy subjetivamente, pero esto es
lo que est&#225; sucediendo all&#225;.
Eso se ver&#225; con los tradicionales habitantes del barrio que no puedan participar
del proyecto para donde los van a mandar, eso si es bueno que nos lo
respondan y ustedes se lo preguntan cada vez, no tienen m&#225;s remedio que
vender sus casas al precio que les ofrezcan sin ning&#250;n tipo de acuerdo justo.
Ustedes piden un acuerdo justo, pero bueno s&#225;quenos pero paguen pues lo
justo, aunque a m&#237; no me gustar&#237;a, el mensaje de Jes&#250;s An&#237;bal es, no se vayan
de all&#225;, qu&#233;dense ah&#237;, es de los lugares m&#225;s lindos, m&#225;s c&#233;ntricos y m&#225;s
espectaculares que tiene la ciudad de Medell&#237;n, muchos quisieran vivir all&#225;.
Deber&#225;n hablar de su lugar de arraigo, para participar en el proyecto, que
bueno que nos lo cuenten eso no lo sabemos; su protecci&#243;n debe ser
primordial, digo que el desarrollo en este plano no se pueden cometer los
mismo errores que se vienen cometiendo en otros planes parciales, hay
temores.
&#191;C&#243;mo ha sido la estrategia de comunicaci&#243;n para la socializaci&#243;n de este
proyecto y la participaci&#243;n de la ciudadan&#237;a?
All&#225; estuvimos en una reuni&#243;n, fueron unos amigos representantes de la EDU,
estuvo un amigo de Planeaci&#243;n y le digo la verdad Jes&#250;s An&#237;bal no entendi&#243;
nada. Hablaron y hablaron y eso me gener&#243; precisamente la necesidad de que
vini&#233;ramos al Concejo de la ciudad de Medell&#237;n, no entend&#237; nada y ustedes se
quedaron tambi&#233;n con las mismas dudas. Que bueno que entendamos las
cosas, que nos hablan en el idioma de nosotros, en el idioma de yucas y papas.
Aqu&#237; mi pregunta es c&#243;mo vamos a quedar nosotros, c&#243;mo va la participaci&#243;n,
qu&#233; es la comunicaci&#243;n, a c&#243;mo nos van a pagar el metro cuadrado, cu&#225;les van
a ser nuestras casas. Preguntas que le salen a uno del alma y con un
sentimiento grande del coraz&#243;n, entonces esas respuestas no se han dado,
c&#243;mo ha sido la estrategia de comunicaci&#243;n, aqu&#237; miramos todo ese tema.
La gesti&#243;n para el desarrollo de este plan debe hacerse de la mano con la
comunidad, lo han pedido ustedes, la participaci&#243;n de los habitantes del barrio
debe ser m&#225;s activa, creo que aqu&#237; tiene que haber m&#225;s de ustedes, c&#243;mo
apropiar a la comunidad este importante proyecto. La administraci&#243;n tiene un
deber y es que ustedes se apropien realmente de cada uno de los elementos
estrat&#233;gicos de planeaci&#243;n de estos proyectos. Para m&#237; es muy importante el
componente social, porque eso toca muchas cosas y si el componente social se
hace de la debida forma s&#233; que lo otro lo vamos a organizar y direccionar
debidamente.
La EDU como encargada del desarrollo del plan, est&#225; en mora de realizar un
trabajo de comunicaci&#243;n permanente y de la concertaci&#243;n con la comunidad del
barrio con el fin de no repetir errores, con Naranjal. Nuevamente lo digo, que he
sido muy dispendioso doctora Margarita Mar&#237;a este tema, es dispendioso el
tema de San Lorenzo a usted le ha tocado multiplicarse por 20 en el Naranjal,
usted tiene que mirar ya que les toca a ustedes ahora arrancar para cosas de
hagan. Ustedes van a mover una pala de tierra en esta administraci&#243;n de An&#237;bal
Gaviria, pregunto, d&#237;gale a la gente que si lo van a mover o no, si s&#237; van a
empezar a ejecutar el plan parcial y que este plan parcial, les digo algo y les
digo con todo respeto, no lo pueden hacer con el anterior POT.
Lo tendr&#225;n que hacer con el nuevo POT que vamos a votar el pr&#243;ximo a&#241;o y
ese nos va a dar a las garant&#237;as de que entremos en el debido proceso y que se
condicione como debe de ser, ese es el llamado que les hago.
Las conclusiones son muchas, las entregar&#233; al finalizar este debate para haya
desarrollo de urbanizaci&#243;n y otro tipo de cosas que vienen y las dar&#233; al finalizar,
pero me voy a pegar m&#225;s de las conclusiones, m&#225;s de lo que dijeron los
compa&#241;eros que los representaron a ustedes que tiene el problema, que lo
viven, que est&#225;n estresados, que hay gente enferma all&#225;, se&#241;oras y se&#241;ores
con una edad ya bastante alta y que ojal&#225; hoy de las conclusiones que
saquemos empecemos realmente a direccionar el plan parcial de Sevilla.
Que sea Sevilla un lugar para la vida, pero con todos nuestros amigos y amigas
adentro, no se vayan de Sevilla, qu&#233;dense que es un barrio muy lindo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-25T00:00:00">Uno despu&#233;s de escuchar a los habitantes del barrio, despu&#233;s de mirar lo que
ha pasado con otros planes parciales y escuchando a mi compa&#241;ero de
bancada Jes&#250;s An&#237;bal, vuelvo y manifiesto las inquietudes que he tenido sobre
estos &#250;ltimos planes parciales.
Como no soy abogado, tengo serias dudas sobre cu&#225;les son los elementos
jur&#237;dicos que puede permitir que si una persona es habitante de un barrio, de un
sector de la ciudad, en vez de irle a llevar desarrollo, en vez de crearle zonas
verdes, en vez de mejorarle la seguridad, en vez de mejorarle las v&#237;as, en vez
de mejorarle la infraestructura, vayan los expropien y les digan v&#225;yanse que
aqu&#237; el municipio decidi&#243; con las alianzas p&#250;blico privadas y con los ricos de la
ciudad que ese es un muy buen lugar para otras cosas y ustedes se tienen que
ir simplemente porque nosotros nos dio la soberana gana.
Esa inquietud siempre la he tenido, yo vivo tranquilo, he vivido toda la vida all&#225;,
es un sitio que lo he logrado mantener, tengo a mis amigos, all&#225; se cri&#243; mi
familia, pero resulta que entonces les dio porque van a ser las universidades,
porque necesitan para desarrollar centros de innovaci&#243;n, porque van a hacer
una zona franca, porque van a hacer no s&#233; qu&#233;, entonces ya simplemente van
por lo m&#237;o.
Y yo qu&#233;, no para eso est&#225; Pajarito, para eso est&#225; no s&#233; que, se van para all&#225; y
ustedes ver&#225;n que hacen.
Quisiera que eso lo analizaran desde el punto de vista jur&#237;dico mucho m&#225;s
claro, que me dieran cu&#225;les son las sustentaciones, porque cuando estudiaba
en la UDEA viv&#237;a all&#225;, era la &#250;nica opci&#243;n de poder estudiar en una universidad
porque no ten&#237;a que pagar bus para ir a la universidad, porque mi padre que era
un carnicero de un pueblo no ten&#237;a con que pagarme, sino escasamente con
que pagar la matr&#237;cula, pero el barrio de Sevilla, me acogi&#243;, me permiti&#243; vivir y
viv&#237; muy bueno todos mis ocho a&#241;os de estudiante.
Ahora miro como en vez de llevarles desarrollo, en vez de llevarles progreso, en
vez de llevarles zonas verdes, en vez de permitirles que se apropien mucho
m&#225;s del espacio, les dicen v&#225;yanse del espacio que los ricos de Medell&#237;n lo
necesitan o sea muchas gracias por hab&#233;rnoslo cuidado tantos a&#241;os.
Hasta que descubrimos que era que era por all&#225;, como ya no podemos construir
en las monta&#241;as, porque ya nos descubrieron que todo eso quedaba mal
hecho, que no se puede seguir construyendo y que esos barrancos se pueden
venir y que si le echamos muy mal material a eso se cae mucho m&#225;s f&#225;cil,
entonces vamos y hacemos all&#225; posiblemente con los m&#225;s malos materiales
porque es que all&#225; no se va a rodar tan f&#225;cil. Se&#241;ores muchas gracias por
habernos cuidado el barriecito, pero para ustedes les tenemos all&#225; la Loma de
Pajarito, por all&#225; bien arriba en casitas de esas de 36 metros cuadrados porque
ustedes no merecen m&#225;s.
As&#237; entiendo que les est&#225;n vendiendo el progreso, as&#237; entiendo que es el
modelo de desarrollo de esta ciudad, as&#237; entiendo que est&#225;n tratando a los
ciudadanos de esta ciudad, no estoy de acuerdo con eso y creo que si est&#225;n
dispuestos a no dejarse sacar, m&#225;s de uno los va a apoyar en no dejarse
sacar</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">Como le anunci&#233; al doctor Jes&#250;s An&#237;bal, cuando algunos miembros de la
comunidad se acercaron y cuando el present&#243; la proposici&#243;n; soy de la l&#237;nea y
de los que creo que este tipo de debates hay que encararlos de frente a la
ciudadan&#237;a ordenando claramente las ideas con seriedad con respeto y con
mucha responsabilidad frente al tema.
El primer elemento es que nadie se opone al desarrollo, ni a que su tierra valga,
el segundo elemento es que doctora Margarita, como en 20 a&#241;os que est&#225; eso
en los papeles, nadie se ha dignado si quiera a enfrentar el tema y mucho
menos permitirles a ellos que hagan el propio desarrollo y a m&#237; eso si me
parece un nudo gordiano muy fuerte y muy delicado. Que lo que yo tenga todos
los d&#237;as valga menos o a&#250;n m&#225;s grave que lo tenga y no pueda hacer uso de &#233;l.
Entonces, este Concejo tiene que tomar dos decisiones en el futuro,
desafectarlo y permitir el libre desarrollo de la zona o adelantar el plan parcial
donde hay ordenaci&#243;n, donde hay conciliaci&#243;n, donde hay respeto, donde hay
cuidado y donde hay altura.
En ese orden de ideas con el doctor Jes&#250;s An&#237;bal, coincid&#237;amos primero en la
confianza en usted doctora Margarita, me parece fundamental liderar ese
proceso y como coincido plenamente con muchos de los argumentos que no los
voy a repetir; simplemente quiero decir, primero, se le abri&#243; espacio al debate
por solicitud de ustedes en medio de una agenda imposible, se respald&#243; el
debate en cabeza del Concejal y creo que las grandes conclusiones es que
todas las mega obras nos dejan un saldo pedag&#243;gico.
La participaci&#243;n, pero participaci&#243;n eficiente, la necesidad de que la comunidad
sienta realmente el alivio y no el miedo o el susto de su expropiaci&#243;n o de la
p&#233;rdida del valor de su bien y de su patrimonio. Ordenar la ciudad con la gente
y para la gente esa es una de las grandes conclusiones que nosotros hemos
promulgado en este proceso y en este proyecto. Informaci&#243;n, mucha
informaci&#243;n, yo creo que el gran compromiso hoy, le preguntaba al se&#241;or
Personero y me dice no conozco nada de ese tema, no tenemos absolutamente
nada radicado de ese tema, en igual sentido la Contralor&#237;a.
Pues l&#243;gico que no haya nada, porque simplemente lo que estamos haciendo
es actuando con responsabilidad, con anterioridad y estableciendo los
protocolos de comunicaci&#243;n. Pero que pasa doctora Margarita con uno darle
largas a eso, que son v&#237;ctimas de la especulaci&#243;n; especulaci&#243;n pol&#237;tica,
especulaci&#243;n econ&#243;mica, del terror qui&#233;n va a dormir, porque cada que
nosotros hablamos de un local no estamos hablando de un local, estamos
hablando de una unidad econ&#243;mica, de una familia, de una comunidad que
consume, de un sustento para criar los hijos, del patrimonio de toda la vida y en
ese orden de ideas nosotros doctor Jes&#250;s An&#237;bal, tenemos que ser muy
consecuentes y muy responsables.
De paso, me ha anunciado el se&#241;or secretario Director de Planeaci&#243;n que ac&#225;
est&#225; su equipo completo, que el est&#225; terminando de exponer los lineamientos
del proyecto del POT en Concejo de Gobierno que nos lo hace saber y creo que
este tema pasa necesariamente por ah&#237; doctor Jes&#250;s An&#237;bal, porque el proyecto
de Plan De Ordenamiento Territorial que define las estrategias de
Ordenamiento Territorial deber&#237;a llamarse proyecto de convivencia pac&#237;fica en
la ciudad de Medell&#237;n, porque no he visto un hecho generador de m&#225;s conflictos
que el uso de la tierra y el uso del suelo en nuestra ciudad.
De ah&#237; se desprenden todos los conflictos ambientales, sociales, culturales de
polic&#237;a; por eso es muy oportuno que usted haya tra&#237;do este debate y es muy
oportuno dejar las cartas sobre la mesa en el sentido de que ya hay unas
experiencias, no se pueden cometer los mismo errores, s&#237; a la transformaci&#243;n.
A la transformaci&#243;n con desarrollo sostenible, con responsabilidad, con
compensaciones adecuadas, con alternativas que permitan no generar m&#225;s
desplazamiento y no acabar m&#225;s unidades productivas y mucho menos
hogares. Me acojo a las conclusiones como lo advert&#237; en la parte inicial</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-25T00:00:00">Doctor Jes&#250;s An&#237;bal este debate se da en un momento en el cual esta ma&#241;ana
en las Malvinas hubo un terremoto de 7 grados, si ese temblor se registrara hoy
en Medell&#237;n estar&#237;amos en la incapacidad de atender una emergencia en las
zonas de ladera, hoy el peri&#243;dico el colombiano ratifica lo que dijimos el s&#225;bado
en esta plenaria. No solamente Space, Continental Towers, sino tambi&#233;n
Asensi, no cumplen con los par&#225;metros de construcci&#243;n de sismo resistencia y
as&#237; hay alrededor de 15 edificios m&#225;s en los sectores de ladera de la ciudad de
Medell&#237;n.
Por qu&#233; quiero comenzar con esa situaci&#243;n que por darse en las Malvinas, no
present&#243; tragedia, vuelvo a insistir si en este momento se diera en Medell&#237;n la
situaci&#243;n de ladera no soportar&#237;a la capacidad de soporte y el manejo que le
han dado los constructores y los curadores a una pancarta que me ha llamado
mucho la atenci&#243;n.
articulo noveno POT, instrumento flexible&#8221;
articulo noveno POT, instrumento flexible</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">El doctor Bayer le ha cedido parte del tiempo al concejal Fabio Humberto
Rivera, que ha sido de la bancada citante, pero dentro de la intervenci&#243;n m&#237;a
me falt&#243; hacer una solicitud al doctor Jes&#250;s An&#237;bal.
Una solicitud para que en el tema de las conclusiones y la doctora Margarita lo
tenga en cuenta en el sentido de la solicitud de una comunidad entorno a
Sevilla que no est&#225; contemplada dentro del plan parcial y donde hay un
patrimonio arquitect&#243;nico protegido por un Acuerdo nuestro como es la
Fundaci&#243;n del Parque Cementerio San Pedro. Que hoy es un centro de plazas
de vicio, prostituci&#243;n invasi&#243;n de espacio p&#250;blico, de perturbaci&#243;n, una
escombrera que puso infraestructura que me gustar&#237;a el doctor Gallo, por lo
menos con ellos interactuara y fuera considerada por el EDU como parte
integral de la recuperaci&#243;n de esa zona por la importancia y por el eje
estrat&#233;gico que significa</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-25T00:00:00">Lo primero es, en todo el mundo la renovaci&#243;n urbana es una realidad de
desarrollo social, en Medell&#237;n con y sin planes parciales uno ve la 33, no hay
plan parcial, pero recientemente el consumo le compr&#243; las cuatro casas a los
vecinos les pag&#243; bien y los cuatro dijeron, si le quiero vender al consumo.
Y el consumo hizo un extraordinario supermercado en la 33 con la 74, la 75
m&#225;s o menos, en Sevilla hay tendencias, hay posiciones de familias que est&#225;n
en toda la ciudad que dicen, sobre todo cuando las familia son viejas, yo soy de
los que digo que de mi casa no me voy hasta que no salga muerto, entonces
hay posiciones de esas que son respetables y que hay que entender, pero
tambi&#233;n hay posiciones que dicen, no me opongo en Sevilla la desarrollo pero
no puede ser que los que van a venir a construir desarrollo tecnol&#243;gico o van a
construir vivienda se beneficien con mi tierra y que yo con la venta de mi tierra
ni siquiera tenga con que comprar una casa de iguales calidades y cualidades
en el mismo u en otro sector.
Ese para mi Bernardo es el quid y la bancada Liberal acogiendo lo que plantea
Bernardo Alejandro, Carlos Mario Mej&#237;a y Aura Marleny, solicitamos a la EDU
en el entendido de que estamos de acuerdo con el desarrollo y transformaci&#243;n
de la ciudad. De hecho los que visitamos Buenos Aires la gran transformaci&#243;n
que tuvo Puerto Madero le dio precisamente a esa ciudad algo de crecimiento
econ&#243;mico enorme, pero lo que no puede ser es a costa de los moradores, de
los due&#241;os de las casas, de los due&#241;os de la tierra.
No puede ser que yo viva en una casa de 300 metros y como propuesta me
digan que en la torre de apartamentos de 80 yo me quedo en un apartamento
de 80, cuando yo vivo en una casa de 300 metros, no puede ser ese cambio
porque no es lo mismo. Y se los dice alguien que no le ha gustado vivir en
apartamentos no s&#233; cuando me van a obligar a irme pero a m&#237; me gusta vivir en
casa, toda mi vida he querido vivir en casa, caprichos de viejo, pero es mi
capricho y por eso compro y por eso pago mi casa.
En Sevilla hay caserones viejos grandes, con corredores amplios, con patios
grandes donde se siembran las flores bonitas etc., la intervenci&#243;n nuestra es
para decir muy bueno el desarrollo tecnol&#243;gico porque adem&#225;s mejora tambi&#233;n
el entorno, ojal&#225; uno tuviera como vecino una empresa seria y no una cantina,
no un club nocturno donde van y explotan sexualmente a las menores. Ojala los
vecinos de Sevilla sean vecinos muy buenos con la transformaci&#243;n de Sevilla
pero teniendo en cuenta que los moradores, los due&#241;os de las casas, los que
tienen la escritura a su nombre tienen que tener un trato que les permita,
m&#237;nimo tambi&#233;n mejorar, porque si mejora el barrio, si mejora el entorno, si
mejora la ciudad, no estar&#237;a bien que en ese gane, pierdan los moradores de
Sevilla.
Es en ese sentido que va nuestro mensaje, es un s&#237; al desarrollo del distinto
tecnol&#243;gico, un s&#237; a que haya transformaci&#243;n, pero que la persona est&#233;
vendiendo porque quiere vender y porque se siente satisfecha en la venta y
porque al vender se le pag&#243; lo que val&#237;a el bien, es en ese sentido para no
echarnos muchos discursos y para tratar de que Jes&#250;s An&#237;bal haga unas
conclusiones con la administraci&#243;n que es nuestra posici&#243;n frente a este y al
cualquier plan parcial.
El plan parcial de Simesa, que lo hicieron particulares, que lo hicieron privados,
all&#225; la tierra no es cualquier cosa, all&#225; el que ha querido comprar tierra le ha
tocado compara carito, claro que la tierra era propiedad de unos pocos ricos y
fue m&#225;s f&#225;cil para ellos el de Argos y Simesa.
Y doctora Margarita no estamos diciendo en el Concejo que usted encarezca el
plan parcial, que se le vuelva muy caro, estamos diciendo es que cualquiera la
EDU o el sector privado o el que sea cuando compra en un plan parcial debe
respetar los moradores, debe pagar bien a los moradores y los moradores no
pueden ser los que pierdan y ganando la ciudad.
Intervino el concejal Carlos Alberto Bayer Cano:
Lo primero es manifestar el clamor comunitario de una poblaci&#243;n que hoy de
pronto visualiza comparaciones con otros planes parciales, quiero de una
manera respetuosa doctora Margarita Mar&#237;a, primero felicitarla por el proceso
que de una u otra forma usted emprende en la ciudad de Medell&#237;n en una
transformaci&#243;n que hoy se necesita, que hoy requiere la ciudad. Y usted tiene
primero una gran bandera en esa instituci&#243;n y una gran responsabilidad, pero
all&#237; hay profesionales id&#243;neos.
Pero al igual hablar de la renovaci&#243;n urbana en la ciudad, renovaci&#243;n que se
necesita en la Comuna 10 del centro, renovaci&#243;n urbana que de una u otra
forma tiende a cristalizarse en algunos puntos &#225;lgidos que tiene la ciudad a
parte de Sevilla, Barrio Triste, la Bayadera, Barrio Colombia, donde hay que
estar pensando c&#243;mo vamos a crecer y Sevilla esta dado a crecer
verticalmente, tambi&#233;n con el respeto por los moradores y quienes lo han
habitado durante tantos a&#241;os, no se puede despojar de un contexto hist&#243;rico y
de ese arraigo por donde hoy viven.
Pero yo quisiera dejar algunas preguntas, doctora como m&#225;xima ilustraci&#243;n o
mejor ilustraci&#243;n a este concejal y de pronto a la plenaria con respecto al plan
de acci&#243;n en ese plan parcial con respecto a los equipamientos colectivos.
Me parece que en primera instancia, hay que empezar a entregar en dise&#241;os lo
que ser&#237;an los servicios esenciales y b&#225;sicos para quienes all&#225; habitar&#225;n, que
equipamientos colectivos, hay en estos dise&#241;os, el tema de los parques, el tema
de los escenarios deportivos, al igual hoy hay algunos en materia de salud, en
materia de seguridad a su alrededor, pero si ser&#237;a bueno saber que
equipamientos colectivos llevar&#237;a y si eso sea conversado con el PUI sin esto
ser&#225; de una forma integral, quisiera saber si durante todo el proceso hoy se
tiene planteado o se debe plantear por ley.
Pero qu&#233; se ha hecho y qu&#233; se adelantara en toda la obra antes, ahora y
despu&#233;s sobre la gesti&#243;n socio ambiental; en lo social sabemos que hay que
trabajarle a las actas de vecindad y no se s&#237; han participado a quienes all&#225;
habitan con los temas de actas de vecindad. Son mecanismos que de una u
otra forma y herramientas que entregan en participaci&#243;n ciudadana que hoy lo
que busca la comunidad con su intervenci&#243;n es simplemente que haya esa
sinerg&#237;a, que haya articulaci&#243;n en los diferentes procesos.
Hoy existen el acuerdo del 2006 del POT, pueden existir proyectos que no han
iniciado y est&#225;n bajo la tutela de haber sido aprobados con la normatividad
anterior que hoy rige. Pero mientras no hayan empezado deben haber una
rigurosidad en el control para esta construcci&#243;n, eso en materia de la revisi&#243;n
del POT donde pedimos y lo hemos hecho que se debi&#243; haber hecho desde el
a&#241;o pasado, este a&#241;o no, donde debe de haber mayor celeridad para el
proceso del POT, dado que desde el 2010 ha sido avalado este proyecto como
Sevilla.
Hoy ese plan de acci&#243;n tiene unas metas, quisiera doctora Margarita Mar&#237;a
&#193;ngel en ese plan de acci&#243;n qu&#233; se ha adelantado, viendo que en lo social y en
ese acompa&#241;amiento con la comunidad debe quejas y debemos emprender una
mayor divulgaci&#243;n y proceso m&#225;s que todo con los moradores. Vuelvo y repito
son 35.952 metro cuadrados de espacio p&#250;blico y ser&#237;a bueno el n&#250;mero de
habitantes van a llegar a Sevilla, estos moradores que hoy est&#225;n ah&#237; &#191;Cu&#225;ntos
estar&#225;n ocupando el mismo lugar? Y el disfrute, el goce de estos espacios
p&#250;blicos, deber&#237;a ser tenido en cuenta.
Hay un tema f&#225;cil de dilucidar y es el tema de la proximidad con la universidad,
con aquellas instituciones educativas que hoy tienen uso y disfrute de la noche
la poes&#237;a, la cultura, la filosof&#237;a o aquellos procesos que en su entorno y en su
contorno utilizan, ser&#225;n que correr&#225;n riesgo de que esto desaparezca con est&#233;
proyecto de construcci&#243;n.
El otro tema es el de las viviendas del sector los Caserones d&#243;nde son
viviendas que hoy tienen entre seis, siete habitaciones y porque no m&#225;s, qu&#233;
estudio se tiene al respecto y se seguir&#225;n insistiendo o hay alg&#250;n dise&#241;o al
respecto con estos Caserones que tambi&#233;n sabemos que son viviendas y otras
viviendas que utilizan estudiantes del sector universitario. No es por m&#225;s, yo s&#233;
doctora Margarita Mar&#237;a que usted tiene un olimpismo muy grande con el tema
porque conoce del tema, pero el trabajo social hay que emprenderlo dado la
angustia que tiene los habitantes y de que no se sientan de pronto vulnerados
por algunos derechos de tipo cultural y de arraigo con este espacio que han
ocupado durante tantos a&#241;os</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-25T00:00:00">Creo que este tema se&#241;ores concejales debe ser de gran preocupaci&#243;n y es
por una raz&#243;n, muchas de las obras que se han hecho en el Municipio de
Medell&#237;n han afectado comunidades enteras y no es a uno, dos, tres personas a
comunidades enteras.
Pero lo m&#225;s preocupante es que una vez se tiene la iniciativa, los dise&#241;os ya
hay un sector que est&#225; listo para ser congelado en el tiempo para realizar una
obra en 10, 20 a&#241;os; todos los habitantes de esa zona les toca mantener el
bien, no lo puede vender, no lo pueden reformar, no lo pueden ampliar, no
pueden hacer absolutamente nada con ese bien y el problema es que le toca
guardar el bien hasta que el municipio en alg&#250;n momento diga listo vamos a
disponer de el.
Para m&#237; ah&#237; hay un detrimento econ&#243;mico individual y colectivo de todas estas
comunidades que les toca guardar ese bien en el tiempo, para que el desarrollo
de la ciudad que no estoy en contra de el se logre ejecutar y desarrollar pero en
detrimento de las mismas comunidades, como ha sucedido en otras partes de
la ciudad.
Hace poco me reun&#237;a con un padre y me hablaba sobre la intersecci&#243;n vial que
va hacer arriba por los lados de Robledo d&#243;nde termina la loma para empezar a
recorrer hac&#237;a el t&#250;nel de occidente y nos contaba que hacia 25 a&#241;os hab&#237;an
comprado ese lote, a los tres a&#241;os se congelo porque se va hacer una
intervenci&#243;n ah&#237; vial y ellos no pueden hacer nada con ese bien.
Necesitan que esa universidad crezca pero no pueden hacerlo porque no les
permiten, si van a vender no les entregan el paz y salvo &#191;Qu&#233; les toc&#243; hacer?
Mantener ese bien hasta que la administraci&#243;n llegue el d&#237;a de ma&#241;ana y les
diga hoy va hacer el proyecto, les vamos a dar estos centavitos, vayan busquen
para donde se van y gracias. Creo que esa no debe ser la manera y eso mismo
le est&#225; haciendo a todas las comunidades del Municipio de Medell&#237;n, donde se
les notifica pero m&#225;s en una imposici&#243;n de las obras cuando realmente quienes
han estado en el sector, en el territorio son quienes se ven m&#225;s afectados por
esas obras de desarrollo que no estoy en desacuerdo y es donde dice uno que
los intereses generales se rompen y esa destrucci&#243;n del arraigo.
Tenemos grandes experiencias con Nuevo Occidente y algunos sectores de la
ciudad como lo que fue con Moravia, a todas esas personas que ten&#237;an as&#237;
fuera un rancho, ellos reciclaban, ellos ten&#237;an sus actividades econ&#243;micas ah&#237;,
pero los pasaron para unos canjecitos de 47 metros cuadrados, familias con
ocho habitantes y ustedes se pueden imaginar como viven en el d&#237;a de hoy, y
eso es lo que tenemos que corregir cuando se vaya hacer una obra futura en el
municipio.
Ac&#225; tenemos una comunidad de Sevilla que creo que podr&#237;a ser el primer
ejemplo que deber&#237;a dar la administraci&#243;n y m&#225;s la EDU con sus practicas que
no comparto, no las comparto porque me ha tocado ver como en el territorio
hace las cosas mal, por ejemplo cuando pusieron a firmar a los viejitos para que
renunciar&#225;n a todo lo que les correspond&#237;a, que luego les toc&#243; devolver esas
renuncias porque sab&#237;an que lo estaban haciendo mal.
Aqu&#237; tenemos que empezar a corregir todo lo que se ha hecho mal, mirar que
las condiciones en que queden todas estas familias sean las mejores y por eso
me tome la tarea de hace d&#237;as crear una comisi&#243;n accidental que es la 289 que
plan de asistencia social para obras de Inter&#233;s p&#250;blico&#8221; por la Raz&#243;n
plan de asistencia social para obras de Inter&#233;s p&#250;blico&#8221; por la Raz&#243;n
de lo que viene sucediendo en el Municipio de Medell&#237;n.
Porque ac&#225; tenemos que proteger el bienestar de los medellinenses y no el
favorecimiento de los intereses particulares y privados que son lo que en fin
&#250;ltimo terminan favoreci&#233;ndose a disfavor de las personas que viven en el
territorio.
Se&#241;ora Margarita le pido por favor, no s&#233; como ser&#225; la tabla de negociaciones
que hace el Metro y las otras instituciones de la Administraci&#243;n Municipal, pero
revise muy bien porque el sector de Sevilla es un lugar como lo dec&#237;a el doctor
Bernardo Alejandro Guerra que tiene muy buenas condiciones para poder
construir, no como las laderas y los otros lugares donde han comprado que no
es igual.
Pero esta gente s&#237; merece solamente ellos no, todas las personas que se les
saca de su casa, se les despoja de su casa porque yo no lo llamo
despojamiento lo llamo m&#225;s un desplazamiento casi que forzado por el
desarrollo, que queden en mejores condiciones. S&#237; yo vivo en una casa de 250
metros cuadrados como voy a terminar en un rancho de 47 metros cuadrados,
me parece que eso no es justo, s&#237; me preguntan que har&#237;a yo con esta gente,
con los de Sevilla los pondr&#237;a a vivir en la misma obra, los dejar&#237;a viviendo
porque que es que ellos est&#225;n all&#225;, ellos pertenecen all&#225;.
En el barrio Naranjal revisaba los precios de la propiedad y dec&#237;a que belleza
que negocio, que bonito y los habitantes de all&#225; se van de un territorio para otro
donde la valorizaci&#243;n y lo que se esta haciendo all&#225; no cuesta ni si quiera un
30% y creo que esta puede ser una gran experiencia y un gran ejemplo que
pueda dar la Administraci&#243;n Municipal de que aqu&#237; en adelante a las personas
no se les pase por encima y que se les de una muy buenas condiciones de
vida.
Hay van haber equipamientos, ah&#237; va haber de todo es que son los privados
eso va hacer un negocio &#191;c&#243;mo no van a poner lo que realmente necesitan?
M&#225;s bien miremos que pasa con Nuevo Occidente, qu&#233; pasa con la cantidad de
obras que se han desarrollado el Municipio de Medell&#237;n y con todas esas
personas que hoy viven all&#225;, haber si tienen todas esas condiciones que van a
tener los del barrio Sevilla con ese plan que la Administraci&#243;n Municipal va a
desarrollar.
Para finalizar, creo que esto es un debate largo y es un debate de largo aliento
y ac&#225; la protecci&#243;n de los derechos as&#237; digan que son minoritarios para m&#237; no
son minoritarios, si nosotros cogemos a todas las personas que se han
desplazado de todos los territorios del Municipio de Medell&#237;n, pensar&#237;a que
empezar&#237;amos a sumar mayor&#237;as</speech><speech by="#josenicolasduqueossa" startTime="2013-11-25T00:00:00">Saludar a toda las personas que hacen presencia en al ma&#241;ana de hoy para
tratar este tema tan importante que centra a la municipalidad en Sevilla.
Aqu&#237; hay un com&#250;n denominador he escuchado las diferentes posiciones de los
diferentes concejales y el de la comunidad y creo de todas formas no podemos
estar equivocados la mayor&#237;a y cuando hay un sentido com&#250;n frente a las cosas
y usted lo mencionaba Miguel y otros tangencialmente y Jes&#250;s An&#237;bal s&#237; que
m&#225;s como citante. Es que nos hemos acostumbrado a utilizar herramientas que
le permiten a la municipalidad generar unos desarrollos pero a costa de qu&#233;, a
costa de muchas situaciones desafortunadas, a costa de mermar calidad de
vida en ciudadanos y familias de Medell&#237;n.
No es estar en contra del desarrollo ni m&#225;s faltaba, bienvenido el desarrollo,
pero siempre me acostado mucho trabajo entender y lo dec&#237;a en alg&#250;n
momento, en alg&#250;n cabildo abierto en el plan parcial del Naranjal, me ha
costado mucha trabajo entender porque a los que corresponde tomar las
decisiones en &#250;ltima instancia no tienen la capacidad en un momento
determinado de pensar que las mismas personas dentro del mismo desarrollo
pueda quedar involucrada. Por qu&#233; tienen que existir unos desplazamientos
frente a los cuales la gente no los quiere, por qu&#233; no hacer los partes dentro del
proyecto y permitir que queden a gusto de una manera satisfactoria, los barrios
y muchos de ellos en Medell&#237;n los construye son la gente que mora en ellos
desde muchos a&#241;os.
Hoy y desde que se planteo este proyecto dice que tiene la oportunidad de
convertirse en el vividero m&#225;s codiciado de toda la ciudad, al Nueva Puerta del
Norte un sector envidiable; un sector que de todas maneras amerita el
desarrollo, la concepci&#243;n del distrito, la concepci&#243;n de la ciudad del
conocimiento de la ciencia, de la tecnolog&#237;a pero con un componente
residencial alto, un componente residencia en donde no tiene porque haber
desplazamiento sino por el contrario tiene que existir una anexi&#243;n por parte de
las comunidades moradoras y vivientes en ese proyecto.
Carlos Mario Rodr&#237;guez en su momento en el EDU y estamos hablando de
alg&#250;n tiempo all&#225;, uno de los elementos m&#225;s importantes del proyecto es la
protecci&#243;n a los moradores; protecci&#243;n explica Carlos Mario Rodr&#237;guez gerente
del EDU al destacar que esta es una prioridad de la actual administraci&#243;n,
actual administraci&#243;n en su momento de Alonso Salazar.
Mediante una ubicaci&#243;n privilegiada rodeada de la universidad de Antioquia
centros hospitalarios, medios de transporte, Parque de los Deseos, Jard&#237;n
Bot&#225;nico, Parque Explora en fin, todos los desarrollo que se han suscitado y
que de todas formas ameritan que pueda existir verdaderamente un
complemento en lo que se ha venido denominando y en lo que se pretende
hacer. Entiendo lo involucrado que est&#225;n los privados, pero tambi&#233;n con ciertas
limitaciones y con cierta prudencia, en el entendido de que no puede haber un
desarrollo a favor de unos terceros que han venido y que pueden llegar a una
b&#250;squeda de otras situaciones en detrimento del barrio como tal y de los
moradores.
A m&#237; desarraigar a la gente de su entorno me parece muy complejo y tenemos
unas experiencias vivida en Medell&#237;n, termina traslad&#225;ndose una serie de
dificultades y problemas con un componente social alto y una diversidad que
puede generar al interior de la sociedad y de la convivencia muchas dificultades
porque nos tenemos que granjear esas situaciones. Tampoco entiendo porque
siempre la administraci&#243;n en los diferentes proyectos, tr&#225;tese del que se trate y
si hablamos de PP es de PP y si hablamos de otras situaciones es similar.
Por qu&#233; la gente se siente tan a disgusto, por qu&#233; las personas levantan su voz
de reproche y airadas al momento de darle la oportunidad, cu&#225;l ha sido el vac&#237;o
y en lo que est&#225; fallando la Administraci&#243;n Municipal; la socializaci&#243;n, el
acompa&#241;amiento, la orientaci&#243;n. Creo que desde todo punto de vista nos
tenemos que despojar, detener en un momento determinado las posibilidad de
asumir una decisi&#243;n est&#225; debe hacerse de acuerdo a los planes y de acuerdo a
la proyecci&#243;n con ellos, con los moradores, con las organizaciones, con la JAL,
con la JAC, con los diferentes posibilidades de participaci&#243;n que tiene las
personas y la gente.
El llamado, y quiero hacer menci&#243;n de algo que me llam&#243; la atenci&#243;n en d&#243;nde
dice que uno de los datos que m&#225;s llama la atenci&#243;n es el barrio, con el
promedio de edad m&#225;s alto de la ciudad 43 a&#241;os, estamos hablando de un
an&#225;lisis de la administraci&#243;n anterior, podr&#237;a estar alrededor de cuatro a&#241;os
atr&#225;s.
Pero de todas formas la connotaci&#243;n no haya cambiado mucho y esa
posibilidad de todas maneras frente a ese componente de grupo poblacional
nos llama la atenci&#243;n a tener cierto direccionamiento al momento de tomar las
decisiones.
Solicitar hasta que construcciones de altura como lo dec&#237;a el doctor Bernardo,
estamos permitiendo, la respuesta la trae en metros, pero hasta que
construcciones de altura estamos permitiendo en el desarrollo del barrio Sevilla
en har&#225;s de las situaciones por las que hoy atraviesa Medell&#237;n en materia de
licenciamiento y en materia constructivo urbanismo, en materia de control por
parte de planeaci&#243;n que nos permita a nosotros tener previamente una visual
entorno a las proyecciones que tiene la administraci&#243;n para estos efectos</speech><speech by="#margaritamariaangel" startTime="2013-11-25T00:00:00">Quisiera aclarar algunos de los temas que se han tratado est&#225; ma&#241;ana lo
primero, le agradezco a los citantes a este debate porque es abrir un espacio
importante para hacer aclaraciones sobre temas que de pronto van cogiendo
carrera y que se vuelven en especulaciones de terror y no realmente en lo que
se viene pensando desde la Administraci&#243;n Municipal y eso es parte
fundamental del proceso y de lo que se viene trabajando.
Es recibido con toda la mente abierta todas las distintas inquietudes que se han
presentando en la ma&#241;ana de hoy frente a Sevilla, uno de ellas y yo acepto la
critica en el sentido de que posiblemente ha faltado m&#225;s informaci&#243;n por parte
nuestra de este plan y no porque me quiera excusar, yo simplemente lo que
quiero decir es que estamos apenas abriendo el debate, estamos bajo un
proceso dentro del tema de lo que fue el Plan de Desarrollo.
Estuvimos hablando Naranjal y Arrabal, hemos venido de una manera muy
juiciosa trabajando en el plan del Naranjal y estamos de alguna manera
entrando a trabajar de una manera m&#225;s concreta y m&#225;s precisa en lo que tiene
el que mucho abarca poco aprieta&#8221;. Para poder
el que mucho abarca poco aprieta&#8221;. Para poder
hacer las cosas bien no las puede hacer uno todas al mismo tiempo hay que
irlas haciendo con juicio y despacio y con buena letra, y dir&#237;a que en esa
medida es que hemos trabajando con el tema de Naranjal y con el tema de
Sevilla.
Cuando tengamos cosas concretas que no vamos a generar mentiras a la
comunidad frente a lo que se viene haciendo, creo que por eso no lo hemos
hecho, pero en la medida que vamos avanzando con los estudios que vamos
avanzando con todo el desarrollo del plan, tengan la seguridad que lo vamos a
ir haciendo de una manera muy clara. Escuche con mucho detenimiento las
intervenciones que se hicieron y hay dos puntos que me parecen importantes y
me gustar&#237;a muy r&#225;pidamente decirlos, primero, es que con el tema de los
aval&#250;os hoy le quisiera decir a la comunidad si alguien ha dicho de parte
nuestra que hay que comprarle a un precio, nosotros hoy no estamos en ning&#250;n
proceso de negociaci&#243;n en Sevilla.
Estamos en un proceso de manejo de lo que van hacer los aval&#250;os
comerciales, no son aval&#250;os catastrales sino comerciales de las propiedades de
Sevilla, las negociaciones como lo venimos haciendo hoy con Naranjal parten
de aval&#250;os comerciales es decir lo que vale la propiedad justo ese es el valor
que nosotros por ley tenemos que pagar, yo no me puedo ir a un valor distinto a
lo que me diga la ley en un valor comercial. Quisiera que la gente de Sevilla
tuviera claro frente a eso lo siguiente y voy a poner un ejemplo y es el
siguiente, nosotros no es que vamos a cambiar una vivienda de 200 metros
cuadrados por uno de 35, creo que eso es una especulaci&#243;n.
La propuesta que se esta haciendo a las personas como lo estamos haciendo
hoy en el tema de Sevilla y como lo que venimos negociando por decirlo de
alguna manera, aunque no es un plan parcial pero esta dentro del concepto de
renovaci&#243;n del Puente de la madre Laura es si el valor comercial del inmueble
por decir algo vale $100 y hay oportunidades que se les puede dar de vivienda
por menos dinero de $100, $80, el propietario es el que tendr&#225; la decisi&#243;n
voluntaria de decidir, me quedo por $80 en Sevilla y me gasto los $20 que me
quedan restantes en lo que quiera dentro de ese concepto.
Ahora tambi&#233;n puede pasar el caso contrario y es decir yo recibo $100 y puede
constar $120 y tom&#243; la decisi&#243;n si con los $100 que recibo me quedo en Sevilla
o me voy para otro lado, esa es una decisi&#243;n que toma individualmente cada
propietario.
En estos procesos hacemos es negociaciones individuales no colectivas, cada
propietario de manera individual toma la decisi&#243;n frente a ese proyecto, esa es
la forma como nosotros venimos trabajando, eso con respecto a lo de los
aval&#250;os.
Otro punto, totalmente de acuerdo con lo que ha dicho Edwin, &#193;ngela, &#211;scar
Sevilla es un barrio que se ha mantenido digno, es un barrio donde hay sentido
de pertenencia, es una barrio donde hay seguridad y mal har&#237;amos nosotros
que lo que estuvi&#233;ramos construyendo fuera en contrav&#237;a de eso, creo que ese
es otro punto que es bien importante, nosotros no vamos en contrav&#237;a de eso.
Tenemos mucho que hablar esta es una oportunidad que se abre en lo que
tiene que ver con el tema de las compensaciones y con el tema de protecci&#243;n a
moradores, ah&#237; hay dos elementos fundamentales desde el punto de vista social
que tenemos que conversar y que cada persona de manera individual va a
tener y va a poder estar en ese proceso, en sus compensaciones o en el tema
de protecci&#243;n a moradores que son dos elementos sobre los cuales venimos
trabajando en la parte social.
Este proyecto no se hace para entrar a un territorio hacer desplazamiento, este
es un proyecto que se hace para entrar a un territorio a generar mejoramientos
y oportunidades, a que las personas crezcan dentro de ese territorio y eso es
parte de lo que hemos hablado. No quisiera dejar para terminar algo que
mencionaba ahora el concejal Bernardo Alejandro con respecto a lo del
helipuerto, estoy totalmente de acuerdo y lo he manifestado en ese sentido a la
universidad con respecto a lo del helipuerto que all&#225; nunca aterrizado, eso es
parte de lo que les he dicho en las discusiones que nosotros hemos tenido.
Y con respecto al tema de la altura, vale la pena mencionar que hemos sido
juiciosos y responsables con esos temas, en Naranjal hemos pedido el permiso
de la Aeron&#225;utica para la construcci&#243;n; es m&#225;s ustedes recuerdan que el jard&#237;n
infantil la Colinita se iba a desarrollar en el sector de Guayabal y no se ha
podido desarrollar porque la Aeron&#225;utica no nos dio permiso. Todos los
proyectos que nosotros estamos emprendiendo desde la Administraci&#243;n
Municipal tienen ese sentir.
Con respecto a lo del plan parcial, s&#237; quer&#237;a decir con lo que ped&#237;a el concejal
Bayer con plan de acci&#243;n, eso es parte fundamental dentro de lo que vamos
hablar y seguir hablando, esto no es una discusi&#243;n, est&#233; no va a ser el &#250;nico
reuni&#243;n sino que van a haber muchas m&#225;s en este Concejo donde este plan
parcial se va a discutir, como ser&#225;n much&#237;simas las reuniones que vamos a
tener de manera colectiva pero tambi&#233;n individual con los propietarios de Sevilla
para lo que va ser este proyecto donde vamos a tener que trabajar
seguramente por unidades de actuaci&#243;n.
No vamos a llegar hacer 20 unidades de actuaci&#243;n al mismo tiempo esto ser&#225;
por etapas como lo estamos haciendo en Naranjal; en Naranjal eran cinco y
estamos trabajando en dos, en Sevilla seguramente de las 20 vamos a trabajar
por dos y as&#237; sucesivamente en la medida en que vamos avanzando con todos
los temas que son importantes para este plan parcial del Naranjal</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-25T00:00:00">Dos cositas antes de dar mis conclusiones, la primera, requerimos un informe
del doctor Jos&#233; Diego Gallo sobre la situaci&#243;n t&#233;cnica de las v&#237;as</speech><speech by="#hernanalarcon" startTime="2013-11-25T00:00:00">Tengo dos preguntas para la se&#241;ora Margarita, de cu&#225;ntos metros cuadrados
podr&#237;an ser o van hacer los apartamentos en los edificios en el sector del barrio
Sevilla</speech><speech by="#angelaibarbo" startTime="2013-11-25T00:00:00">Honorables concejales agradecemos su amable atenci&#243;n y les manifestamos
que la comunidad de Sevilla se encuentra presente, unida y activa.
Estamos convencidos que con el apoyo y el acompa&#241;amiento de todos y cada
uno de ustedes no vamos a permitir que se nos violen nuestros derechos que
van en contrav&#237;a de la constituci&#243;n y la norma como es el derecho que tenemos
los colombianos a una vivienda digna, mil y mil gracias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-25T00:00:00">Primero requerimos del informe de la Secretar&#237;a de Infraestructura sobre las
condiciones en las que est&#225; hoy el barrio Sevilla, de igual forma el tema de
movilidad si tienen alg&#250;n informe se&#241;or Presidente no me choca que nos lo
entreguen y quede en el acta del d&#237;a de hoy del debate, de pronto la Secretar&#237;a
de Movilidad o si la tiene el doctor Jos&#233; Diego, si el Personero de pronto tiene
algo para contarnos sobre este tema igual aprovechemos que est&#225;n por aqu&#237;
acompa&#241;&#225;ndonos.
Pas&#243; hacer las conclusiones, doctora Margarita realmente cu&#225;nto se va hacer la
altura m&#225;xima all&#225;, porque s&#233; que ustedes van atrabajar con el POT del a&#241;o
2006 as&#237; lo expone aqu&#237; y le voy a decir una verdad, a nosotros nos metieron
muchos goles en el a&#241;o 2006 con ese tema de las construcciones, una cantidad
de goles nos metieron, tengo miedo de otro gol all&#225;, que haya alguna
constructora all&#225; definida y alguna empresa privada all&#225; diciendo vamos a
construir 30 o 40 piso. Por eso doctor Bernardo Alejandro tengo una propuesta
y es que el plan parcial de Sevilla sea reevaluado y reestructurado con el POT
del pr&#243;ximo a&#241;o, m&#237; primera conclusi&#243;n es con las dudas que tenemos y lo de
m&#225;s es que el POT del pr&#243;ximo a&#241;o tenga un registro.
Y uno a veces siente Secretario de Planeaci&#243;n con la mesa, con los l&#237;deres, con
los dolientes, con la JAL, con el Concejo de Medell&#237;n revisemos y
reimplantemos y redireccionemos el tema del POT. Mi primera conclusi&#243;n es
que el plan parcial del Naranjal sea redireccionado, replanteado con el nuevo
POT y nos vamos a trabajar a ver que pasa con eso est&#233; tiene que manejar
condiciones de pago, hay tenemos que hablar de las condiciones de pago, para
aquellos que se quieren ir c&#243;mo lo van hacer, para los que se quieren quedar
c&#243;mo va hacer ese negocio que estamos hablando de negocio.
Es que el plan parcial del Naranjal, de San Lorenzo, de Sevilla es un negocio
pero no queremos que ese negocio sea para ese monopolio, esos cuatro o
cinco por ciento que maneja aqu&#237; la ciudad con el capital, no, que ese negocio
sea para los habitantes de Naranjal y Medell&#237;n, esa es mi segunda conclusi&#243;n.
Cu&#225;les van hacer las condiciones ambientales, cu&#225;les van hacer las
condiciones de temas de compensaciones, las condiciones que vamos a tener
en el tema de movilidad, las condiciones que vamos a tener en el tipo de
vivienda que van a construir.
Porque hay temores, hay gente que vive en casas de m&#225;s de 150 metros
cuadrados y las familias son muy grandes y ellos no van a recibir una casita,
una alcanc&#237;a de 50 o 60 metros, no, necesitamos unas casas que sean en las
mismas condiciones o mejores de las que est&#225;n viviendo hoy, esas condiciones
las tenemos que resolver en el momento que estemos en esa negociaci&#243;n.
Se pide que se lidere la comisi&#243;n accidental, tengo una comisi&#243;n accidental de
planes parciales, incluir en esa comisi&#243;n accidental el plan parcial de Sevilla
que quede como conclusi&#243;n para empezar a dialogar y de una forma
participativa como dice la doctora Margarita Mar&#237;a &#193;ngel.
Fortalecer el proceso de participaci&#243;n comunitaria dentro el proceso de
formulaci&#243;n del PUI, lo acabamos de decir, se requiere un debate sobre el
proyecto urbano integral ruta I, lo dijo el doctor David Cardona hagamos el
debate, ellos tienen una propuesta all&#225;, hag&#225;moslo; esa solicitud se puede
realizar y la podemos hacer ac&#225;.
No hay oposici&#243;n al desarrollo, la gobernaci&#243;n urban&#237;stica no la hay, por lo
contrario bienvenido sea pero con la debida claridad y con la debida
fundamentaci&#243;n, con el debido proceso y la no violaci&#243;n del derecho eso lo
dicen todos. Dicen ac&#225;, el doctor Guerra lo pregunto c&#243;mo quedar&#237;a el pago del
metro cuadrado, de las viviendas actuales porque una cosa es hoy y otra cosa
cuando construyan porque ya nos vale el triple es que ese es el negocio, cuales
son las condiciones.
Hicimos un cuestionario de 20 preguntas, me llegaron ocho aqu&#237; tengo la
respuesta; nos ponemos de acuerdo porque parece ser que quien le realizo la
respuesta se le olvido dar respuesta a las otras 12 preguntas yo le dir&#233; cuales
son, eso tampoco es para un problema pero d&#233;nos las respuesta para yo poder
entreg&#225;rsela a la mesa, ocho preguntas ah&#237; hay, vamos a mirar porque dicen
que tenemos 20 en s&#237;ntesis es que esto no se quede aqu&#237; no m&#225;s.
Como &#250;ltima conclusi&#243;n es que la comunidad este pendiente, presente y con
toda la comunicaci&#243;n pero para mi la gran conclusi&#243;n ac&#225; honorables
concejales, doctora Margarita Mar&#237;a es que el plan parcial de Sevilla se
direcci&#243;n con el nuevo POT, creo que ah&#237; tenemos todas las condiciones, todas
las posibilidades de que se haga desde la participaci&#243;n del ciudadano, de cada
una de las entidades, del Concejo de Medell&#237;n y que el POT va a beneficiar a la
gente, a la ciudad.
Y la verdad es que Jes&#250;s An&#237;bal Echeverri y la bancada del Partido de la U se
opondr&#225; totalmente si se van a generar pol&#237;ticas de clientelismo, pol&#237;ticas de
darle las ganancias a unos pocos y tiren a muchos de estos que han hecho y
han forjado su vida en este sector, aqu&#237; quedamos pendientes de seguir
trabajando.
Dos grandes conclusiones la comisi&#243;n accidental queda, Presidente, doctor
Fabio si la podemos juntar con el tema de los planes parciales que se vienen
trabajando que me gustar&#237;a mucho que nos acompa&#241;en y pasar la solicitud y
que quede de una vez al Director Planeaci&#243;n como dos grandes conclusiones el
plan parcial de Sevilla quede acondicionado, estructurado en el nuevo POT</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-25T00:00:00">Creo que fue una sesi&#243;n informativa bastante importante, le agradezco a la
comunidad la disposici&#243;n en el cambio de horario y la aceptaci&#243;n a este
invitaci&#243;n, al concejal Jes&#250;s An&#237;bal Echeverri por haber presentado el
cronograma, lo mismo a la bancada citante del Partido Liberal y los honorables
concejales que participaron y nos acompa&#241;aron en este proceso.
Igualmente a la doctora Margarita por la informaci&#243;n tan oportuna, al se&#241;or
Personero y a todos ustedes</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/edwinestebanvalenciatoro" id="edwinestebanvalenciatoro" showAs="Edwin Esteban Valencia Toro" /><TLCPerson href="/ontology/person/127.0.0.1/oscaramayazapata" id="oscaramayazapata" showAs="Oscar Amaya Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/angelaibarbo" id="angelaibarbo" showAs="&#193;ngela Ibarbo" /><TLCPerson href="/ontology/person/127.0.0.1/margaritamariaangel" id="margaritamariaangel" showAs="Margarita Mar&#237;a &#193;ngel" /><TLCPerson href="/ontology/person/127.0.0.1/hernanalarcon" id="hernanalarcon" showAs="Hern&#225;n Alarc&#243;n" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24236.pdf" /></preface></debate></akomaNtoso>