<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Octubre</heading><debateSection><heading>ACTA 347
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-23T00:00:00">Buenos d&#237;as para todos los televidentes y asistentes al recinto, a partir de este
momento damos inicio a la sesi&#243;n del Concejo, que ha sido convocada por el
doctor John Jaime Moncada Ospina, de la bancada del partido Conservador; la
bancada del Partido Verde y la bancada del Partido Liberal, tiene como objetivo
todo el an&#225;lisis de la situaci&#243;n del r&#237;o Medell&#237;n, entender el rol de competencias
del &#193;rea Metropolitana, de Corantioquia y de todas las autoridades ambientales,
autoridades de control como la Personer&#237;a, la Contralor&#237;a, de las Empresas
P&#250;blicas de Medell&#237;n, de la EDU.
Aspiramos que el d&#237;a de hoy podamos avanzar, donde tendremos nuestros
invitados, en un debate que le sirva a la Ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-23T00:00:00">Se&#241;or Presidente, propongo que inicialmente seamos los citantes, lo que diga
el Reglamento que cada bancada ocupe ese tiempo y luego la Administraci&#243;n
Municipal para que nos d&#233; respuesta, ya que son alrededor de cuatro o cinco
entidades que tienen que ver con la citaci&#243;n de hoy y ya fue hablado con la
Administraci&#243;n este procedimiento</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-23T00:00:00">Estamos de acuerdo con la estructura que plante&#243; el doctor John Jaime y nos
esforzaremos en este debate, adem&#225;s de conocer cu&#225;l es el futuro del r&#237;o,
visibilizar algunos comportamientos inadecuados frente a este y adem&#225;s las
responsabilidades que tenemos por entidades con el r&#237;o Aburr&#225;. Esperamos que
este debate sea constructivo y podamos tener los mejores resultados en &#233;l</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-23T00:00:00">La bancada tambi&#233;n har&#225; uso del tiempo reglamentario, bien sea en cabeza de
quien habla o alguno de sus otros integrantes para completar los 30 minutos
que por Reglamento tenemos.
Quiero tambi&#233;n que este debate se oriente al manejo de los afluentes, no solo
del r&#237;o Medell&#237;n, ante la situaci&#243;n que se viene presentando por parte de
algunas constructoras, que irresponsablemente ante ojos vistos de la
comunidad y los organismos de control, de entidades ambientales y de
Planeaci&#243;n, lo que han hecho es b&#225;sicamente colmatar ca&#241;os, desviar
quebradas que han generado muchas de las tragedias que actualmente
estamos padeciendo, no solo en El Poblado sino en el Valle de Aburr&#225;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-23T00:00:00">Dos anuncios para iniciar. El primero, a las once de la ma&#241;ana hay un
simulacro de evacuaci&#243;n de La Alpujarra, del cual estamos exentos en la
corporaci&#243;n, dada la transmisi&#243;n por televisi&#243;n y la formalidad de la sesi&#243;n. Van
a sonar las sirenas y que todos sepamos eso. El segundo, en nombre de la
Corporaci&#243;n, expresar nuestro pesar y lamentar el insuceso del edificio Space,
se han recuperado entre la tarde de ayer y el amanecer de hoy tres cuerpos de
las personas que ah&#237; se encontraban bajo los escombros. Quiero reiterar
nuestras condolencias a toda la comunidad.
Se encuentran con nosotros, la gerente de la EDU, Margarita &#193;ngel Bernal; la
se&#241;ora Luz Marina Aristiz&#225;bal, secretaria General del Metro; la doctora Luz
Estela &#193;ngel, directora encargada de Aguas; el doctor Carlos Quijano, gerente
metropolitano de Aguas de EPM; la doctora Ana Milena Joya Camacho,
secretaria de Medio Ambiente; el doctor Alejandro Gonz&#225;lez, director de
Corantioquia; el doctor Francisco Zapata, director de Planeaci&#243;n del &#193;rea
Metropolitana y con ellos todos los equipos de trabajo. La doctora Aurora
G&#243;mez de la Contralor&#237;a y los funcionarios de la Personer&#237;a de Medell&#237;n, la
personera Auxiliar, la doctora Marta Ligia. Delegados de la Polic&#237;a
Metropolitana, medios de comunicaci&#243;n y algunas organizaciones no
gubernamentales</speech><speech by="#oscarhoyosgiraldo" startTime="2013-10-23T00:00:00">Con la venia de los citantes y con el permiso de ellos, me parece pertinente
que en la sesi&#243;n se encuentre el director de MetroR&#237;o, porque si vamos a tocar
el tema del r&#237;o Medell&#237;n, debe estar la persona que maneja el tema de las
quebradas. S&#233; que no est&#225; citado, pero si nos acompa&#241;a, nos podr&#237;a dar unos
insumos muy importante y para &#233;l todo lo que se hable en la sesi&#243;n va a ser
muy importante para el organismo que maneja</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-23T00:00:00">Hemos querido traer este debate, que pienso que nunca pasa de moda,
siempre es presente su actualidad, el inter&#233;s de la Ciudadan&#237;a. Traer el tema
del r&#237;o Medell&#237;n, sus realizaciones, sus incertidumbres frente al futuro y
transmit&#237;rselo a la Ciudadan&#237;a es de vital importancia. Por eso llamamos la
Pasado, presente y futuro del r&#237;o Medell&#237;n &#8211; r&#237;o Aburr&#225;&#8221;. R&#237;o
Pasado, presente y futuro del r&#237;o Medell&#237;n &#8211; r&#237;o Aburr&#225;&#8221;. R&#237;o
Aburr&#225;, ese es otro gran dilema ese cambio de nombre de acuerdo al Pomca,
colocar ese nuevo Inri, ese nuevo nombre, no es digerible para muchos
medellinenses y antioque&#241;os.
El r&#237;o Medell&#237;n, testigo silencioso del desarrollo y del deterioro ambiental de la
regi&#243;n. Un icono de Ciudad regi&#243;n, que ha estado a trav&#233;s de la historia como
testigo de lo que viene pasando y ha pasado alrededor de &#233;l. Hay muchas
entidades que prestan su atenci&#243;n, Cornare en la parte baja, Corantioquia, &#193;rea
Metropolitana, como autoridades ambientales; la Secretar&#237;a del Medio Ambiente
y frente a este prop&#243;sito de Parque Vial del R&#237;o, la EDU.
Seg&#250;n, An&#225;lisis de la evoluci&#243;n de la calidad de vida en Medell&#237;n, 2008-2011,
tenemos lo siguiente: En el caso del recurso h&#237;drico, la Ciudadan&#237;a en Medell&#237;n
ubic&#243; la contaminaci&#243;n de las fuentes del recurso h&#237;drico dentro de la Ciudad
como la tercera mayor preocupaci&#243;n medioambiental, luego de la
contaminaci&#243;n del aire y la congesti&#243;n vehicular asociada. Recordemos que
toda la cuenca del r&#237;o Aburr&#225; tiene alrededor de 100 kil&#243;metros, desde su
nacimiento, hasta todos los Municipios que atraviesa, no es despreciable el
trayecto que all&#237; se realiza.
El Concejo de la Ciudad en el pasado y en el presente siempre ha estado
interesado por este tema. Tenemos una comisi&#243;n accidental 184 de 2012,
donde se vienen tocando muchos temas de importancia, de las acciones
emprendidas por las autoridades ambientales, por el Ministerio del Medio
Ambiente, por las responsabilidades de la Secretar&#237;a del Medio Ambiente, del
&#193;rea Metropolitana, de Corantioquia, de Cornare.
Los grandes retos que tenemos frente a este tema, de recuperar hasta donde
sea posible y entre ellos hemos dicho:
Manejos de uso del suelo en cuanto a recursos.
Como la autoridad ambiental debe establecer los lineamientos
expresos, claros en cuanto a la inversi&#243;n de los recursos de la
sobretasa ambiental.
Solicitud para que el Ministerio del Medio Ambiente, expida decreto de
retiros de cauces como zonas de protecci&#243;n, que se requieren
urgentemente para el mejoramiento de corredores ecol&#243;gicos y
recuperaci&#243;n de espacio p&#250;blico.
Aqu&#237; en la comisi&#243;n accidental donde han estado los actores que aqu&#237; est&#225;n
presentes, tenemos como reto:
Cruce de informaci&#243;n de las cuencas intervenidas a la fecha.
Inversiones de las autoridades ambientales, ll&#225;mese Corantioquia,
Cornare en la parte baja, &#193;rea Metropolitana, en sus afluentes, de sus
quebradas como la Secretar&#237;a del Medio Ambiente.
Grandes retos y logros es revisar el Plan de Ordenamiento y Manejo
de la Cuenca del R&#237;o Aburr&#225;.
El Decreto 1729 de 2002 asigna a las autoridades ambientales las obligaciones
de formular los Pomca. Es empezar un proceso serio de revisi&#243;n de ese
instrumento que nos lleva a consolidar lo hecho y a mejorar lo preexistente. Es
decir, tomar unas nuevas decisiones que conduzcan a la ordenaci&#243;n de lo que
es llamado r&#237;o Medell&#237;n, r&#237;o Aburr&#225;. La red h&#237;drica del municipio de Medell&#237;n,
est&#225; compuesta por 56 corrientes principales, 4.161 afluentes, un total de 4.217
quebradas que representan 1.888 kil&#243;metros de red h&#237;drica.
Desde el pasado, los Concejales que llevamos aqu&#237; varios periodos, de una u
otra forma nos inquietamos porque la Secretar&#237;a del Medio Ambiente a veces
no tiene el presupuesto que necesita para intervenir las quebradas de la
Ciudad.
Si tenemos casi cuatro mil y el Plan de Desarrollo dice que se van a intervenir
200, muy poca intervenci&#243;n se hace y solamente lo sentimos o pegamos el grito
en el cielo cuando ocurre un insuceso en la Ciudad de Medell&#237;n, cuando una de
esas quebradas inunda lugares de estratos bajos o altos, cuando producen
desastres. Eso hay que revisarlo y no es que la Secretar&#237;a del Medio Ambiente
no sea capaz sino que no tiene el presupuesto y por X motivo el objetivo del
Plan de Desarrollo es atender 200 de 4.000.
Los afluentes del r&#237;o se constituyen en los brazos que alimentan su caudal
ecol&#243;gico, pero a su vez tambi&#233;n lo afectan con todos los procesos de
intervenci&#243;n antr&#243;picas que suceden alrededor de las mismas, con vertimientos
de aguas residuales, como arrojo de escombros y basuras. Hay un factor
fundamental que vengo a traer hoy, que no lo dije yo, yo lo he dicho de alguna
manera directa o indirecta y los Concejales en varios debates que hemos
hecho frente al r&#237;o Medell&#237;n, como el pasado noviembre, lunes festivo del 2012.
Y lo acaba de reflexionar la Corporaci&#243;n de Investigaci&#243;n que hizo una
R&#237;o y
R&#237;o y
Ciudad&#8221;, realizado en Medell&#237;n y dice textualmente lo siguiente, para que
ustedes como actores de la soluci&#243;n lo tengan en cuenta y ver c&#243;mo ahora en
su participaci&#243;n consolidan estas inquietudes de esta universidad que hizo las
reflexiones y c&#243;mo vamos mejorando esas reflexiones y dice as&#237;:
A pesar de los inmensos esfuerzos financieros, t&#233;cnicos y humanos
que se han realizado en la Ciudad para lograr mejores condiciones
en los niveles de ox&#237;geno disuelto en las aguas del r&#237;o Medell&#237;n,
dichos esfuerzos no han logrado su cometido&#8230;
Muy seguramente por el desconocimiento que se tiene de los
procesos bioqu&#237;micos que ocurren en el afluente. No se puede,
simplemente pensar que la construcci&#243;n de plantas de tratamiento de
aguas residuales es la soluci&#243;n al problema.
El problema del r&#237;o no es el r&#237;o solamente&#8221;, frase textual de la Corporaci&#243;n
Universitaria de Ciencia y Tecnolog&#237;a de Colombia que hizo la exposici&#243;n en la
Ciudad de Medell&#237;n, en tiempo reciente.
El r&#237;o hace parte de un sistema, es un cuerpo completo donde tiene
que ver el suelo, la flora, la fauna y el ser humano que habita en su
interior.
El r&#237;o en s&#237; mismo tambi&#233;n es un sistema que hay que conocerlo, no
s&#243;lo estudiarlo.
Hay que conocer las din&#225;micas que ocurren en el r&#237;o para poder
determinar el tipo y nivel de tratamiento que se requiere.
El impacto ha sido tal, que la recuperaci&#243;n total del r&#237;o es casi que
ut&#243;pica.
La recuperaci&#243;n del r&#237;o no es s&#243;lo un asunto t&#233;cnico; es un tema de
Ciudadan&#237;a.
Y a continuaci&#243;n, lo dec&#237;a, qu&#233; nos ganamos con invertir casi $313.600 millones
en los a&#241;os 2004, 2007, 2008, 2011, en las plantas de Bello y San Fernando.
A lo largo de los 100 kil&#243;metros del r&#237;o Aburr&#225;, se presentan varias situaciones
que deben solucionarse.
En el sector del sur:
Invasi&#243;n de construcciones.
Mucha tierra y escombros.
Deforestaci&#243;n.
En el sector del Centro (Medell&#237;n):
Mal estado y carencia de separadores al bordo del r&#237;o - seguridad
vial.
Indigencia en las zonas de retiro.
Basuras.
Quemaderos de llanta.
Deforestaci&#243;n.
En el sector del norte:
Acumulaci&#243;n de tierra y escombros.
Explotaci&#243;n de gravas, (tierra en la parte interna del r&#237;o)
Deforestaci&#243;n.
A lo largo de toda la cuenca est&#225; esa mala cultura Ciudadana, colocando su
huella.
A lo largo del r&#237;o falta que se hagan estudios sobre la flora y la fauna, miren esa
iguana en un costal de basuras en medio r&#237;o.
Tenemos alrededor de 18 estaciones de muestreo:
Puente Gabino.
Eade
La Pradera.
Popalito.
Papelsa.
Hatillo.
P. Aguas.
Girardota.
Metromezclas.
Machado.
La Garc&#237;a.
Acevedo
U de A.
Guayaquil.
San Fernando. (2)
Do&#241;a Mar&#237;a.
Anc&#243;n Sur.
El resultado de estas mediciones:
Los puntos rojos significan que en todos los afluentes y puntos de medici&#243;n
existen contaminantes.
Si en todos estos puntos existen contaminantes del r&#237;o, esas quebradas van a
la cuenca, indudablemente mejorar, como lo dice la universidad, va a ser
complejo y ut&#243;pico, va a ser un sue&#241;o. Y ese pensamiento de los antioque&#241;os
el d&#237;a de ma&#241;ana vamos a pescar&#8221;, dif&#237;cil por muchas circunstancias, no
el d&#237;a de ma&#241;ana vamos a pescar&#8221;, dif&#237;cil por muchas circunstancias, no
por la actual Administraci&#243;n, por una sumatoria de sucesos hist&#243;ricos. El
nacimiento del r&#237;o Medell&#237;n. Ac&#225; de pronto puede haber el d&#237;a de ma&#241;ana vida o
la hay:
En determinados momentos los ingenieros, arquitectos, funcionarios,
administraciones del pasado, les dio por hacer escalas y es uno de los factores,
seg&#250;n los conocedores que impide que el d&#237;a de ma&#241;ana se genere vida:
ESTACI&#211;N ANC&#211;N SUR (E3)
se genere vida&#8221; es pescar, que muchos todav&#237;a piensan en esa
se genere vida&#8221; es pescar, que muchos todav&#237;a piensan en esa
parte ut&#243;pica. Va a ser casi imposible, por esa decisi&#243;n hist&#243;rica de colocarle
escalas a trav&#233;s del caudal del r&#237;o.
Este cap&#237;tulo que voy a abordar tiene varias aristas, unas de reconocimiento a
las entidades y tambi&#233;n un detonante de poco compromiso social de
comunidades y empresas en este factor.
La opini&#243;n p&#250;blica tiene los ojos puestos en el r&#237;o Medell&#237;n, todos hemos visto
c&#243;mo en los &#250;ltimos meses, en el &#250;ltimo a&#241;o, el r&#237;o se ha visto te&#241;ido de
diferentes colores y ha sido el motivo para que medios de comunicaci&#243;n
expresen su insatisfacci&#243;n.
Y cuando nos adentramos en el estudio en la comisi&#243;n accidental, nos dimos
cuenta de varios aspectos y ojal&#225; que me lo aclaren ahora, que no hay una
legislaci&#243;n clara para enjuiciar personas, empresas, que afecten el paisajismo
del r&#237;o Medell&#237;n.
&#191;Qu&#233; valoro? Que a pesar de no haber una legislaci&#243;n clara, el &#193;rea
Metropolitana hizo una resoluci&#243;n para hacer todo un proceso de investigaci&#243;n,
para personas naturales, empresas.
El problema es que necesitamos tambi&#233;n compromisos de los Municipios
aleda&#241;os al &#193;rea Metropolitana, porque eso te&#241;imientos, que seg&#250;n los que
conocen, no afectan qu&#237;micamente la composici&#243;n del agua, pero s&#237; ambiental y
visualmente y cualquier Ciudadano se asusta. Esta es una grave situaci&#243;n,
c&#243;mo es la incultura personal y empresarial, porque no solamente son
empresas de Medell&#237;n las que han hecho esos te&#241;imientos, tambi&#233;n son
empresas de Bello, Itag&#252;&#237;, La Estrella, que ya tienen un proceso.
Esperamos, autoridades ambientales, que nos informen a la plenaria en qu&#233;
van esos procesos, yo s&#233; que no afectan qu&#237;micamente, pero afectan la parte
visual y dan una demostraci&#243;n de la incultura Ciudadana y empresarial y la alta
de compromiso.
Pero miren las cifras, que demuestran la incultura:
Valoro, que al parecer no hay una norma nacional para juzgar a los culpables
por el te&#241;imiento de aguas, el &#193;rea Metropolitana sac&#243; una resoluci&#243;n y el
director ha hecho unos procesos
empresas.
ejecutivos de demanda frente a unas
Muy importante ese proceso, pero hay que evaluar todo ese tema, lo que
hemos evaluado, la incultura Ciudadana y empresarial. Explotaci&#243;n minera del
r&#237;o: si en la cuenca no es de preocupaci&#243;n grande, s&#237; lo es en sus afluentes.
Bel&#233;n, cuando pas&#243; lo que todos vimos y que aqu&#237; hablamos, sobre la situaci&#243;n
de La Picacha, un domingo a las cinco de la tarde, que desde el corregimiento
Altavista, se empez&#243; a desbordar por Las Violetas, universidad de Medell&#237;n, un
sector importante. Y se demor&#243; el Estado en recuperarlo durante casi un mes y
a pesar del esfuerzo de muchos Concejales, con una comisi&#243;n accidental que
hay, mucho despu&#233;s se recuper&#243;. La explotaron minera y arenera no es tan
grave en la cuenca, pero s&#237; lo es en sus afluentes. All&#237; las ladrilleras sn un
elemento primordial en el deterioro de sus afluentes. Y llamo la atenci&#243;n porque
todav&#237;a de ese sector de La Picacha hay mucho por recuperar. Vayan a la
instituci&#243;n Horacio Mu&#241;oz Suesc&#250;n en la parte de atr&#225;s para que vean c&#243;mo se
encuentra, todav&#237;a despu&#233;s de dos a&#241;os.
Hay un Plan de Desarrollo 2012-2015 y lo dec&#237;a ahora en mi intervenci&#243;n, es
que 4.217 quebradas y en este per&#237;odo atender 200, habr&#225; dificultades. Tengo
entendido que hace poco una sola quebrada en la zona centroriental o
nororiental tuvo que intervenirse por alrededor de $4.000 millones, porque
estaba hundiendo all&#237; una cantidad de viviendas.
Bienvenidos, amigos de EPM con la planta de San Fernando y la planta de
Bello y tenemos que seguir trabajando en ese tema, porque son elementos
t&#233;cnicos, modernos, de inversi&#243;n, que la municipalidad y este Concejo ha
aprobado para mejorar todo el recurso h&#237;drico del r&#237;o Medell&#237;n. Pero entre todos
los que estamos ac&#225; tenemos ese gran reto, como lo dec&#237;a el expositor de la
universidad en el foro reciente, est&#225; fallando la cultura Ciudadana y empresarial
para respaldar el esfuerzo estatal. Dentro de los diferentes retos que tiene Pura
Vida del &#193;rea Metropolitana, uno de ellos es trabajar el r&#237;o Medell&#237;n y sus
afluentes. Ah&#237; se vienen haciendo inversiones y se van a hacer para consolidar
el mejoramiento de la cuenca.
Quiero antes de hacer una reflexi&#243;n final, este debate que la bancada
Conservadora ha tra&#237;do es de sensibilizar a todos los actores. Lo importante
que es la cuenca como tal, los afluentes, todo el trabajo de alcantarillado y el
manejo de &#233;l por parte de EPM. Pero tambi&#233;n tenemos que bregar a que todos
estos detonantes de mal comportamiento empresarial, Ciudadano, hasta
errores hist&#243;ricos de mandatarios y de ingenieros o empresas o personas se
corrijan, no se vuelvan a hacer. Por eso una de las conclusiones de la comisi&#243;n
que hemos trabajado este tema, es revisar nuevamente el Pomca, porque
estamos en el momento preciso de empezarla.
Pero para entrar en una revisi&#243;n necesitamos del mayor compromiso no
solamente del Municipio de Medell&#237;n, de todos los Municipios que conforman el
&#225;rea metropolitana, de sus habitantes, de sus empresas y del Estado, de las
entidades que tienen orden de intervenci&#243;n de la cuenca a nivel ambiental. Y
viene un proyecto del se&#241;or Alcalde de vital importancia, que va a ser
impactante, pero que hay que tener mucho cuidado.
El Parque Vial del R&#237;o para crecer el espacio p&#250;blico de la Ciudad, mejorar la
parte del medio ambiente, para descontaminar la regi&#243;n, para asemejarnos a
experiencias realizadas como la M30 en Madrid, que fue para mejorar la
movilidad y en la parte superior se hicieron los parques. Experiencias como la
de Bilbao R&#237;a 2000, que es un proyecto conformado por los Municipios del &#225;rea
metropolita y el objetivo era el a&#241;o 2000, pero sigui&#243; porque era exitoso, era
ocupar unos terrenos cercanos al r&#237;o Bilbao, una Ciudad muy parecida en su
topograf&#237;a, dividida por un r&#237;o como la nuestra, constituida por monta&#241;as para
que se interviniese el espacio p&#250;blico.
Ah&#237; hay un gran reto, de mezclar esta gran obra y de tener cuidado de no
afectar, en la medida que se va haciendo la obra, la cuenca del r&#237;o Medell&#237;n por
la operaci&#243;n. Y estar prevenidos, en esa margen donde se va a hacer el parque
vial por cualquier desastre invernal, porque vamos a hacer una obra casi
paralela a la cuenca del r&#237;o, que puede afectar y agravar la situaci&#243;n de la
cuenca, puede tener en un momento determinado, debido a las inclemencias
del clima y a los desbordamientos del r&#237;o, situaciones complejas, de seguridad
de la misma obra y desarrollo de la obra.
No me quiero detener en este proyecto del parque vial, porque le dec&#237;a a usted
doctora Margarita, que es muy bueno que ahora lo explique a los televidentes y
al Concejo c&#243;mo va este proceso tan importante, donde hay una inversi&#243;n.
Porque de la aprobaci&#243;n que se hizo por mayor&#237;a de UNE &#8211; Millicom, El Alcalde
va a destinar unos recursos para el Parque Vial y que usted doctora le diga a la
Ciudad c&#243;mo va este proyecto. Como reflexiones importantes de la bancada
Conservadora, es que hay que seguir trabajando en el r&#237;o, hay que revisar todo
lo de las cuencas con las autoridades ambientales y a la menor brevedad, con
decisi&#243;n, lo del Pomca.
Y autoridades ambientales, no ser d&#233;biles en la toma de decisiones frente a
personas naturales y empresas que por una vez o en repetidas ocasiones
est&#233;n afectando la cuenca del r&#237;o Medell&#237;n como se ha presentado
hist&#243;ricamente y se ha mostrado en los medios hablados y escritos. Valoro las
acciones emprendidas en un tiempo r&#225;pido por estas empresas, Corantioquia y
&#193;rea Metropolitana. Hoy era ese tipo de reflexiones y con el prop&#243;sito de que
todos aportemos y que esa inyecci&#243;n importante de recursos que EPM hace en
todos los frentes sea beneficioso, productivo y todos tengamos la satisfacci&#243;n
de que en el r&#237;o Medell&#237;n hay un mejoramiento constante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-23T00:00:00">Me ha solicitado Telemedell&#237;n que si es posible suspender la transmisi&#243;n
&#250;ltima hora&#8221;. Suspendemos por
&#250;ltima hora&#8221;. Suspendemos por
tres minutos la continuidad de la sesi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-23T00:00:00">La suspensi&#243;n se debi&#243; a dos factores. Uno es que se encontr&#243; un cuerpo m&#225;s
entre los escombros del edificio Space y el otro, es que se desaloj&#243; un edificio
en el que se encontraban aproximadamente 40 trabajadores, el Dagred ha
ordenado el desalojo, est&#225; apenas en construcci&#243;n, pero es muy cerca al
edificio Space</speech><speech by="#yeffersonmirandabustamante" startTime="2013-10-23T00:00:00">Nuestro enfoque est&#225; en valorar qu&#233; hemos hecho en los &#250;ltimos diez a&#241;os en
el r&#237;o Medell&#237;n y si lo valoramos en plata, vamos a terminar esta Administraci&#243;n
con una inversi&#243;n cercana al bill&#243;n de pesos.
Cuando hablamos de un bill&#243;n de pesos, nos enfocamos en las plantas de
tratamiento, $313.000 millones que estamos invirtiendo. $159.000 millones que
estamos invirtiendo al alcantarillado en estos &#250;ltimos a&#241;os, que permiten tener
una adecuada destinaci&#243;n de las aguas en nuestra Ciudad.
Obras que el &#193;rea Metropolitana, calculo yo, no tengo una cifra oficial, pero en
las obras que se han hecho para proteger la cuenca del r&#237;o, algunos muros que
se hab&#237;an deslizado, el mantenimiento permanente para que se conserve el
cauce del r&#237;o, en los &#250;ltimos a&#241;os, calculo que puede llegar a unos $100.000
millones. Pero una inversi&#243;n muy importante, $300.000 millones en el Parque
Vial del R&#237;o, que va a consolidar esa transformaci&#243;n del r&#237;o Medell&#237;n.
Recordaba que en el proceso de alumbrados siempre hemos pensado c&#243;mo
usar el agua de la planta de tratamiento de San Fernando, no solo revirti&#233;ndola
al r&#237;o, sino logrando que esa agua sirva para hacer juegos de luces con los
alumbrados navide&#241;os.
Parte del resultado es el ejercicio de los chorritos que tenemos en la parta alta
del puente Guayaquil, pero esa agua termina perdi&#233;ndose y no teniendo un uso
mayor, despu&#233;s de la inversi&#243;n que hace la Ciudad a trav&#233;s de los impuestos
por el concepto de tratamiento de aguas.
Tenemos un bill&#243;n en estos doce a&#241;os, que le hemos invertido a nuestro r&#237;o, es
una cifra hist&#243;rica al final de esta Administraci&#243;n. Pero tengo una preocupaci&#243;n,
estamos protegiendo el nacimiento, tenemos tres mil hect&#225;reas en el P&#225;ramo
de Belmira que nos permite proteger el nacimiento del r&#237;o Medell&#237;n. Entiendo
que Corantioquia va a seguir invirtiendo, 400 hect&#225;reas compran este a&#241;o, eso
nos asegurar&#225; de alguna manera tener el afluente y el nacimiento en
condiciones que permita que el r&#237;o no desaparezca.
Pero creo que hay que seguir haciendo el esfuerzo, creo que nunca va a ser
suficiente y decirle que permitan que el r&#237;o no desaparezca, pero creo que hay
que seguir haci&#233;ndole esfuerzo. Creo que nunca va a ser suficiente la
protecci&#243;n en el inicio. El parque central de Antioquia, doctor Nicol&#225;s Albeiro
que usted lider&#243; cuando trabajaba en la Gobernaci&#243;n de Antioquia y que da
l&#237;nea para el tema del Cintur&#243;n Verde y para el tema de protecci&#243;n de los
paramos nuestros tiene que seguir siendo una realidad y no pensar que el r&#237;o
Medell&#237;n es un r&#237;o que sobrevive porque lo protejamos en el &#193;rea Metropolitana.
Ya nos hemos dado cuenta que aqu&#237; est&#225; un ejercicio de protecci&#243;n, pero en el
nacimiento tenemos que seguirlo haciendo, en eso felicito a Corantioquia que
siempre ha estado dispuesto, lastimosamente por un fallo el &#193;rea Metropolitana
no puede comprar en nuestras partes altas, pero esperemos que puedan
solucionarlo jur&#237;dicamente y la primera solicitud al &#225;rea es &#191;c&#243;mo vamos a
buscar una salida jur&#237;dica para seguir protegiendo el nacimiento de nuestro r&#237;o
Aburr&#225;? Porque adem&#225;s, nuestra huella h&#237;drica y nuestras afectaciones
permanentes al r&#237;o Medell&#237;n, esta gran urbe (4.000.000 de habitantes) y cuando
uno va bajando y ve que el r&#237;o se encuentra despu&#233;s de Barbosa en
condiciones precarias, nosotros tenemos que hacer y hay 1 bill&#243;n invertido y
tenemos que seguirlo haciendo, pero a m&#237; me deja una preocupaci&#243;n.
Estamos invirtiendo 1 bill&#243;n de pesos y las quebradas en nuestros barrios no
est&#225;n preparadas para esa inversi&#243;n, ese bill&#243;n de pesos no va a tener ning&#250;n
buen sentido si no tenemos colectores o alcantarillados no convencionales
cercanos que nos costaron $300.000 millones, si el agua que llega al r&#237;o por las
quebradas viene contaminada con materia fecal.
Entonces en ese sentido vamos a perder la inversi&#243;n del bill&#243;n de pesos.
Nuestras quebradas van a seguir bajando contaminadas y aunque se han
invertido $250.000 millones no son suficientes y en mi concepto, para EPM la
inversi&#243;n m&#225;s costosa es el alcantarillado convencional. Considero que en el
marco normativo actual y el ejercicio con las condiciones de inaccesibilidad que
nos presenta y la soluci&#243;n que presenta el &#193;rea Metropolitana, tenemos que
empezar a recibir los alcantarillados. Tenemos m&#225;s de 10 alcantarillados que
EPM no nos han recibido, hoy est&#225;n en una mesa de trabajo la Secretar&#237;a de
Servicios P&#250;blicos, con EPM y Planeaci&#243;n, pero creo que es fundamental que
empecemos a recibir esos alcantarillados no convencionales.
Entiendo las dificultades para el mantenimiento, las dificultades para la
administraci&#243;n de esos alcantarillados, pero es una soluci&#243;n ambiental. Si
seguimos viendo el problema de nuestros afluentes contaminados y el r&#237;o
Medell&#237;n como un asunto de habilitaci&#243;n-vivienda, nunca vamos a solucionar el
problema. Esto es un problema ambiental, tenemos la responsabilidad en
Medell&#237;n de entregar nuestras aguas limpias.
En ese sentido, incluyendo y revisando los recursos del &#193;rea Metropolitana que
tiene que haber adem&#225;s por las afectaciones al r&#237;o de EPM es quien m&#225;s
contribuye a ese &#237;tem en el presupuesto del &#193;rea Metropolitana. Considero que
viene un reto adicional, doctor Jorge P&#233;rez y la Secretar&#237;a de Medio Ambiente,
quisiera decirles que es necesario pegarle un gran impulso al tema de
alcantarillados no convencionales de parte de la Administraci&#243;n Municipal.
No pensarlo por parte del &#193;rea Metropolitana solamente, creo que el recurso del
&#193;rea Metropolitana es muy importante pero el Municipio de Medell&#237;n tiene que
hacer el esfuerzo, porque en tres a&#241;os estaremos operando la planta de
tratamientos de Bello. Vamos a recuperar gran parte de la contaminaci&#243;n que
tenemos en la Ciudad, pero si no tenemos nuestras quebradas con
alcantarillados no convencionales, esas viviendas habilitadas en ese
alcantarillado, &#191;cu&#225;l va a ser el impacto al r&#237;o Medell&#237;n? &#191;Cu&#225;l va a ser la
descontaminaci&#243;n que vamos a hacer del r&#237;o Medell&#237;n?
Entonces creo que estamos en el momento de apropiar los recursos en este
presupuesto para la vigencia 2014 en la que estemos planteando hacer
alcantarillados no convencionales.
&#191;Cu&#225;l es la problem&#225;tica?
Chorro hondo o la quebrada La Seca que nos linda a Medell&#237;n con Bello tiene
toda la contaminaci&#243;n de toda esa invasi&#243;n en el Pinar, en el barrio Adolfo Paz.
Llega a La Seca, porque no tienen alcantarillado en ese barrio, ya la quebrada
viene contaminada desde ese barrio. Hoy no se ha habilitado la construcci&#243;n de
los alcantarillados all&#237;. &#191;Qu&#233; significa?, que todas la viviendas hasta el r&#237;o
Medell&#237;n tienen ese problema de contaminaci&#243;n.
Entonces creo que la Administraci&#243;n Municipal debe enfocarse en mitigar el
da&#241;o que hacemos a nuestros afluentes con alcantarillados no convencionales
que nos permitan hacer m&#225;s eficiente nuestras inversiones. &#191;Cu&#225;nto vale la
habilitaci&#243;n en un alcantarillado no convencional de una persona?, $1.200.000
Lo hicimos en Ca&#241;ada Negra en el barrio Popular 2 liderado por el &#193;rea
Metropolitana en la que busc&#225;bamos que empezara la protecci&#243;n de la
quebrada Los Chorros.
En esta quebrada ten&#237;amos un nacimiento de agua a 1.500 metros, ten&#237;amos
240 viviendas depositando sus residuos a la quebrada. Un nacimiento que est&#225;
a media altura de la monta&#241;a de la comuna Nororiental y estas viviendas nunca
iban a tener la posibilidad de ser habilitadas para ingresar a la alcantarillado
convencional de EPM por la altura de sus viviendas, por la conexi&#243;n que ten&#237;an
con la tuber&#237;a.
El &#193;rea Metropolitana pone este alcantarillado y logramos recuperar la cuenca
de una quebradita que nace a 1.500 metros. Eso ya no se ve en Medell&#237;n.
Entonces lo que tenemos que llenar son los pocos espacios. Chorro hondo en
la comuna 8 es una quebrada que tiene muros de contenci&#243;n y tiene boscolver
en algunos tramos, eso cuesta mucho dinero. Nunca vamos a ser capaces de
hacer todos los muros de contenci&#243;n y todas las obras de infraestructura para
poder meter alcantarillados convencionales y mitigar el riesgo. Si enfocamos
esto como un asunto de mitigaci&#243;n de riesgos, nunca vamos a tener el dinero
para proteger al r&#237;o Medell&#237;n, por lo menos en los pr&#243;ximos 20 a&#241;os.
Si ponemos esto como un ejercicio de soluci&#243;n ambiental a la problem&#225;tica del
r&#237;o Medell&#237;n, vamos a tener toda la justificaci&#243;n para que EPM, que adem&#225;s
cobre entre $25.000 por el saneamiento que hace a nuestros hogares, tenga los
recursos adecuados para administrar, teniendo en cuenta 240 viviendas, 450
metros, $320.000 millones cost&#243; este alcantarillado no convencional. Es una
soluci&#243;n practica, r&#225;pida y eficaz que se debe hacer con las comunidades y el
reto &#191;cu&#225;l termina siendo?, despu&#233;s de haber hecho el alcantarillado no
convencional &#191;qu&#233; nos pas&#243; en la quebrada Los Chorros?, nos metimos a
limpiar la quebrada con los Ciudadanos y en una pelea de familia nos tiraron
una olla de arroz, ah&#237; donde est&#225;bamos limpiando.
Quiero mostrarles algunas fotograf&#237;as de lo que estamos haciendo en la
Comuna 2 y c&#243;mo estamos concibiendo el ejercicio de protecci&#243;n del r&#237;o
Medell&#237;n. Yo s&#237; creo que adem&#225;s de que es el &#250;ltimo tema que voy a plantear de
las denuncias, de las investigaciones, de las 53 que tenemos el a&#241;o anterior,
como esta que es la quebrada Los Chorros.
Llena de basura con todo lo que sale de nuestros inodoros y esto es lo que
empezamos a construir con compa&#241;&#237;a de Medio Ambiente, &#193;rea Metropolitana.
Las casas que invaden, ah&#237; no hay retiro y demoler estas casas va a ser muy
dif&#237;cil y as&#237; no va a pasar en toda la Ciudad. Entonces cuando iniciamos la
construcci&#243;n. Esa tuber&#237;a era la existente, eso es el cause: madera, basura,
todo tipo de afectaciones y empezamos a construir conexiones de tuber&#237;a PBC
grande que permitan hacer un alcantarillado paralelo al de la v&#237;a, porque
adem&#225;s la v&#237;a est&#225; 20 metros m&#225;s alta y logramos empezar a conectar todas
estas viviendas.
Si ustedes ven al fondo el mu&#241;equero de PBC que va bajando a un tubo mayor
que cada curva tiene que tener unas cajas. Un ejercicio de ingenier&#237;a muy
bonito y los felicito doctor Jorge P&#233;rez, ya que usted nos cont&#243; que usted hizo
parte del equipo que dise&#241;&#243; este proceso hace unos a&#241;os y al doctor Carlos
Mario que nos ha ayudado en masificar esto. Los tubos de 6 pulgadas en las
casas. Despu&#233;s de haber entregado este alcantarillado la gente empez&#243; a
limpiar su quebrada, hemos ido avanzando y estamos montando un grupo de
los ni&#241;os protectores de la Quebrada Los Chorros.
no, lo que necesitamos es canalizar la
no, lo que necesitamos es canalizar la
quebrada, m&#225;s cemento, m&#225;s aumento de la temperatura para poder asegurar
las casas&#8221; y entendemos eso, pero creo que nosotros no debemos seguir
ocupando el cause. Entre m&#225;s canalizaci&#243;n de quebradas tengamos en la
Ciudad, vamos a tener mayor ocupaci&#243;n del cause de esas mismas quebradas.
Ya se van viendo los resultados del ejercicio del alcantarillado, hoy la quebrada
se encuentra descontaminada y le estamos entregando agua al r&#237;o Medell&#237;n.
Esto cost&#243; $320.000 millones, mil metros lineales, 240 familias, m&#225;s de mil
personas impactadas, esto es un resultado muy importante y tenemos que
hacerlo en todas nuestras quebradas, por eso mi propuesta a la Administraci&#243;n
Municipal es que esto hay que masificarlo.
Hay un muro de contenci&#243;n que hubo que reformar porque se iba a caer, ya que
la quebrada se met&#237;a. Incluso le solicitamos a EPM que nos revisara que hay un
desagua de ellos cuando est&#225;n reparando la tuber&#237;a, nos tiran el agua a la
quebrada Los Chorros y eso &#191;qu&#233; significa?, que EPM por la falta de
infraestructura que tiene en estos barrios populares y lo que termina haciendo
es seguir contaminando y masificando la contaminaci&#243;n. Entonces, parte del
ejercicio, si estamos invirtiendo 1 bill&#243;n de pesos, no podemos dejar de hacer la
m&#225;s econ&#243;mica, en mi concepto si es por alcantarillado no convencional y es
terminar solucionando la problem&#225;tica.
Adem&#225;s, con Medio Ambiente, en el nacimiento de la quebrada en estos
momentos las viviendas se encuentran en alto riesgo, el Dagred visit&#243; y se dio
cuenta que son las casas aleda&#241;as a esa zona verde y lo que hemos hecho es
ir y acompa&#241;ar a las familias con la Comisi&#243;n Social para ir desocupando el
nacimiento de la quebrada. Tambi&#233;n, hemos sembrado jardines con la
comunidad, la casa de arriba que ya se demoli&#243; y seguimos con la demolici&#243;n y
la recuperaci&#243;n de la cuenca de la quebrada, adem&#225;s del alto riesgo y esto es
con ayuda de Medio Ambiente.
Eso es parte de lo que creemos que tenemos que hacer en esta Ciudad. Si
queremos realmente recuperar nuestros afluentes y al r&#237;o Medell&#237;n, tenemos
que arrancar desde nuestras comunas. De nada sirve que sigamos compramos,
que tengamos 3.000 hect&#225;reas en el p&#225;ramo de Belmira, que sigamos
denunciando a los que nos echan colorantes al r&#237;o, que hagamos la planta de
tratamientos que termina cost&#225;ndonos $300.000 millones, que hagamos el
parque vial del r&#237;o que nos cuesta por lo menos en el tramo $300.000 millones
entre EPM y el puente Guayaquil, si seguimos tirando nuestros desechos a las
quebradas en los barrios de la Ciudad, de nada sirve y vamos a seguir teniendo
un r&#237;o muy contaminado.En mi concepto vamos a perder o hacer poco eficiente
todo el esfuerzo que est&#225; haciendo la Administraci&#243;n, la Ciudad y el &#193;rea
Metropolitana.
El nacimiento de Los Chorros, el r&#237;o lo intervino hace 20 a&#241;os, ah&#237; tenemos
peces a esa altura en ese barrio y ah&#237; est&#225;n los ni&#241;os, se ba&#241;an y lo que
pretendemos es protegerlo. Las casas que est&#225;n encima del nacimiento,
tenemos un se&#241;or que construy&#243; tres casas y ese se&#241;or tiene humedades, etc.
&#191;qu&#233; tenemos que hacer?, proteger esto y se hace con autoridad. No podemos
dejar que se construya en estos sectores, tenemos que hacer que si se
construya y hay unas viviendas que se tienen que retirarse, hay que retirarlas y
eso es parte del objetivo m&#237;o en este debate.
No pensar que el r&#237;o Medell&#237;n adem&#225;s de todo lo que est&#225;n haciendo y los
felicito, creo que vamos bien por donde vamos con el r&#237;o Medell&#237;n, pero aqu&#237; es
donde est&#225; la almendra, nada hacemos si no protegemos este nacimiento. Este
es el nacimiento de Los Chorros y ya vieron qu&#233; hay de ah&#237; para abajo del
nacimiento, todo el mundo contaminando, mala cultura ambiental y el llamado al
&#193;rea Metropolitana es que ustedes est&#225;n haciendo las obras, pero nos hace
falta un componente importante de cultura ambiental sobre la protecci&#243;n de
estas quebradas.
Terminamos el alcantarillado y creo que hace falta que con el &#193;rea y Medio
Ambiente nos articulemos y logremos generar cultura y respeto al agua, porque
est&#225;bamos limpiando la quebrada y nos tiraron una olla de arroz. De nada sirve
si no hay cultura. Fuimos y sensibilizamos al se&#241;or y le dijimos que no
construyera all&#225; y el control social es importante, pero definitivamente esto es
un asunto de cultura ambiental y ah&#237; es fundamental el ejercicio de
acompa&#241;amiento a los scout, a los grupos juveniles y a los grupos infantiles
para que vamos haciendo esos protectores de las quebradas que vamos
interviniendo a partir del alcantarillado no convencional.
Espero que la doctora Ana Milena y el doctor Jorge P&#233;rez puedan darnos
buenas noticias sobre el tema de alcantarillados no convencionales financiados
por la Unidad de Servicios P&#250;blicos, por Planeaci&#243;n, por Medio Ambiente y que
sea una apuesta de este Alcalde.
Aqu&#237; hay una soluci&#243;n real al problema de contaminaci&#243;n del r&#237;o Medell&#237;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-23T00:00:00">Mi preocupaci&#243;n en este debate, no solamente tiene que ver con el r&#237;o Medell&#237;n
como le dije al iniciar, doctor John Jaime Moncada y honorables Concejales,
sino con el manejo de los afluentes quebradas o ca&#241;os de Medell&#237;n.
El Concejal Yefferson Miranda muestra algunos sectores populares y el manejo
de la recuperaci&#243;n de las aguas residuales en ese sector, pero si lo que sucede
en las comunas es grave, en El Poblado no es menos grave. Acabo de enviar a
mi equipo de trabajo y espero que la Administraci&#243;n tambi&#233;n lo haga si tiene
equipo humano, porque en esta emergencia que hay de la Ciudad no puede
es que no tenemos equipo humano&#8221;.
es que no tenemos equipo humano</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-10-23T00:00:00">Varias cosas:
R&#237;o Medell&#237;n. Es necesario hacer lo que hace el &#193;rea Metropolitana,
Corantioquia y las dem&#225;s de protegerlo desde su nacimiento. Creo que es bien
importante el acuerdo que acaba de aprobar el Concejo para que el Municipio
haga parte de la corporaci&#243;n que protege tambi&#233;n, Nicol&#225;s Albeiro el tema que
usted ha defendido enormemente para que proteja los nacimientos de aguas,
etc. hacen parte de la pol&#237;tica que tendr&#225; que hacerse de presente y futuro con
el r&#237;o Medell&#237;n.
Las grandes inversiones que EPM hizo en el tratamiento de aguas residuales
en Itag&#252;i que hoy avanzan las obras por un monto supremamente importante de
presupuesto en Bello, obligando a EPM a crecer los colectores, a recoger la
mayor&#237;a de aguas residuales de alcantarillado para que lleguen precisamente a
esas plantas de Itag&#252;i en el caso de Sur y en el caso del Norte en la planta de
Bello, har&#225;n posible mejorar enormemente el tema de la cualificaci&#243;n y
saneamiento del r&#237;o Medell&#237;n. Pero tambi&#233;n la falta de cultura en cada uno de
los barrios donde la gente tira la basura, el colch&#243;n, los envases a las
quebradas, ah&#237; tambi&#233;n hay una gran responsabilidad de cuantos habitantes
hacemos o tiramos los residuos. Ni m&#225;s faltaba c&#243;mo no proteger el r&#237;o desde
los Corregimientos.
En ese orden de ideas creo que habr&#225; que plantearse necesariamente el tema
del r&#237;o desde las autoridades ambientales, Corantioquia, &#193;rea Metropolitana,
Cornare, etc. pero tambi&#233;n los proyectos de Ciudad que tocan con el r&#237;o, yo
solamente voy a hacer un ejemplo, el &#193;rea Metropolitana ha comprado predios
en otras &#233;pocas para hacer una v&#237;a paralela al r&#237;o que va por Moravia que es de
la zona Nororiental y esa doble calzada tan necesaria que no s&#233; por qu&#233; nadie
la comete, tan obligatoria, la zona Noroccidental tiene tres dobles calzadas: la
de La 65, la Autopista y la que va por Soya, paralela al r&#237;o. Sin embargo y va a
ampliarse La 80 hasta La 80 con La 80.
La Nororiental no tiene esa doble calzada, sin embargo, tanto el &#193;rea
Metropolitana como el Municipio de Medell&#237;n le huyen a esa responsabilidad de
construir esa doble calzada paralela al r&#237;o, recuperando espacios para el r&#237;o,
inclusive, y recuperando gran parque lineal de r&#237;o precisamente en esa zona
Nororiental en Medell&#237;n. La obra que acaba de licitar la Alcald&#237;a sobre la gran
obra que va a tener t&#250;neles desde Caldas hasta Niqu&#237;a para que Medell&#237;n tenga
una v&#237;a r&#225;pida que saque todo el transporte que tiene que atravesar de Sur a
Norte o de Norte a Sur, o porque va para la Costa, Puerto Berrio, Manizales,
etc. pero que tiene que atravesar todo el centro de la Ciudad y hacer t&#250;neles
que permitan lo que otro candidato a la Alcald&#237;a planteaba como elevados, pero
que hoy en el proyecto se plantean algunos como t&#250;neles.
Ambas alternativas que con absoluta seguridad tendr&#225;n que estudiarse,
discutirse, debatirse, si es elevado o no, si es por t&#250;neles o no, pero que
habilitar&#237;an mucho espacio p&#250;blico alrededor del r&#237;o para la Ciudad. Parques
lineales enormes como ocurre en Curitiba.
l&#237;nea verde&#8221; que usted y yo visitamos
l&#237;nea verde&#8221; que usted y yo visitamos
Nicol&#225;s Albeiro Echeverri, esa l&#237;nea verde de m&#225;s de 35 kil&#243;metros que da
tambi&#233;n unas grandes zonas de expansi&#243;n y desarrollo urbano precisamente en
esa Ciudad que es una Ciudad verde, permite que se habilite m&#225;s espacio
p&#250;blico porque el contenedor de esta Ciudad es muy peque&#241;o, los carros ya no
caben, los habitantes estamos en esa discusi&#243;n si la capacidad de soporte si es
la que permite tener los habitantes con todo el espacio p&#250;blico necesario en una
Ciudad como Medell&#237;n.
Tendr&#225; entonces el POT que debatir ese tema, yo no s&#233; por qu&#233; nos da miedo.
Cu&#225;ntos cabemos en este contenedor tan peque&#241;o que nace en Soya y termina
en la FLA en la parte urbana y que no es tan grande como lo pintan la mayor&#237;a
de urbanistas que Ciudad que quieren traer m&#225;s habitantes para esta urbe
2.500.000 de habitantes que exigen y demandan servicios que con absoluta
seguridad obligar&#225;n a temas como el tratamiento del r&#237;o Medell&#237;n con sus
afluentes y sus quebradas.
Presidente, en aras a que contin&#250;e como lo plante&#243; el jefe de la bancada de
que fueran las tres bancadas citantes, la Administraci&#243;n y luego interviniera la
Administraci&#243;n y luego entraran los Concejales restantes de las bancadas y las
no bancadas</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-23T00:00:00">Vamos a suspender nuevamente para un &#250;ltima hora de la Alcald&#237;a a trav&#233;s de
Telemedell&#237;n van a propiciar una noticia. Ya encuentran el quinto cuerpo en el
edificio Space</speech><speech by="#carlosmariouribezapata" startTime="2013-10-23T00:00:00">Doctor Alejandro, El Guacal est&#225; contaminando afluentes de liconia y ya hay
demostraciones y se dice que pr&#243;ximamente ese Guacal contaminar&#237;a la
quebrada Do&#241;a Mar&#237;a, uno de los principales afluentes del r&#237;o Medell&#237;n, &#191;qu&#233; se
sabe sobre eso?, y hay que tener cuidado con eso porque la quebrada es la
m&#225;s importante que tiene como afluente el r&#237;o Medell&#237;n. Entonces s&#237; le pedir&#237;a
que ahora en su explicaci&#243;n nos pudiera adelantar sobre ese tema</speech><speech by="#margaritaangel" startTime="2013-10-23T00:00:00">Voy a proceder a dar respuesta con base en el cuestionario que hemos
recibido. La primera pregunta es: A lo largo de la franja del r&#237;o se ha trazado
todas las redes de servicios p&#250;blicos como las l&#237;neas de energ&#237;a, ductos de gas,
l&#237;neas de acueducto y fibra &#243;ptica,
&#191;C&#243;mo pueden verse afectados estos sistemas con los actuales
proyectos relacionados con el Parque vial?
Nosotros en ese sentido hemos sido consientes que hay muchos actores que
vienen tramando la parte subterr&#225;nea de todo el corredor del r&#237;o y se ha venido
haciendo un trabajo con las Empresas P&#250;blicas de Medell&#237;n a trav&#233;s de una
mesa que se ha establecido con ellos, con el fin de convertir todas estas redes
en hacer una implementaci&#243;n de un t&#250;nel de servicios que permita un
mantenimiento y una operaci&#243;n de las mismas de una manera m&#225;s eficiente.
Incluso parte de estas experiencias en el manejo de t&#250;neles, para el manejo de
las redes de servicio hemos tenido la oportunidad de conocer y ver c&#243;mo se
viene haciendo actualmente por ejemplo en Barcelona en todo el tema de lo
que ellos vienen trabajando en la renovaci&#243;n @barcelona y eso es parte de una
buena pr&#225;ctica que creo que tendremos que implementar en la Ciudad de
Proyecto vial
Proyecto vial
del R&#237;o&#8221;, que tramos del R&#237;o se modificar&#225;n, que longitud tendr&#225; este proyecto,
que presupuesto inicial tiene y cu&#225;l es la proyecci&#243;n total del mismo?
El Municipio de Medell&#237;n a trav&#233;s de lo que es la Direcci&#243;n de Planeaci&#243;n se
hizo un contrato con la Empresa de Desarrollo Urbano, para hacer todo el tema
de lo que es la estructuraci&#243;n t&#233;cnica, legal, financiera y los estudios para el
dise&#241;o del proyecto del vial del r&#237;o. Este contrato tuvo un valor inicial 18.000
millones de pesos con un plazo de ocho meses y dada la importancia social que
ha tenido el proyecto y toda la parte de la participaci&#243;n Ciudadana con la cual
hemos venido adelant&#225;ndolo ha facultado para que se haga otro s&#237; a este
convenio y se ha hecho otro s&#237; del orden de los $7.500 millones. Es decir que
hoy este proyecto tiene una inversi&#243;n que va hasta junio de pr&#243;ximo a&#241;o de
aproximadamente unos 25.500 millones de pesos.
El proyecto tiene un estudio por decirlo as&#237; de Anc&#243;n a Anc&#243;n, en la parte de
Medell&#237;n propiamente tenemos lo que es entre la quebrada la Madera y lo que
es la quebrada Ayur&#225; son aproximadamente unos 28 kil&#243;metros y tendiendo en
cuenta unas perpendiculares que estar&#237;an por la 30 y por la Iguan&#225; estamos
hablando se un proyecto de unos 19.8 kil&#243;metros. En el mes de agosto hicimos
una primera selecci&#243;n de concursantes donde participaron 57 propuestas de 13
pa&#237;ses, se eligieron cuatro propuestas para lo que ser&#237;a todo el tema del parque
del r&#237;o.
Esas propuestas iniciales entraron en una fase dos que esperamos concluya
este pr&#243;ximo 30 de septiembre donde se escoger&#237;a la propuesta que ser&#237;a
finalista para elaborar los estudios de todo el tramo del r&#237;o en lo que
corresponde a Medell&#237;n. Este contrato ser&#237;a para el ganador de 2.000 millones
de pesos el cu&#225;l para el mes de marzo del pr&#243;ximo a&#241;o estar&#237;a entregando dos
cosas que son importantes.
Los dise&#241;os en lo que corresponde a Medell&#237;n y segundo una priorizaci&#243;n de los
tramos con los cuales este Gobierno iniciar&#237;a el proyecto del r&#237;o Medell&#237;n.
Tambi&#233;n es muy importante y es que el proyecto del r&#237;o Medell&#237;n no es
solamente un proyecto de arquitectura, sino que tambi&#233;n es un proyecto de
ingenier&#237;a y de una ingenier&#237;a bastante compleja por lo que significa el r&#237;o.
Entonces, digamos que aqu&#237; vienen unos estudios que son muy importantes
desde el punto de vista hidrol&#243;gico, geol&#243;gico, estructural, vial, de
comunicaciones porque si viene cierto estamos hablando de unos t&#250;neles.
Habr&#225; un tema importante de t&#250;neles en el tema de seguridad, de ventilaci&#243;n
etc.
Entonces en ese sentido estamos esperando, no m&#225;s tardar en unas dos
semanas estar adelantando los estudios de ingenier&#237;a con un contrato que va
aproximadamente de unos 10.000 millones de pesos y que entra a
complementar todo el tema arquitect&#243;nico y de la parte vial del r&#237;o, para estar
como aspiramos a mediados del pr&#243;ximo a&#241;o iniciando unos tramos con base
en el estudio que se nos entregar&#237;a en el mes de marzo.
Otro elemento que consideramos importante en este proyecto es la intervenci&#243;n
que se espera desarrollar en el r&#237;o es entre lo que es la carrera 30 y la carrera
San Juan; ah&#237; ser&#237;an los dos tramos que nosotros estar&#237;amos trabajando.
Un tema ah&#237; es cu&#225;l es el tema total de la intervenci&#243;n y en el tiempo que es un
poco de la pregunta tambi&#233;n, creo que aqu&#237; vale la pena mencionar nosotros en
la primera fase es un proyecto que es bastante ambicioso y siempre hemos
dicho que es un proyecto que tendr&#225; unos temas de corto, mediano y largo
plazo.
En el corto plazo, estamos hablando de lo que es la intervenci&#243;n para el a&#241;o
2015 con base en lo que venimos trabajando de presupuesto, pero en el
mediano plazo vienen unas intervenciones importantes que es el soterramiento
de los tramos, la construcci&#243;n de la parte de un parque sobre esos tramos que
se sotierran y tambi&#233;n en el tema de lo que ser&#237;a posiblemente una concesi&#243;n,
estamos hablando de una concesi&#243;n que puede ser del orden de unos 25 a&#241;os
que tenemos que tener en cuenta temas de mantenimiento y de operaci&#243;n de
esos tramos y de esos t&#250;neles en lo que va hacer todo el tema del manejo del
sistema vial a lo largo del r&#237;o Medell&#237;n.
Ese es el primer punto en el tema del mediano plazo y podr&#237;amos decir que en
este mediano plazo estamos hablando de una inversi&#243;n del orden de 2.1
billones de pesos. Vendr&#225; luego toda la intervenci&#243;n total que como
mencion&#225;bamos es del r&#237;o en todo el tema de &#225;rea que es de aproximadamente
entre Anc&#243;n y Anc&#243;n de 28 kil&#243;metros y esto ya ir&#225; en el largo plazo. &#191;Para
cu&#225;ndo se tiene estipulado el comienzo de la obra del Parque Vial del r&#237;o, y
cu&#225;les son los tiempos de ejecuci&#243;n presupuestados?
Tal como lo mencionaba aspiramos terminar unos tramos, empezar unos tramos
y dejar una parte iniciado de lo que es este gran proyecto en el segundo
semestre del pr&#243;ximo a&#241;o y ya en el mediano plazo estamos hablando de los
ocho a&#241;os en lo que corresponde a todo el sistema del r&#237;o y ya la parte de los
t&#250;neles y el parque que estar&#237;a sobre los t&#250;neles. En ese sentido estamos
dando respuesta a las inquietudes a lo que corresponde propiamente al
proyecto</speech><speech by="#carlosmariomontoyaserna" startTime="2013-10-23T00:00:00">Debido a la brevedad del tiempo y a la magnitud de las preguntas que
compromet&#237;an al &#193;rea Metropolitana con la autorizaci&#243;n de ustedes y de el
Se&#241;or Presidente vamos a hacer la exposici&#243;n en dos pasos una muy general
que corresponde a los t&#233;rminos de recursos de inversiones y un poco a las
observaciones que han hecho tanto el doctor John Jaime Moncada, como el
doctor Yefferson, el doctor Bernardo Alejandro y el doctor Fabio y
posteriormente el doctor Francisco Zapata se referir&#225; un poco a lo que
corresponde ya con los aspectos t&#233;cnicos de los planes del Ponca y de todo el
rigor normativo en torno a esto. Lo fundamental es reconocer la preocupaci&#243;n
que tiene el Concejo de Medell&#237;n por el tema del r&#237;o y reconocer que el tema del
r&#237;o no es solo es espejo de agua que cruza el Valle de Aburr&#225; por 92 kil&#243;metros
en lo que corresponde al &#193;rea Metropolitana o en 102 en su totalidad. Que el
tema del r&#237;o Medell&#237;n va m&#225;s all&#225; y comprende todos sus afluentes y todo el
entorno de estos afluentes.
El &#193;rea Metropolitana ha considerado ese tema tradicionalmente como
prioritario y siempre durante todos los planes de gesti&#243;n y en particular en el
plan de desarrollo y en el plan integral de desarrollo 2008, 2020 el r&#237;o Medell&#237;n
aparece como prioridad, en virtud de ello las inversiones que se han hecho y
como ustedes lo han manifestado durante estos &#250;ltimos 10 a&#241;os supera los 100
mil millones de pesos. Podr&#237;amos hablar que entre el 2004 y el 2007 supera los
34.000 millones de pesos entre el a&#241;o 2008 y el 2011 superan los 52.000
millones de pesos y de lo que va corrido de este gesti&#243;n tenemos una cifra que
supera los 80.000 millones de pesos y de nuestro plan de gesti&#243;n Pura Vida
hab&#237;amos incluido la intervenci&#243;n del r&#237;o y sus afluentes en dos aspectos
fundamentales.
Uno, r&#237;o como tal para el cu&#225;l tenemos presupuestada una inversi&#243;n que supera
los 114.000 millones de pesos en el cuatrienio y para lo que hemos llamado
comuna de nuestras l&#237;neas de acci&#243;n Cintur&#243;n Verde, donde se comprende
todos los nacimientos de agua y todos lo temas de afluentes que van al r&#237;o
Medell&#237;n pero que nacen en las laderas del Valle de Aburr&#225; una inversi&#243;n de
240.000 millones de pesos de los cu&#225;les aproximadamente un 30% de estos
recursos van espec&#237;ficamente al tema de cuencas hidrogr&#225;ficas. Igualmente la
inversi&#243;n que se hace y doctor John Jaime como usted lo manifiesta ser&#225; muy
dif&#237;cil tener logros sustanciales si estas acciones no van acompa&#241;adas de un
tema de cultura ambiental.
En ese tema nosotros venimos haciendo inversiones que superaran durante
este cuatrienio los 55.000 millones de pesos en materia exclusivamente de
educaci&#243;n y de educaci&#243;n que comprende todo el tema de producci&#243;n m&#225;s
limpia, todo el tema de reciclajes, todo el tema de voluntariado, de grupos
ambientales, de ecohuertas todas las acciones que lleven a proteger el r&#237;o y sus
afluentes o a utilizar mejor esta fuente que hoy tenemos. Comparto con usted
doctor John Jaime, ser&#225; muy dif&#237;cil nosotros decir y quien lo est&#225; diciendo creo
que corre un alto riesgo de decir que en un corto plazo vamos a poder pescar
en el r&#237;o Medell&#237;n, pero decir que en r&#237;o Medell&#237;n y entorno a este vamos a tener
vida, creo que hay una posibilidad.
Hoy hay vida en el r&#237;o Medell&#237;n, como usted lo muestra tenemos asentamientos
de aves en el entorno del r&#237;o, tenemos asentamientos de reptiles, tenemos una
un grupo de iguanas, de lagartos, de lagartijas en la zona y como le dije
anteriormente hay gran variedad de serpientes y hay gran variedad de aves
entorno al r&#237;o. Esto gracias a que la calidad del r&#237;o si ha mejorado en forma
sustancial no solo la calidad paisaj&#237;stica sino la calidad f&#237;sico qu&#237;mica aunque
todav&#237;a las caracter&#237;sticas f&#237;sico qu&#237;micas del r&#237;o como usted lo manifest&#243;
siguen siendo deficientes.
Y deficientes porque hay un tema que es muy dif&#237;cil tratar, nosotros podemos
tratar y como se est&#225; haciendo hoy con la planta San Fernando recogemos el
20%, 25% de las aguas negras del Valle de Aburr&#225; pero son las que se pueden
recoger mediante un sistema de alcantarillado, las aguas que se pueden
recoger en un tubo pero nosotros no podemos meter en un tubo los afluentes
del r&#237;o, las quebradas y los ca&#241;os para llevarlos a una planta de tratamiento y
despu&#233;s h&#250;rtalos en el r&#237;o. Esos ca&#241;os si nosotros los seguimos contaminando
en la ladera seguir&#225;n llegando contaminados al r&#237;o y sobre ellos es muy dif&#237;cil
un tratamiento como el que se hace para las aguas de uso dom&#233;stico, de uso
industrial.
Ese es un primer tema que nos va a dificultar tener una calidad &#243;ptima de agua
en el r&#237;o y el segundo tema que nos lo dificultar&#225; es el comportamiento general
porque finalmente las aguas lluvias del Valle de Aburr&#225; llegan al r&#237;o tambi&#233;n y
en la medida que tengamos una Ciudad o un territorio sucio, desorganizado,
igualmente con las aguas lluvias llegar&#225;n al r&#237;o Medell&#237;n y mantendremos una
contaminaci&#243;n alta. Pero hemos alcanzado un gran nivel, si usted mira con
respecto a 10 a&#241;os atr&#225;s, era un r&#237;o lleno de gallinazos, era un r&#237;o donde
encontr&#225;bamos todo tipo de contaminantes, sof&#225;s, escaparates, colchones etc.
Hoy dif&#237;cilmente lo encontramos aunque los vemos ocasionalmente y
afortunadamente eso ya genera una gran reacci&#243;n Ciudadana y esta hace que
inmediatamente nos sea informado y nosotros activemos todos nuestros
sistemas para poder remover del r&#237;o estos elementos que como le digo ya
extra&#241;amente se ven. Sin embargo nos quedan esos dos elementos sobre lo
cu&#225;les s&#243;lo nos queda un tema de cultura Ciudadana, de trabajo en educaci&#243;n y
generaci&#243;n de cultura para que los ca&#241;os, los afluentes al r&#237;o sean cada vez
m&#225;s limpios, porque c&#243;mo lo manifestaba el doctor Yefferson nosotros estamos
haciendo una gran inversi&#243;n.
Durante este a&#241;o 2012 tenemos dos contratos que superan los 12.000 millones
de pesos para hacer alcantarillados no convencionales, estos es para recoger
las aguas negras de esas zonas que no est&#225;n conectadas la sistema de
alcantarillado tradicional y llevarlas hasta el sistema de alcantarillado tradicional
o llevarlas hasta una planta de tratamiento, pero no podemos hacer nada si las
personas entorno a esas fuentes que estamos protegiendo con los
alcantarillados no convencionales, no tienen la cultura de la protecci&#243;n de ese
r&#237;o.
Y por eso es el &#193;rea Metropolitana en la reforma administrativa que les
informamos y que ustedes conocen hicimos un cambio del &#225;rea de educaci&#243;n y
no nos limitamos a que hubiese un componente fuerte, sino que ese
componente fuerte de educaci&#243;n estuviera en todos los procesos del &#225;rea para
que cuando lleg&#225;ramos con un alcantarillado no convencional, cu&#225;ndo
lleg&#225;ramos una v&#237;a, cuando lleg&#225;ramos con una unidad educativa, cuando
lleg&#225;ramos con una unidad con una infraestructura deportiva, con ella llegara
todo el componente de educaci&#243;n y de socializaci&#243;n de ese proceso para que
las comunidades se apropien de ese proceso y este caso particular se apropien
de la limpieza de las cuencas que van al r&#237;o Medell&#237;n.
Aqu&#237; como lo dec&#237;a hace un momento hemos hecho una gran inversi&#243;n este
a&#241;o estamos superando los 12.000 millones de pesos en alcantarillados no
convencionales y el a&#241;o entrante tendremos una inversi&#243;n de similares
caracter&#237;sticas. Como les dec&#237;a lo que se aprob&#243; en el plan de desarrollo para
el r&#237;o Medell&#237;n y sus afluentes superan los 114.000 millones de pesos que est&#225;n
distribuidos b&#225;sicamente en equidad para el uso y aprovechamiento eficiente
del recurso agua, integraci&#243;n espacial urbano regional de las m&#225;rgenes del r&#237;o y
sus afluentes, recuperaci&#243;n de la calidad del r&#237;o Aburr&#225; y sus afluentes, gesti&#243;n
del riesgo por inundaci&#243;n o avenidas torrenciales y monitoreo, seguimiento y
control de los recursos h&#237;dricos en la cuenca del r&#237;o Aburr&#225;.
Para esto nosotros tenemos unos indicadores que con todo gusto se los
podemos mostrar pero fundamentalmente estamos hablando de uso elementos,
contaminaci&#243;n de r&#237;o medidos en demanda biol&#243;gica de oxigeno y en s&#243;lidos
suspendidos totales. Estamos hablando que este r&#237;o esta recibiendo una carga
de m&#225;s de 42.000 toneladas a&#241;o, de s&#243;lidos suspendidos totales y con las
plantas de tratamientos no alcanzaremos a remover in el uno por ciento de esas
42.000 toneladas a&#241;o que se est&#225;n vertiendo al r&#237;o.
R&#225;pidamente quiero tocar el tema del te&#241;ido del r&#237;o, este es un tema que
nosotros como &#225;rea no queremos macartizar y dejar de reconocer que los
Industriales antioque&#241;os han hecho un gran esfuerzo y tiene un alto nivel de
concientizaci&#243;n ambiental. Con solo decir que de las 15 empresas que est&#225;n en
el &#237;ndice hay cuatro empresas Antioque&#241;as que est&#225;n en el &#237;ndice Gini de
sostenibilidad y eso nos demuestra la preocupaci&#243;n por los recursos naturales y
por el medio ambiente que tiene el empresariado Antioque&#241;o.
Lastimosamente cuatro o cinco empresas que act&#250;an inadecuadamente
estropean la gesti&#243;n que todos hacen, nosotros tenemos desde hace muchos
a&#241;os, esto no es un proceso que se gener&#243; con nuestra gesti&#243;n, los procesos
de producci&#243;n m&#225;s limpia con todos los empresario del Valle de Aburr&#225; con
ellos los venimos acompa&#241;ando porque muchos de ellos han hecho plantas de
tratamiento de aguas residuales supremamente costosas y supremamente
efectivas. La planta de Sofasa por ejemplo es un modelo para el Valle de Aburr&#225;
y as&#237; muchos textileros vienen adecuando sus plantas de tratamientos de aguas
residuales, venimos teniendo un convenio con los constructores para que ellos
limiten tambi&#233;n el vertimiento de aguas sucias o contaminadas al r&#237;o.
Con ellos venimos haciendo un trabajo que es bastante importante, sin
embargo, seguimos teniendo personas que en forma inadecuada contaminan el
r&#237;o y hacen un uso inadecuado de &#233;l y como lo pudieron ver en la diapositiva
que present&#243; el doctor John Jaime y que es fruto de la informaci&#243;n que hemos
entregado este a&#241;o, hemos tenido cincuenta y cuatro reportes en el &#225;rea
urbana de coloraciones del r&#237;o. Algunas, coloraciones puntuales que se
disuelven r&#225;pidamente y otras coloraciones de mayor impacto que permanecen
durante mucho tiempo y durante mucho trayecto del r&#237;o. En total hemos tenido
registro de 59 coloraciones del r&#237;o incluyendo zonas rurales, sobre esas
coloraciones hemos logrado tener informaci&#243;n suficiente para iniciar seis
procesos sancionatorios, algunos de ellos porque corresponden a empresas
que en forma repetitiva han hecho vertimientos al r&#237;o entonces se acumulan en
un solo proceso varios eventos de decoloraciones.
Sobre ello y lo digo porque ya es un acto p&#250;blico el haber iniciado el proceso de
investigaci&#243;n y el proceso sancionatorio y ya ellos est&#225;n notificados y ya ellos
est&#225;n en la fase algunos de hacer sus descargos y otros en la fase de an&#225;lisis
est&#225; con Cueros V&#233;lez hay un proceso que debe tener acto definitivo fallo para
el 20 de diciembre del 2013 hay otro proceso para la f&#225;brica de Licores de
Antioquia, proceso que debe tener fallo para el 29 de noviembre del 2013.
Hay otro proceso para Nova Ruta que debe tener fallo para diciembre tres del
2013, otro proceso para Lavatinsa que es una empresa en la que se transform&#243;
en un momento determinado en Nova Ruta y Zusatex ese proceso se compil&#243;
con los dos anteriores, Color y Lavado en este momento apenas se est&#225;n
haciendo las observaciones y las revisiones. Fabricato debe tener fallo definitivo
para el 25 de noviembre y el de Cueros V&#233;lez son procesos m&#225;s r&#225;pidos porque
fueron detectados en fragancia, fue detectado el vertimiento en el momento y
fue identificada la fuente en el momento y por eso estos procesos son m&#225;s
r&#225;pidos y nos queda un &#250;ltimo proceso que es el de locer&#237;as Colombia que debe
tener fallo definitivo para el 26 de diciembre de este a&#241;o.
Porqu&#233; los tiempos, porque nos tenemos que regir por la norma y en este caso
por 373 que determina los tiempos para hacer todo el proceso de investigaci&#243;n,
para hacer los preliminares, para hacer el acto de inicio de la investigaci&#243;n, para
establecer pliego de cargos y para que los imputados puedan hacer sus
descargos y para poder hacer los an&#225;lisis respectivos.
Hubo un caso particular con la empresa Importcolex, esta es una empresa que
hizo varios vertimientos durante dos o tres semanas en el mes de agosto, esa
empresa no estaba en jurisdicci&#243;n del &#193;rea Metropolitana pero con esa
empresa nosotros en compa&#241;&#237;a de Corantioquia que es la responsable por
jurisdicci&#243;n fuimos y recaudamos todo el acervo probatorio y Corantioquia inicia
su proceso de investigaci&#243;n. Pero adem&#225;s de eso fuimos y hablamos con el
mire que est&#225; contaminando, mire que est&#225; detectado,
mire que est&#225; contaminando, mire que est&#225; detectado,
mire que tiene este problema&#8221; y a&#250;n as&#237; segu&#237;an haciendo vertimientos.
En eso no pod&#237;amos hacer nada ni Corantioquia ni el &#193;rea Metropolitana,
entonces qu&#233; hizo el director del &#193;rea Metropolitana, interpuso una acci&#243;n
popular contra esta empresa porque si bien no estaba en jurisdicci&#243;n ni ello no
ten&#237;a autoridad para actuar all&#237; como Ciudadano y como representante de los
Ciudadanos del Valle de Aburr&#225;, si pod&#237;a ejercer esas acciones legales que la
Constituci&#243;n nos ofrece y por eso interpuse la acci&#243;n popular, que fue admitida
y adem&#225;s el juez emiti&#243; las acciones preventivas en ese sentido y hoy estamos
a la espera del fallo del juez que tiene un mes para ello pero la empresa ha
venido interponiendo tambi&#233;n sus acciones en ese proceso.
De tal manera que venimos actuando y venimos honorable Concejal John
Jaime, usted que toc&#243; el tema en particular y honorables Concejales de una
forma m&#225;s proactiva. Lastimosamente el tema de coloraciones no es un tema
contemplado por la ley y no es un tema que tenga sanciones determinadas,
nosotros sacudiendo al rigor subsidiario, facultad que nos entrega la ley 99
emitimos nuestra propia norma. Primero llevamos a la Junta Metropolitana un
proyecto de acuerdo por medio del cual se proh&#237;be los vertimientos directos a
cuerpo de agua y llevamos otro proyecto de acuerdo que era por el cual se
define la meta global de reducci&#243;n de carga de contaminaci&#243;n por vertimientos
puntuales al r&#237;o Medell&#237;n.
Con base en esos dos Acuerdo emitimos la resoluci&#243;n Metropolitana 2016,
mediante la cual sancionar&#237;amos aquellas empresas que cambiaran las
caracter&#237;sticas fisicoqu&#237;micas y que alteradas las condiciones del paisaje y con
base en eso es que estamos haciendo los procesos sancionatorios porque de lo
contrario nos hubiera pasado lo que pas&#243; hace tres o cuatro a&#241;os que hubo un
vertimiento durante un tiempo prolongado y que recorri&#243; todo el r&#237;o y que caus&#243;
gran impacto, pero que finalmente no pudo haber sanci&#243;n porque no hab&#237;a
norma explicita que facultara la sanci&#243;n.
Nosotros entonces emitimos la norma a la espera que el Gobierno Nacional
emita una norma con respecto a vertimientos que en compromiso ante el
Procurador General de la Naci&#243;n hace dos meses nos dijeron que terminando el
mes de diciembre tendr&#237;an una norma nueva para el tema de vertimientos a
cuerpos de agua. Sobre eso hay informaci&#243;n suficiente pero si lo consideran
con el mayor de los gustos lo podr&#237;amos hacer; seguimos trabajando en el
Tema de cultura ambiental y de cultura para apropiarse de los proyectos y por
eso la modificaci&#243;n que hicimos a la estructura del &#193;rea Metropolitana.
Una observaci&#243;n sobre la notaci&#243;n que hace el honorable Concejal Bernardo
Alejandro Guerra, el proyecto Forest solicit&#243; una autorizaci&#243;n para un
aprovechamiento forestal el 29 de octubre del 2010, posteriormente el proyecto
fue suspendido y sobre ese proyecto no se volvieron a desarrollar actuaciones
porque algunos requerimientos o solicitudes que se le hicieron de informaci&#243;n
ellos nos lo hicieron llegar y la informaci&#243;n fue que el proyecto estaba
suspendido.
Ellos hicieron una nueva solicitud el 24 de febrero del 2011 pidiendo
nuevamente el aprovechamiento y el &#193;rea Metropolitana les solicit&#243; informaci&#243;n
sobre ocupaci&#243;n de cause y un inventario de los individuos arb&#243;reos que hab&#237;a
en esa zona y hasta marzo del 2013 todav&#237;a esa informaci&#243;n apenas estaba
llegando y por eso sobre esa solicitud no hay ninguna actuaci&#243;n</speech><speech by="#franciscozapatabuiles" startTime="2013-10-23T00:00:00">Voy a tratar de pasar muy r&#225;pido las diapositivas, de 30 preguntas 22 tienen
una respuesta por parte de la entidad, simplemente a resaltar dos o tres temas
espec&#237;ficos. Sobre todo el primero tiene que ver lo de toda la inversi&#243;n, pero
vamos a ver todo lo relacionado con el (Pomca) Plan de Ordenaci&#243;n de la
Cuenca. Hoy ya tenemos una pol&#237;tica nacional que nos lleva a todo lo que es la
zonificaci&#243;n de las cuencas hidrogr&#225;ficas en el pa&#237;s y sobre ese r&#233;gimen nos
vamos a ordena. Nosotros hoy estamos fundamentalmente trabajando en el
marco de las macrocuencas, en la macrocuenca del Cauca estamos hablando
de una subzona que tiene que ver con la subzona del R&#237;o Porce en la cu&#225;l
somos afluente y sobre eso es que se enmarca el plan de ordenaci&#243;n de la
cuenca.
Por otro lado esta ser&#237;a la organizaci&#243;n de cuales son las macrocuencas
nacionales, a cual de esas subzonas corresponde y cual es este caso la del
Valle de Aburr&#225; que tiene un &#225;rea de 1.251 kil&#243;metros y por tener mayor de 500
kil&#243;metros requiere hacer un plan de ordenaci&#243;n de la cuenca.
El decreto 1640 es el que viene a reglamentar nuevamente las ordenaciones de
las cuencas hidrogr&#225;ficas y para esto se tiene un proceso que se est&#225; tratando
de adelantar en el cual obviamente la Ley le ha dejado la competencia al
Ministerio. El doctor Alejandro ahorita seguramente nos va a comentar sobre
eso ya estamos trabajando las tres autoridades ambientales coordinadamente,
pero todav&#237;a esperamos que el Ministerio lleve adelante esta responsabilidad
que tiene.
Este plan de ordenaci&#243;n de la cuenca no solamente est&#225; en jurisdicci&#243;n del los
Municipios del Valle de Aburr&#225;, sino que tambi&#233;n tiene ingerencia sobre otros
Municipios en el caso del Oriente del departamento alrededor del &#193;rea
Metropolitana llegando a Santo Domingo, Yolomb&#243;.
La ley 1450 le deja a la Corporaci&#243;n Aut&#243;noma Regional en este caso
Corantioquia la responsabilidad de la actualizaci&#243;n y desarrollo de esos planes
de ordenaci&#243;n en el cu&#225;l ellos van a tomar la vocer&#237;a con base en el liderazgo
del Ministerio y todas las entidades p&#250;blicas que trabajamos el medio ambiente
como los entes territoriales debemos participar en este proceso.
Cuando se preguntaban que hay una colisi&#243;n de competencias entre las
autoridades realmente no la hay.
La Ley deja claramente competencias entre unas y otras en este caso para el
tema del Valle de Aburr&#225; est&#225;n muy claras las competencias de la autoridad
ambiental, para medio rural y el Municipio de Envigado por parte de de
Corantioquia. Y la competencia del &#225;rea Metropolitana para todo el tema de la
autoridad ambiental urbana
Corantioquia y el &#193;rea est&#225;n trabajando y han trabajado muy sincr&#243;nicamente y
todos los proyectos que tienen que ver con ingerencia en los dos se han
desarrollado a trav&#233;s de convenios y acuerdos. Con la Ley y con la gesti&#243;n que
est&#225; haciendo institucionalmente cada entidad no se presenta ninguna colisi&#243;n
de competencias.
Por otro lado el Pomca otorga unos grandes lineamientos y otorga unas ideas
de grandes proyectos y directrices para ordenaci&#243;n de la cuenca, los cuales se
concretan en los planes de ordenamiento de las microcuencas. Parte integral
del ordenamiento de la cuenca, son los planes de ordenaci&#243;n de las
microcuencas. Nosotros enmarcamos esos planes de ordenamiento y la acci&#243;n
institucional en un conjunto de pol&#237;ticas, directrices y adem&#225;s tenemos en
cuenta todo lo que est&#225; asociado a la cuenca, todo el tema social, el tema del
desarrollo productivo y econ&#243;mico, infraestructural y lo que se refiere en la
vinculaci&#243;n en educaci&#243;n ambiental y participaci&#243;n Ciudadana en este tema.
Las tres autoridades ambientales empezamos todo el proceso de ordenaci&#243;n
desde el a&#241;o 200, que tiene ingerencia en esta regi&#243;n y con el Municipio de
Medell&#237;n se hicieron ordenamientos de cinco microcuencas antes del Pomca.
Con relaci&#243;n a la participaci&#243;n de los entes Municipales, no solamente por
asuntos normativos de Ley 99 y todos los decretos reglamentarios, los
Municipios en sus oficinas de medio ambiente y planeaci&#243;n tienen una
responsabilidad directa sobre los sucesos ambientales en ese territorio
enmarcados en el plan de ordenaci&#243;n de la cuenca.
El plan de ordenaci&#243;n de la cuenca es una norma obligatoriamente general para
los Municipios donde ellos con su acci&#243;n ambiental tienen que llevar esas
orientaciones a sus planes espec&#237;ficos. Sus planes de ordenamientos, sus
planes de desarrollo y sus planes parciales, con las autoridades ambientales en
la jurisdicci&#243;n en corresponden ellos tienen que convenir y concertar esos
planes en materia de lo ambiental y lo territorial.
Por ejemplo hoy estamos trabajando conjuntamente con Corantioquia y &#193;rea
con el Municipio de Medell&#237;n en todo el proceso de ajuste y comulaci&#243;n del Plan
de Ordenamiento Territorial y para eso hemos tocado todos los elementos que
son necesarios de manera que cuando llegue ya el plan tengan todos los
elementos necesarios que deben incorporar con relaci&#243;n a la planeaci&#243;n
ambiental del territorio.
Ah&#237; est&#225;n los art&#237;culos que disponen sobre este tema, sobre los programas los
proyectos que deben contener con relaci&#243;n al Pomca, con relaci&#243;n a los que
ellos deben vincular en su plan de ordenamiento. El Pomca deja unos logros
muy importantes y sobre todo para este regi&#243;n, inclusive diferencia del pa&#237;s y es
el nivel de articulaci&#243;n institucional, el nivel de cruce de informaci&#243;n, es decir
manejamos la misma informaci&#243;n para efectos de todo el proceso no solamente
de acci&#243;n p&#250;blica de cada uno y la gesti&#243;n de cada entidad sino tambi&#233;n para
todo el desarrollo de la concertaci&#243;n de los diferentes instrumentos que cada
uno quiere desarrollar a nivel de cada localidad o municipalidad.
Esperamos que con el liderazgo del Ministerio logremos desarrollar con la
nueva metodolog&#237;a que ellos tienen todo lo que todav&#237;a nos falta por el
ordenamiento y manejo de la cuenca. Los Municipios dec&#237;a ahora, tiene un
papel muy importante no solamente desde la aplicaci&#243;n, sino desde la
formulaci&#243;n y con ellos vamos a trabajar nuevamente en lo que es esa
reformulaci&#243;n del Pomca y los planes de ordenamiento. Hay un tema que se
ped&#237;a sobre el tema de aguas subterr&#225;neas, el &#193;rea viene trabajando desde el
a&#241;o 2000 y ya se hizo una actualizaci&#243;n para el a&#241;o 2011, 2012 y 2013 de toda
la zona Norte del Valle de Aburr&#225;.
Hoy estamos trabajando en el centro de Medell&#237;n y en todo el sur del Valle de
Aburr&#225; con todo el estudio de recarga de acu&#237;feros que eso nos deja en la
regi&#243;n como la m&#225;s actualizada del Pa&#237;s en este tipo de inventarios. Tambi&#233;n
con la concertaci&#243;n trabajamos todo lo que tiene que ver con todos los suelos
de protecci&#243;n y toda la conservaci&#243;n de lo que se llama las rondas de los r&#237;os.
Para eso entonces hacemos un proceso de acompa&#241;amiento directo a los
Municipios pero tambi&#233;n cada acci&#243;n que cada propietario quiera hacer tiene
que pasar por esa autorizaci&#243;n y para eso consideramos toda la autorizaci&#243;n
que nos dan estos instrumentos de Planeaci&#243;n para poder determinar si es
factible o no que tengan ocupaci&#243;n de cause y aprovechamiento forestal.
En el tema del nacimiento del r&#237;o, quiero llamar la atenci&#243;n finalmente porque
los otros temas ya se mencionaron ac&#225;. Venimos trabajando esas autoridades
ambientales con el Departamento y el Municipio en lo que es la intervenci&#243;n en
la parte alta, del nacimiento del r&#237;o. De ah&#237; entonces hemos venido
desarrollando a&#241;o a a&#241;o convenios para los estudios de la declaratoria.
Tenemos ya lo b&#225;sico para hacer una declaratoria de protecci&#243;n a todo lo que
es esa cuenca del alto de San Miguel y ahora estamos trabajando sobre otras
&#193;reas importantes.
Nosotros en el estudio que estamos llevando adelante con todo lo del Cintur&#243;n
Verde Metropolitano hemos identificado todos los nacimientos de las quebradas
principales del Valle y estamos buscando una acci&#243;n concreta sobre esas
cabeceras que llaman las cuencas de orden cero y adem&#225;s la vinculaci&#243;n de
toda la acci&#243;n p&#250;blica alrededor de la protecci&#243;n de esas corrientes. Porque con
este trabajo del Cintur&#243;n Verde y la sostenibilidad ambiental que tenemos, es
que garantizamos mantener el flujo natural de las corrientes del r&#237;o. Vamos a
llevar adelante todos los procesos de descontaminaci&#243;n que vamos a seguir
viendo pero esa es la garant&#237;a para mantener el flujo natural y ecol&#243;gico de la
corriente</speech><speech by="#alejandrogonzalez" startTime="2013-10-23T00:00:00">El volumen de preguntas uno a uno las respondimos por escrito y las
enviamos, la presentaci&#243;n la quisimos estructurar en tres grandes bloques para
poder ajustarnos a los tiempo que tenemos.
Una como lo dec&#237;a ahora el doctor Francisco, para poderles explicar en que va
el proceso del Pomca del Valle de Aburr&#225;, una segunda las estrategias de
Corantioquia para la sostenibilidad de la cuenca y tercero nuestro ejercicio
como autoridad ambiental para tratar de focalizar en las inquietudes y el foco de
esta sesi&#243;n. El Pomca del r&#237;o Aburr&#225; inici&#243; proceso realmente en el 2005,
mediante unos acuerdos realizados entre Cornare, el &#193;rea Metropolitana y
Corantioquia, donde se decidi&#243; trabajar conjuntamente todo este proceso en el
marco del decreto 1729 del 2002.
Finalmente lo formulamos en el a&#241;o 2007 y lo adoptamos como comisi&#243;n
conjunta y durante todo ese proceso tanto de la formulaci&#243;n como en la
implementaci&#243;n en esos momentos ten&#237;amos la responsabilidad las tres
autoridades ambientales. Sin embargo, como lo explic&#243; tambi&#233;n el doctor
Francisco el decreto 1640 de 2012 cambi&#243; un poco las responsabilidades y el
Concejal John Jaime ahorita lo presentaba muy claramente. Ah&#237; se hizo unos
ajustes porque lo que suced&#237;a en el Valle de Aburr&#225; era le excepci&#243;n de lo que
suced&#237;a en Colombia.
En la mayor&#237;a de sitios no se hab&#237;an formulado Pomcas, entonces este nuevo
decreto lo que trataba era de darle un nuevo impulso a los Pomcas y por eso
tom&#243; la decisi&#243;n el Gobierno Nacional de darle la vocer&#237;a, la Presidencia, la
coordinaci&#243;n de esos Pomcas al Ministerio. Porque la mayor&#237;a de las regiones
las corporaciones aut&#243;nomas, las autoridades ambientales no hab&#237;an asumido
el liderazgo para la formulaci&#243;n, para la creaci&#243;n de las comisiones conjuntas,
cosa que hab&#237;a sido excepcionalmente realizada aqu&#237; en el Valle de Aburr&#225;.
Adem&#225;s la ley 1523 de 2012 dijo, pilas hay que incorporar la gesti&#243;n del riesgo
en los Pomcas, de hecho actualmente en Colombia con recursos del fondo de
adaptaci&#243;n est&#225; iniciando el proceso de formulaci&#243;n de 172 Pomcas, 19 de ellos
en jurisdicci&#243;n de Corantioquia y ya estamos iniciando en ese proceso. Pero
para el Pomca del r&#237;o Aburr&#225; lo que tenemos que hacer es una revisi&#243;n y
actualizaci&#243;n, no arrancar desde cero ni arrancar una nueva formulaci&#243;n.
La estrategia nuestra en Corantioquia para la sostenibilidad de la cuenca, lo
primero muy importante y s&#233; que muchos de ustedes han puesto estos temas
aqu&#237; en el Concejo de Medell&#237;n. Es que no se puede pensar en el r&#237;o Medell&#237;n
Aburr&#225; como un hilo de agua &#250;nicamente, hay que pensar en la cuenca que
vemos aqu&#237; f&#237;sicamente en Medell&#237;n, pero tambi&#233;n hay que pensarla de una
manera amplia en nuestra regi&#243;n. Lo que tratamos de presentar y de actuar en
Corantioquia, es entender esa relaci&#243;n que como bien lo dec&#237;an ahora tambi&#233;n
el Concejal Nicol&#225;s Albeiro est&#225; enmarcada en el parque central de Antioquia.
Es decir que la sostenibilidad de la cuenca del r&#237;o Medell&#237;n Aburr&#225; no se juega
ni se trabaja &#250;nicamente aqu&#237; en el Valle de Aburr&#225;, sino que se trabaja en un
escenario mucho mayor y es ah&#237; donde hemos tenido la focalizaci&#243;n de
nuestras acciones. Porque lo que consumimos en el Valle de Aburr&#225; proviene
de esas regiones aleda&#241;as, si no le garantizamos la sostenibilidad a esas
regiones aleda&#241;as, se pone en peligro no solamente esas regiones, sino a
Medell&#237;n.
No es un invento de nadie ni de ninguna autoridad ambiental sino que se han
venido realizando muchos trabajos en este regi&#243;n para cuantificar cuantos son
los alimentos que necesitamos, de donde proviene el agua que consumimos en
el Valle de Aburr&#225;. Muchas personas siguen pensando que lo que consumimos
ac&#225; proviene del r&#237;o Medell&#237;n, cuando m&#225;s del 70% proviene del Norte de
Antioquia y ya vamos a ver donde han estado focalizadas nuestras
intervenciones. Entonces, hay que entender esa relaci&#243;n no solamente f&#237;sica e
institucional, sino tambi&#233;n ecosist&#233;mica, del Valle de Aburr&#225;, del r&#237;o Medell&#237;n,
Porce, Cauca es decir estamos hablando de la misma cuenca y que los efectos
que tenemos a lo largo de esa cuenca repercuten no solamente en este
Departamento sino hacia todo el norte de Colombia y eso es muy importante
tenerlo presente.
La primer estrategia que defini&#243; el Pomca fue trab&#225;jenle a los temas de
educaci&#243;n, ahorita el Concejal Yefferson explicaba muy claramente que es lo
que nos sucede en las quebradas. Toda la estrategia articulada &#193;rea,
Corantioquia porque adem&#225;s hay que resaltarlo y los Concejales que han
estado varios per&#237;odos saben que no siempre la relaci&#243;n del &#193;rea y
Corantioquia ha sido f&#225;cil y de estas dos entidades bajo estas dos
administraciones hemos hecho todos los esfuerzos necesarios para garantizar
que nadie en el territorio tenga la excusa de que las dos autoridades
ambientales est&#225;n peleando para met&#233;rsenos por el medio. Eso se ve reflejado
en todos los procesos educativos, por ejemplo ahora estamos con el proceso de
formaci&#243;n de j&#243;venes para hacerles entender la importancia del r&#237;o Medell&#237;n
Aburr&#225;, la relaci&#243;n de dependencia que tenemos con el parque central de
Antioquia, con las cuencas abastecedoras, con la relaci&#243;n con los
Corregimientos.
Tenemos el proceso tambi&#233;n en instituciones educativas con todo el tema de la
red de Prae donde el tema del recurso h&#237;drico el fundamental, estamos
trabajando ya con 40 instituciones educativas con un trabajo conjunto del &#193;rea
Y Corantioquia. Estamos en el proceso de Espirales de vida ya por la cuarta
fase muy focalizada en los Corregimientos de Medell&#237;n, el trabajo que tenemos
de las mesas ambientales de los Corregimientos a trav&#233;s de este proceso de
espirales de vida. Donde los hemos fortalecido para que tengan la capacidad de
ser veedores, de visibilizar las dificultades que hay en muchos de los territorios.
Las mesas ambientales que aprop&#243;sito la semana pasada tuvimos el primer
encuentro con las mesas ambientales, corregimentales de Medell&#237;n, para
empezar abordar el camino metodol&#243;gico para la revisi&#243;n del POT y all&#225; nos
contaban toda una jornada todo el d&#237;a de trabajo en Corantioquia, todas las
inquietudes que tienen frente a estos temas. El monitoreo participativo,
l&#243;gicamente focalizado por parte de Corantioquia en las parte rurales, en la
parte urbana el &#193;rea Metropolitana tiene toda la red de monitoreo instalada.
Estamos en un proceso muy importante en estos momentos, que es en la
concertaci&#243;n de las metas globales de cargas contaminantes.
Es decir las reglas de juego para los pr&#243;ximos cinco a&#241;os de todos los que tiene
alg&#250;n tipo de vertimiento sobre el r&#237;o, sobre sus afluentes en la parte rural, no
solamente en el Valle de Aburr&#225; sino que de hecho lo tenemos en toda nuestra
jurisdicci&#243;n y que nos va a permitir posteriormente que tengamos en firme estas
metas, hacerles seguimiento y hacer control que es lo mismo que explicaba el
doctor Francisco para la jurisdicci&#243;n del &#193;rea Metropolitana del Valle de Aburr&#225;.
En el Valle de Aburr&#225; tenemos adem&#225;s 117 usuarios convocados a este
proceso de consulta, tenemos unos talleres algunos que ya realizamos y que
nos faltan no solamente con los usuarios sino con empresas de servicios
p&#250;blicos. Recibimos 59 propuestas de metas de cargas contaminantes buena
parte del sector industrial. Nuestro accionar no se ha quedado en el Valle de
Aburr&#225; sino que ayer presentamos p&#250;blicamente los 65 convenios que firmamos
con Municipios para reducir la carga contaminante a trav&#233;s de procesos de
saneamientos b&#225;sico rural, todo cuantificado, sabemos exactamente cuanto
vamos a reducir en toneladas de DBO, en toneladas de s&#243;lidos suspendidos
totales las cargas contaminantes que vamos a estar disminuyendo en nuestra
jurisdicci&#243;n.
Tenemos con el &#193;rea Metropolitana un proceso de producci&#243;n limpia con las
pero entonces solamente llegamos a
pero entonces solamente llegamos a
cerrar las empresas&#8221;, eso no es cierto desde hace muchos a&#241;os nosotros
venimos apost&#225;ndole a un proceso con las empresas y aqu&#237; est&#225;n las cifras.
Para este a&#241;o del trabajo de &#193;rea y de Corantioquia tenemos la meta de incluir
75 nuevas empresas en procesos de producci&#243;n limpia, en el tema de
vertimientos, de emisiones atmosf&#233;ricas y de residuos s&#243;lidos y los vertimientos
caen al r&#237;o Medell&#237;n y sus afluentes. Tenemos para hacerle seguimiento a 100
empresas que ya viene en el proceso de a&#241;os anteriores y que ya tienen planes
de acci&#243;n concertados con las dos autoridades ambientales de cumplimiento de
ir m&#225;s all&#225; de la norma.
Aqu&#237; ya no es para cumplir normatividad sino, de ir m&#225;s all&#225; de la norma de
ponerse metas m&#225;s ambiciosas, tenemos 35 empresas que tienen el plan
social, ambiental y comunicacional, (plan SAC), que es el que busca que las
empresas tengan una comunicaci&#243;n directa con las comunidades y tenemos un
trabajo especial con 95 empresas para el tema de sustancias qu&#237;micas y
gesti&#243;n de residuos peligrosos. Adem&#225;s, tenemos unos acuerdos con Proaburr&#225;
Norte, las empresas del norte del Valle de Aburr&#225; un tema espec&#237;fico con la
Porcicultura que tiene muchos inconvenientes de vertimientos aqu&#237; en Medell&#237;n
en especialmente en corregimiento de San Antonio de Prado y en el Norte del
Valle de Aburr&#225;, Barbosa, Girardota, con Fenavi todo el sector av&#237;cola.
Entonces venimos trabajando con ellos y en paralelo venimos trabajando con
todo el tema de &#225;reas protegidas y resaltar el liderazgo aqu&#237; de la Secretar&#237;a de
Medio Ambiente con el tema del parque central de Antioquia, el &#193;rea
Metropolitana, la Gobernaci&#243;n de Antioquia todos hicimos un trabajo donde ya
tenemos unos estudios b&#225;sicos para una posible declaratoria del alto de San
Miguel como &#225;rea protegida.
El tema de compra de predios que no recuerdo que Concejal nos lo preguntaba,
actualmente en el Valle de Aburr&#225; tenemos adquiridos ya estos predios, est&#225;
Pico Manzanillo en Itag&#252;&#237;, en La Estrella en la vereda San Jos&#233;, el predio la
Claudia en la Estrella tambi&#233;n, La Aguada en el Municipio de Medell&#237;n en el
sector de Santa Elena y Berl&#237;n en Sabaneta eso suma 479 hect&#225;reas. Pero el
foco de nosotros no est&#225; comprar al interior del Valle de Aburr&#225;, nuestro foco ha
sido completamente en comprar las zonas que abastecen del agua al Valle de
Aburr&#225; y por eso la intervenci&#243;n ahorita del Concejal Yefferson, hemos
focalizado nuestro trabajo en el P&#225;ramo de Santa In&#233;s que algunas personas lo
siguen llamando P&#225;ramo Belmira el cual cubre ocho Municipios del norte del
Valle de Aburr&#225; y esa es realmente la despensa de agua potable de Medell&#237;n y
del Valle de Aburr&#225;.
El a&#241;o pasado adquirimos en conjunto con la Gobernaci&#243;n 530 hect&#225;reas del
P&#225;ramo de Santa In&#233;s y este a&#241;o vamos adquirir otras 400 hect&#225;reas. Entonces
ah&#237; es donde estamos garantizando el trabajo articulado y sumado a eso en
conjunto con empresas p&#250;blicas de Medell&#237;n tenemos un plan integral de
intervenci&#243;n sobre toda esa zona que incluye reconversi&#243;n agroecol&#243;gica, que
incluye tambi&#233;n el ejercicio de autoridad ambiental, la legalidad en las
concesiones de aguas tenemos una intervenci&#243;n que sube a inversiones por
m&#225;s de 3.500 millones de pesos en la zona norte que es la que nuevamente
reitero abastece de agua potable al Valle de Aburr&#225;. Los temas propiamente de
intervenci&#243;n sobre el r&#237;o Medell&#237;n y sus afluentes, nos hemos focalizado el sur
del Valle de Aburr&#225;, para evitar los problemas que despu&#233;s vemos aqu&#237; en
Medell&#237;n y hacia el norte.
Entonces aqu&#237; vamos a ver algunos de los principales en el Municipio de Caldas
en la zona del Alto de San Miguel hemos venido trabajando durante varios a&#241;os
el tema de construcci&#243;n de obras de control para las inundaciones.
En el Municipio de Envigado y quebradas afluentes tambi&#233;n hemos testado
trabajando los temas de obras de mitigaci&#243;n de riesgo, limpieza de quebradas,
recuperaci&#243;n de causes.
En el Municipio de Sabaneta el trabajo para la recuperaci&#243;n de causes de
quebradas, La Honda, La Doctora, en el Municipio de La Estrella tambi&#233;n en
algunas quebradas en la Sillera y en la Grande, pero tambi&#233;n directamente
sobre el r&#237;o Medell&#237;n y hacia el norte este a&#241;o focalizamos en Girardota estudios
geol&#243;gicos, la vereda portachuelo que tiene ingerencia sobre varias quebradas
que llegan al r&#237;o Medell&#237;n Aburr&#225; y en el Municipio de Copacabana tambi&#233;n
sobre las quebrada Las Catas.
Hemos venido adem&#225;s acompa&#241;ando a los Municipios de Caldas, La Estrella,
Sabaneta, Envigado, Bello y Girardota con el proceso de incorporaci&#243;n de los
lineamientos que determin&#243; en Pomca ya en sus planes de ordenamiento
territorial y ese es el proceso que tenemos que surtir ahora con Medell&#237;n.
El Pomca ya tiene definidas unas reglas del juego, el reto que tenemos es que
en esta revisi&#243;n del Plan de Ordenamiento Territorial queden incluidas,
visibilizadas, expl&#237;citas esa normatividad para la protecci&#243;n de los retiros de las
quebradas no solamente del r&#237;o, sino de todos sus afluentes.
Y finalmente frente al tema de la sostenibilidad desde una perspectiva m&#225;s
ampliada hemos venido trabajando en el refuerzo de todo el tema de las &#225;reas
protegidas que garantizan la sostenibilidad ambiental del Valle de Aburr&#225; desde
el suroeste antioque&#241;o, el occidente, el norte hemos venido trabajando en todos
esos ecosistemas que por tiempo no podr&#233; contarles eso. Para rematar el tema
de autoridad ambiental que s&#233; que es muy importante para ustedes, Concejal
Carlos Mario ya verificamos la cuenca de lo que usted nos hac&#237;a referencia no
hay ninguna solicitud, ni ninguna autorizaci&#243;n de nosotros para verter en la
quebrada Do&#241;a Mar&#237;a, todo es hac&#237;a otra cuenca, si hay alguna inquietud
particular con el mayor gusto lo revisamos porque no tenemos ning&#250;n
conocimiento de alg&#250;n vertimiento sobre la quebrada Do&#241;a Mar&#237;a del Guacal.
Sobre el Guacal si tenemos varios procesos sancionatorios y hemos estado
haciendo un seguimiento riguroso en compa&#241;&#237;a de la Procuradur&#237;a Agraria y
Ambiental, hay un plan de acci&#243;n muy estricto con cronograma semanal de
cumplimiento por parte del Guacal para garantizar que se mitigan y se
previenen los efectos ambientales que ha generado. Frente al tema de los
vertimientos y las coloraciones vamos a darle una pasada uno por uno a cada
uno de esos procesos, casi todos ubicados en el sur del Valle de Aburr&#225;,
espec&#237;ficamente en el Municipio de La Estrella, en el Municipio de Caldas.
Tenemos a la empresa Pelco ah&#237; queda la presentaci&#243;n Concejales para que
tengan ustedes la informaci&#243;n detallada.
Hemos sido muy cuidadosos con esto porque cualquier error que cometamos
en el procedimiento se nos caen los procesos, es la misma delicadeza que ha
tenido el &#193;rea Metropolitana, pero miren en cada una de las actuaciones que
hemos tenido para garantizar que en el corto plazo, no en el mediano ni en el
largo vamos a tener unas sanciones ejemplarizantes con el tema. Porque
adem&#225;s de la coloraci&#243;n son empresas que no tienen sus permisos de
vertimientos y entonces por eso hemos podido hacer integralmente estos
procesos sancionatorios.
Entonces en Corregimiento La Tablaza, Municipio de La Estrella tenemos a la
empresa Pelco. Gracias al trabajo conjunto del &#193;rea Metropolitana y
Corantioquia a todas les hemos cogido las pruebas necesarias para garantizar
que somos capaces de decir el nombre de estas empresas.
A las que no hemos cogido no les ponemos los nombres por respeto del
proceso, pero estas que estamos mencionando es porque tenemos todas las
evidencias que nos permiten poder presentar los nombres.
La Empresa de Dequim no es que EPM haya hecho el vertimiento, sino que
Dequim lo hace a trav&#233;s del alcantarillado, entonces el trabajo conjunto con
EPM nos permiti&#243; identificar esta empresa en el Municipio de Envigado.
La empresa de Envicarnicos en el Municipio de Envigado tambi&#233;n, la empresa
Importcolex que es tal vez la m&#225;s visible p&#250;blicamente ya estamos en la etapa
final del proceso sancionatorio, si ustedes miran la &#250;ltima resoluci&#243;n de
nosotros del 9 de octubre notificada el 17 de octubre es decir la semana
pasada, rechazamos el documento con los descargos que nos hicieron.
Es decir, son empresas que siguen negando los vertimientos y las coloraciones
cuando tenemos todas las evidencias que si lo han hecho.
Y otros episodios que se me acab&#243; el tiempo Color Fresh en La Estrella, una
persona individual en el Municipio de Caldas en el sector del Alto de San Miguel
y a ra&#237;z de todo este tema hemos hecho un trabajo preventivo sobre todas las
zonas industriales del sur del Valle de Aburr&#225; que son b&#225;sicamente bodegas.
Zonas que inicialmente se pensaban como bodegas pero que al interior est&#225;n
trabajando industrias que terminan realizando vertimientos, desde junio de este
a&#241;o a la fecha hemos realizado visitas a 50 empresas en el sur del Valle de
Aburr&#225;.
Estas visitas son para revisar que est&#225;n al d&#237;a con sus permisos de vertimiento,
ya iniciamos todo el proceso de requerimientos a todas estas empresas</speech><speech by="#anamilenajoyacamacho" startTime="2013-10-23T00:00:00">Con el tema del presente y del futuro de la presentaci&#243;n del r&#237;o Aburr&#225; o r&#237;o
Medell&#237;n.
Como Secretar&#237;a tenemos unas acciones que van muy encaminadas a los
afluentes como lo dec&#237;a el Concejal John Jaime Moncada las 56 cuencas que
drenan directamente en nuestra Ciudad al r&#237;o Medell&#237;n, las intervenciones
directas en el cauce del r&#237;o las ha realizado el &#193;rea Metropolitana del Valle de
Aburr&#225;.
Las competencias de nuestra Secretar&#237;a con respecto al recurso h&#237;drico van
muy en caminadas a la reforestaci&#243;n de estas &#225;reas de protecci&#243;n, a tener todo
el manejo hidr&#225;ulico de las cauces de las quebradas, al mejoramiento
preventivo de las quebradas del municipio a tener actualizada la red h&#237;drica
como insumo principal de POT y a la compra de predios en cumplimiento del
art&#237;culo 111 de la ley 99 que son nacimientos que surten acueductos veredales.
Nuestro municipio tiene actualmente 22 acueductos.
En el tema de la administraci&#243;n del Alto de San Miguel tenemos
aproximadamente 30.000 visitantes al a&#241;o en nuestro Refugio de Vida Silvestre
del Alto, hoy contamos con 814 hect&#225;reas de protecci&#243;n propiedad del
Municipio y administradas por la Secretar&#237;a. Adicionalmente, compramos este
a&#241;o 138 porque la zona de protecci&#243;n en la cual el compa&#241;ero Francisco del
&#225;rea se refer&#237;a con el plan de de manejo para que sea declarada Corantioquia
tiene un total de 2.200 hect&#225;reas, de esas 2.200 estas 814 hacen parte del
municipio y 138 que suman este a&#241;o.
En el Alto de San Miguel invertimos cada a&#241;o $250 millones que los
contratamos con la JAC Vereda la Clara que es la que hace parte de esta zona
y con ellos hemos construido este plan de manejo, hemos tenido todo el tema
de gu&#237;as y todo el tema ecotur&#237;stico de esta zona.
Conformamos el Centro de Estudios de Biodiversidad Servicios Ecosist&#233;micos
Cambios Clim&#225;ticos con las universidades de Antioquia, Nacional, El CES,
Corporaci&#243;n La Sallista, el Zool&#243;gico Santaf&#233; y el Jard&#237;n Bot&#225;nico para que ellos
nos den la validez de todos los estudios de flora y fauna que enriquecen esta
zona forestal protectora que es la categor&#237;a que estamos proponiendo que sea
declarada en el Alto de San Miguel, que es el nacimiento.
Tenemos 1.888 kil&#243;metros de quebradas de los cuales hay que resaltar que
1.625 se encuentre todav&#237;a en cauce natural y hay que tratar de dejarlos en ese
estado, tenemos 83 kil&#243;metros en canal y 181 en cobertura.
Est&#225;n distribuidos nuestros componentes de quebrada en la parte urbana en
seis zonas, a nosotros sirve para la atenci&#243;n tanto de las emergencias como de
las solicitudes de la comunidad para nuestra matriz de priorizaci&#243;n y para que el
tema contractual sea m&#225;s eficiente y m&#225;s &#225;gil.
Estas son las caracter&#237;sticas de nuestra red h&#237;drica:
Ac&#225; esta por comuna y corregimiento que porcentaje tenemos en canal, en
cobertura y cauce natural, estos son los puntos cr&#237;ticos donde m&#225;s nos solicitan
atenciones de mantenimiento y limpieza de quebradas en nuestra Ciudad.
Como nos damos cuenta hay muchos de estos puntos que esta cercano a la
zona del Cintur&#243;n Verde Metropolitano y las principales acciones que
recomendamos y que hoy realizamos en el tema del r&#237;o son:
La compra de predios.
2. La protecci&#243;n de estas cuencas abastecedoras que hoy tenemos 2.000
hect&#225;reas sumadas las que el Instituto Mi R&#237;o nos entreg&#243; en nacimientos y que
administra la Secretar&#237;a del Medio Ambiente.
Cuando hablamos de protecci&#243;n la compra no protege nada, cuando uno habla
de proteger una cuenca nos referimos hasta el cercado la reforestaci&#243;n y la
entrega en comodato al acueducto veredal que corresponde, para que nos
colabore con todo el tema de vigilancia y control en estas zonas de protecci&#243;n.
El parque central de Antioquia como el mecanismo que nos va ayudar y que nos
ha liderado la articulaci&#243;n del Alto de San Miguel, como un &#225;rea protegida para
que sigamos contribuyendo al nacimiento del r&#237;o de Medell&#237;n. En nuestro plan
de desarrollo todas las acciones de manejo integral del agua se encuentran en
el componente de oferta natural y como les dec&#237;a anteriormente va muy
enfocado a la protecci&#243;n del nacimiento, mejoramiento de las cauces,
construcci&#243;n y mantenimiento de la estructura hidr&#225;ulica y del drenaje urbano.
El objetivo del parque Central de Antioquia que lo nombraban anteriormente y
que hace parte de la alianza AMA es proteger dentro de estos 50 Municipios
cercanos al Valle de Aburr&#225; estas zonas que tiene recarga de acu&#237;feros, una
protecci&#243;n por flora o fauna para que garanticemos los bienes y servicios
ambientales del Valle de Aburr&#225;. Tenemos unas metas del Plan de Desarrollo de
comprar 1.000 hect&#225;reas, compramos 280 en el 2012 este a&#241;o nos van a
entregar 300 adicionales y podemos completar el resto en los a&#241;o 2014 y 2015
para completar 1.000 hect&#225;reas en nacimientos. Como les dec&#237;a anteriormente
el tema con estas cuencas aqu&#237; est&#225;n numeradas las que estamos comprando.
No es solamente comprarla y dejarla ah&#237; como que entre al Municipio de
Medell&#237;n como un predio sino que tenemos que hacerles unas intervenciones
de cercado, amojonamiento, de entregarles en comodato a los acueductos y de
reforestaci&#243;n para que en realidad sea una protecci&#243;n completa. Hoy tenemos
2.000 hect&#225;reas de cuencas vamos adicionales las 800 o 700 que nos hace
falta comprar en este cuatrienio, tenemos los principales estudios que realiz&#243; la
Secretar&#237;a de Medio Ambiente en a&#241;os anteriores pero hoy los realiza el &#193;rea
Metropolitana.
Nuestros parques lineales que contribuyen a la protecci&#243;n de estos retiros y
zonas de esparcimiento de las quebradas, llevamos hoy en el 2012 hicimos 76
intervenciones y mantenimientos puntos cr&#237;ticos, el Concejal John Jaime
hablaba que tenemos 4.200 quebradas pero los 200 puntos no son quebradas
son 200 puntos de un pedacito de una quebrada, todav&#237;a un poco menos de lo
de las necesidades especificas.
Pero hay que aclarar que las solicitudes de la comunidad son en las zonas que
tenemos en canal y que tenemos en cobertura, si vimos ahora no era el 100%
sino un porcentaje del 15 o 20% de la longitud total de quebradas que tenemos
en la Ciudad. Hay unas acciones que tenemos y con son mucho m&#225;s acordes a
la pol&#237;tica que tiene que tener este Municipio es que los cauces se mantengan
como son y son los corredores ecol&#243;gicos este a&#241;o estamos entregando la
Aguadita, la Bermejala y el Molino con una inversi&#243;n de $2.000.000 millones.
En el 2013 el municipio invirti&#243; en manejo integral del agua $15.500 millones
distribuidos en $3.400millones de una urgencia manifiesta que ustedes la
nombraron ahora que es la de la quebrada del Aguacate por $4.500.000.000 en
compra de predios qued&#225;ndole $2.000 millones a corredores ecol&#243;gicos y
qued&#225;ndole a quebradas $5.600.000.000 para las 4.000 que tenemos.
Adicionalmente, el a&#241;o pasado con recursos de sobre tasa ambiental y con
gestiones realizadas con el &#193;rea Metropolitana hicimos y estamos ejecutando
dos proyectos en torno al r&#237;o que son una apropiaci&#243;n social y ambiental con
unos recursos de $254.000 millones donde tenemos ideas como que el r&#237;o es el
punto de encuentro que es un icono de apropiaci&#243;n de la Ciudad y que el r&#237;o es
un eje articulador del &#193;rea Metropolitana por ende de nuestro Municipio de
Medell&#237;n.
Tenemos en este contrato y convenio que hicimos con el &#225;rea hicimos 10
encuentros comunitarios, jornadas de sensibilizaci&#243;n m&#225;s de 4.500 personas
que tenemos registradas que hoy hablan del r&#237;o y lo tiene como uno de los ejes
principales de su desarrollo.
El otro convenio que hicimos con el &#225;rea que es de $1.440 millones incluye un
tema paisaj&#237;stico que me imagino que todos ustedes los han visto en las riveras
y sobre todo en unos puntos espec&#237;ficos que se enfocan en los puntos del
Metro, en los dos l&#237;mites Sur y Norte del Municipio de Medell&#237;n y en el Centro de
Informaci&#243;n Ambiental que tenemos o Aula Ambiental del r&#237;o donde hemos
hecho unos. Esto lo hicimos con la asociaci&#243;n de Conexi&#243;n Mujeres y
encabezado con la primera Dama para que sean mujeres madres cabezas de
familia las que nos han ayudado con toda la siembra y reforestaci&#243;n de la rivera
del r&#237;o.
Ah&#237; sembramos 1.417 &#225;rboles en todas estas zonas que les cont&#233;, sembramos
60.400 plantas de flores o de jard&#237;n para embellecer con esos trinchos que
ustedes han visto en est&#225; zonas, para un total de 160.000 metros cuadrados de
intervenci&#243;n en esta zona del r&#237;o.
En realidad hoy hay m&#225;s espacio apara intervenir en el r&#237;o pero ten&#237;amos que
respetar, como esto lo tenemos muy articulado con el proyecto manejado con la
EDU del Parque del R&#237;o ellos nos dejaron intervenir en estas zonas porque no
son como las que primero van a intervenir con este proyecto de Paisajismo.
Tenemos unas medidas que es el resumen de este tema del r&#237;o y del futuro que
debe ser y es que el municipio y todas las entidades hacemos unas medidas
que son de choque y unas que son de pol&#237;tica deben ser mucho m&#225;s
importantes las medidas de pol&#237;tica, porque las de choque son temas como las
estructuras hidr&#225;ulicas que les hacemos mantenimiento, la limpiezas de las
quebradas las sanciones, las construcciones de parques.
Pero las medidas de pol&#237;ticas son las que llevan el tema del r&#237;o alargo plazo se
respete que es la cultura ambiental que lo proponemos que se tenga en cuenta
en este debate, la recuperaci&#243;n de esos cauces naturales de las quebradas el
mismo fondo del agua, el plan maestro de drenaje urbano que hoy tenemos en
licitaci&#243;n p&#250;blica para dar todos estos lineamientos en estas zonas de
sumideros y de acueductos de aguas lluvias en el cual EPM y nosotros estamos
sacando este plan, las mediciones y el plan de POT. Pero lo principal es que
nos respeten los retiros de las quebradas con esto quer&#237;amos resumir que es lo
que necesitamos para nuestro r&#237;o</speech><speech by="#carlosquijano" startTime="2013-10-23T00:00:00">Me voy a referir a las preguntas incluidas en el cuestionario que tiene que ver
con EPM como ente encargado de la gesti&#243;n de las aguas residuales en el Valle
de Aburr&#225;.
La primera tiene que ver con las inversiones en el per&#237;odo 2004-2007 all&#237;
invertimos del orden de $95.000.000en todas las zonas del Valle de Aburr&#225;, en
las cuencas acumulamos 115.0 km de redes de alcantarillado con las que se
eliminaron 424 descargas de aguas residuales.
En el otro per&#237;odo que se consultaba 2008-2011 el total en redes fue de
$166.000 millones se construyeron 106.2 km de redes de alcantarillado con las
que se eliminaron 285 descargas de aguas residuales.
El total de los dos per&#237;odos fue 220 km y la eliminaci&#243;n de 709 descargas de
aguas residuales, toda esta inversi&#243;n tiene que ver con el programa de
Saneamiento y Manejo de Vertimiento&#8221; que tenemos acordado con el &#225;rea
Metropolitana.
Por otro lado se hicieron inversiones en las platas, la Plata San Fernando
reposici&#243;n de equipos e inversiones asociadas con la Planta de Bello y el
interruptor Norte, en total en los dos per&#237;odos en todos lo que tiene que ver con
saneamiento son los $313.000.000 que se han mencionado en otras ocasiones.
Aprovecho para mencionar que en el per&#237;odo 2004-2017 vamos a invertir en
cuencas $760.000.000 y en el proyecto Bello $900.000 millones lo cual lleva a
una cifra de $1.7 billones. Otra pregunta ten&#237;a que ver en qu&#233; proyectos hemos
participado relacionados con la conservaci&#243;n de la cuenca.
Participamos en el estudio de huella h&#237;drica del r&#237;o Porce que se ha
mencionado, proyecto que fue desarrollado por el Centro de Ciencias y
Tecnolog&#237;as de Antioquia, all&#237; se hizo un inventario excelente de todos las
fuentes de agua, de los usuarios que est&#225;n all&#237;, los usos agropecuario,
industrial, urbano, generaci&#243;n de energ&#237;a hidroel&#233;ctrica y miner&#237;a y se hacen
unas recomendaciones muy interesantes. Con Corantioquia estamos en un
convenio de supervisi&#243;n de cuencas, est&#225;n m&#225;s orientados hacia R&#237;o Grande,
pero alcanza a cubrir una parte de la cuenca del R&#237;o Aburr&#225; en temas de
educaci&#243;n ambiental. Aprovecho para mencionar que ma&#241;ana en el auditorio
cuenca
cuenca
verde&#8221; es una iniciativa muy buena de participaci&#243;n del sector privado y el
sector p&#250;blico para la conservaci&#243;n de las cuencas, a las 7:30.
Una pregunta hac&#237;a una afirmaci&#243;n un poquito temeraria, qu&#233; en el r&#237;o la mayor
parte del caudal obedece aguas residuales y tenemos una visi&#243;n diferente de
eso; he sabido que la mayor parte del agua que utilizamos para el
abastecimiento del acueducto las traemos de cuencas vecinas al Valle, como
son la que corresponde al agua que almacenamos en el embalse de la Fe
donde traemos agua de los Municipios de la Ceja, Abejorral, El Retiro. Por otro
lado, la cuenca de R&#237;o Grande que no tiene que ver con la cuenca del R&#237;o
Aburr&#225;, tenemos algunas peque&#241;as plantas de potabilizaci&#243;n pero son muy
peque&#241;as comparadas con los grandes caudales, por otro lado si miramos en
San Fernando donde tratamos 1.35 m3/s el r&#237;o a esa altura lleva un caudal
promedio de 8.2 mt2 por segundo.
En Bello donde vamos a tratar de 4.0 m c&#250;bicos por segundo el caudal del r&#237;o
es de 18m c&#250;bico, no, el r&#237;o Medell&#237;n en la parte baja a la altura del puente
Gabino alcanza el orden de 80mt c&#250;bicos por segundo. Las aguas residuales
las llevamos a los sitios de tratamiento y las regresamos al r&#237;o tratadas. Se
preguntaba la afectaci&#243;n del proyecto del Parque Lineal a los servicios p&#250;blicos.
En todos los escenarios hemos dejado en manifiesto cuales son, cu&#225;l es
nuestra infraestructura que tiene que ver con telecomunicaciones, energ&#237;a,
acueducto y alcantarillado habr&#225; que ver cu&#225;l es el proyecto que gana y hacer
una estimaci&#243;n definitiva de cuanto es el costo y el alcance de las obras que
hay que hacer para mover esta Infraestructura, para permitir la viabilidad del
proyecto.
Otra pregunta mencionaba que el r&#237;o ha recibido durante d&#233;cadas elementos
t&#243;xicos de antiguas zonas industriales, mencionan metales pesados y se
pregunta estos metales c&#243;mo pueden afectar a la comunidad en relaci&#243;n con el
parque. Lo primero es que el juicio que tiene estipulado la Autoridad Ambiental
es est&#233;tico, en ning&#250;n momento las personas deben entrar en contacto con el
agua del r&#237;o no se s&#237; la Autoridad Ambiental tendr&#225; alg&#250;n estudio relacionado
con la presencia de estos metales en los fondos del r&#237;o.
En relaci&#243;n con el uso del recurso h&#237;drico del r&#237;o Medell&#237;n en documento del a&#241;o
pasado, el &#193;rea Metropolitana mencionaba que en un per&#237;odo de seis a 10 a&#241;os
es que se empezara a tener el uso est&#233;tico para ese escenario el ox&#237;geno
disuelto del r&#237;o se espera que sea mayor de cuatro miligramos por litro.
Quiero comentar contrario algo que se dijo hace un rato que con la sola planta
San Fernando tenemos un ox&#237;geno disuelto a lo largo del r&#237;o Medell&#237;n hasta la
altura de Moravia superior a cuatro miligramos por litro y a partir del 2015
esperamos que sea superior a cinco. &#191;Qu&#233; pasa en Moravia? Hoy descargan
all&#225; los interceptores que est&#225;n paralelos al r&#237;o Medell&#237;n y que transportan las
aguas residuales de la Ciudad a la espera de que se termin&#233; el interceptor que
las lleva hasta Bello y en el 2015 entra en operaci&#243;n la planta de agua
residuales Bello donde van hacer tratados.
Se han hecho unas afirmaciones muy duras en otros escenarios en cuanto a la
saneamiento&#8221;,
saneamiento</speech><speech by="#luzmarinaaristizabal" startTime="2013-10-23T00:00:00">Ciertamente el Metro no tiene preguntas o respuestas que atender frente al
cuestionario que motiva esta sesi&#243;n pero tenemos un comentario que hacer por
que el tema que resulta de una gravedad extrema para la empresa.
Se trata de una comunicaci&#243;n que el &#193;rea Metropolitana dirige a la empresa el 8
el Metro de Medell&#237;n debe responder
el Metro de Medell&#237;n debe responder
por $30.000.000.000 que cuentan los deterioros y el proceso de socavaci&#243;n del
r&#237;o Medell&#237;n todo ello como consecuencia de la construcci&#243;n del sistema</speech><speech by="#carlosmariomontoya" startTime="2013-10-23T00:00:00">Me da pena con los Concejales pero como es habitual y por la indelicadeza de
la Secretaria del Metro me veo obligado a intervenir, solo para hacer una a
claridad no es el &#193;rea Metropolitana sea el responsable de mantener la
infraestructura del metro ni lo que mantiene la infraestructura del Metro.
Hubiera querido Secretaria que nos respondiera primero la solicitud al &#193;rea y
que no le viniera a notificar al &#193;rea en el escenario del Concejo que no es
adem&#225;s el escenario natural para esa discusi&#243;n del documento que le hemos
presentando. Mientras tanto sigue firme la solicitud y esperar&#237;amos que ustedes
la respondieran adecuadamente y por los canales adecuados</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-10-23T00:00:00">Lamentar que no haya venido el doctor Guillermo de Ossa que era de las
personas m&#225;s indicadas y m&#225;s id&#243;neas para que estuviera en el recinto, no se
s&#237; no lo invitaron no era la obligaci&#243;n de &#233;l venir, pero no se s&#237; fue que no lo
llamaron de la administraci&#243;n y de verdad lamento s&#237; a &#233;l no lo han llamado,
creo que &#233;l debi&#243; haber estado en esta sesi&#243;n y no le estoy haciendo un
reclamo al doctor Guillermo que valga la aclaraci&#243;n porque si a &#233;l no lo invitan
ni lo llaman &#233;l no tiene porque estar ac&#225;.
Me da mucha satisfacci&#243;n escuchar a los Concejales a todos los que
intervinieron y a todas las personas que han hablado de la administraci&#243;n
porque todas han coincidido en algo b&#225;sico en el tema de los retiros de las
quebradas y las construcciones que se encuentran en las mismas, todos han
hablado de que las viviendas no deben de estar all&#225;. Pero me da mucha tristeza
que as&#237; como todos hablaron del tema nadie reconozca y visibilice un acuerdo
del Municipio de Medell&#237;n que presento este Concejal y que aprobaron muchos
las quebradas recuperan su cauce
las quebradas recuperan su cauce
natural</speech><speech by="#miguelandresquinterocalle" startTime="2013-10-23T00:00:00">Ac&#225; tenemos un gran problema y empecemos desde la misma Secretar&#237;a del
Medio Ambiente y es la cantidad de recursos que se le han disminuido,
aproximadamente $35.000 millones fue un reporte que pas&#243; hace poco la
Contralor&#237;a pero lo m&#225;s grave es que Metror&#237;o tiene $3.500 millones para todas
las quebradas de Medell&#237;n estamos s&#250;per mal. Cuando se quiere hacer
cualquier intervenci&#243;n eso es muy poquita plata, eso se lo lleva una quebrada
ah&#237; tenemos al doctor del &#193;rea Metropolitana que nos apoya un poquito y nos
jala por otro ladito la platica y nos ayuda.
Nosotros y digo nosotros porque cuando esto es un municipio nosotros somos
los m&#225;s irresponsables al hacer las obras y les voy a decir porque, cuando
alguien va a construir le decimos pilas con el retiro de quebrada pero nosotros
construimos un colegio al lado de una quebrada el Horacio Mu&#241;oz Suesc&#250;n,
cada vez que llueve la quebrada se mete al r&#237;o, les toc&#243; a los rectores y a todos
el mundo ir por arenita, tierrita para que cada vez que se crezca la quebrada no
se les meta, decimos no podemos construir en las laderas o no podemos
construir en barrancos y ah&#237; construimos la Biblioteca Espa&#241;a.
Medell&#237;n tiene un problema y no es un problema es algo muy bonito de la
misma naturaleza y es que tenemos muchas quebradas, pero estas quebradas
traen una cantidad de problemas, pero es por la irresponsabilidad de nosotros
que las quebradas no son las que nos est&#225;n invadiendo, nosotros somos los
que invadimos a las quebradas y somos lo que contaminamos el r&#237;o y ah&#237; es
donde les toca entrar a las entidades Corantioquia, &#193;rea Metropolitana, la
Secretar&#237;a de Medio Ambiente y todos los que tengan que ver con el caso tratar
de buscar la soluci&#243;n que se tiene que dar para lograr que en el futuro podamos
recuperar un r&#237;o.
Un r&#237;o que todos los d&#237;as se le hace una inversi&#243;n, que todos los d&#237;as se les
esta haciendo unas mediciones y mirando como se mejora ese proyecto a
futuro, que tiene la Ciudad con un r&#237;o m&#225;s cercano a la gente porque lo que se
busca es eso que la gente puede disfrutar del r&#237;o.
La sesi&#243;n pasada se habl&#243; del r&#237;o le entregue a muchas personas ac&#225; que
hicieron parte de esa sesi&#243;n un flotador y ese flotador ten&#237;a un significado,
nosotros tenemos que llegar a un r&#237;o que la gente lo pueda disfrutar, que bueno
ser&#237;a uno poder salir de la casa irse para el r&#237;o de pronto con los hijos decirles
vamos a pescar, sabemos que ah&#237; no podemos pescar ahorita pero en el futuro
eso es lo que se piensa que de pronto se puedan hacer actividades familiares,
que se logre que la familia utilice los espacios.
Pero el gran problema vuelvo y lo digo somos nosotros cuando construimos y
tenemos que ser un ejemplo cada vez que se vaya hacer una obra, he visitado
muchas quebradas, me he metido a limpiarlas y hacemos convite con las
comunidades, a veces ni le aviso a la Secretar&#237;a del Medio Ambiente ni nada
sino que nos metemos por all&#225; sacamos basuras y un poco de cosas. Siempre
me he puesto a pensar las quebradas de Medell&#237;n parasen un San Andresito de
los a&#241;os 70 por lo siguiente, encuentra uno estufas viejas, lavadoras viejas,
neveras, colchones, escaparates miles de cosas encuentra uno en las
quebradas, pero los irresponsables son las mismas comunidades que botan esa
cantidad de objetos a las quebradas.
Por eso cuando hago los convites lo que hago es que me llevo a la gente de la
misma cuadra, el mismo sector les digo venga ay&#250;denme a organizar esta
quebrada, pero p&#243;ngale cuidado porque esto es de ustedes y si ustedes no
mantienen esto bien van a tener un problema en el futuro y creo que por eso es
que le tenemos que hacer una inversi&#243;n mucho m&#225;s grande a la Secretar&#237;a de
Medio Ambiente con el tema de las quebradas con esa Subsecretar&#237;a.
Me preocupa y se los digo y lo he dicho para que le den el mensaje a do&#241;a
Margarita, le vengo haciendo un seguimiento a todas las obras de la EDU y me
he encontrado deficiencias muy grandes y espero que lo que se quiera hacer en
el r&#237;o ese parque vial, ese parque hermoso que est&#225;n so&#241;ando que uno ve las
fotos y dice que maravilla me voy a poder a ser en la mitad del r&#237;o Medell&#237;n a
pescar en mi barquita. Pero uno mirando los dise&#241;os que se han hecho en
Medell&#237;n con los colegios de calidad, con Biblioteca Espa&#241;a, con todos los
asentamientos de Moravia y en fin, Cedezo de Moravia uno se puede dar
cuenta en el futuro que va a suceder.
Recuerdo cuando el B&#250;nker de la Fiscal&#237;a lo construyeron el problema que
ten&#237;an de filtraciones de agua del r&#237;o Medell&#237;n y ahora hablaba con el Director
del &#193;rea Metropolitana y le comentaba esa preocupaci&#243;n, &#233;l me dice que hay
ingenier&#237;a que se puede desarrollar para que eso no suceda, que el r&#237;o Medell&#237;n
termine inundando esos t&#250;neles que se quieren hacer, porque eso es un gran
riesgo.
Sabemos que el agua busca y encuentra y no podemos hacer inversiones tan
grandes para que a lo &#250;ltimo tengamos que decir es que esto no funciono o
estos dise&#241;os no eran, hay que tener mucho cuidado porque son inversiones de
$2.1 billones, adem&#225;s en un sector donde descargan todas las quebradas de
Medell&#237;n por donde van a cruzar todas las quebradas esa es la otra pregunta
&#191;qu&#233; van hacer todas esas quebradas? si las van a pasar por encima, las van a
enterrar es un problema gigant&#237;simo, no digo la palabra pero es un mental.
Porque es que aqu&#237; el problema es muy grande y de dise&#241;os porque el
dise&#241;ador hace una cosa hermosa, nos pone a so&#241;ar, nos pone a ver una
Ciudad futurista, pero ah&#237; es donde entran los recursos del Municipio de
Medell&#237;n a solucionar, c&#243;mo hacer para que esos dise&#241;os se den, para que se
puedan meter a las malas en ese lugar, ah&#237; esta la pregunta &#191;Qu&#233; se va hacer
con todas esas quebradas que cruzan y terminan haciendo la descarga en el r&#237;o
Medell&#237;n? &#191;Qu&#233; se va pensar en el futuro cuando se empiece a construir esa
obra para que el agua del r&#237;o Medell&#237;n no se filtre en esos t&#250;neles? eso
incrementa el valor de la obra.
Un Alcalde que tuvo Medell&#237;n y que fue candidato hablaba que fueran elevados
no esta loca la idea si es por concesi&#243;n como lo est&#225;n pensando hacer, no
est&#225;n loca la idea, pero analicemos eso, miremos que los recursos p&#250;blicos no
terminen siendo mal invertidos por una mala decisi&#243;n o unos malos dise&#241;os</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-10-23T00:00:00">Voy a mirar por retrovisor un minuto en estos momentos y me voy a ir por
retrovisor en el a&#241;o 2004; en el a&#241;o 2003 el Alcalde saliente Luis P&#233;rez
Guti&#233;rrez dejo un proyecto de remoci&#243;n de carga contaminante del r&#237;o Medell&#237;n
Medell&#237;n la m&#225;s
Medell&#237;n la m&#225;s
Educada&#8221; ahora Antioquia la m&#225;s Educada&#8221; le dio la reverenda gana de decir
no m&#225;s con ese proyecto, los contratistas hab&#237;an comprado maquinas
herramientas ten&#237;an todo listo.
Quiero remover eso y le solicito doctor Carlos Mario que me entregue un
informe que pas&#243; con ese proyecto del 2004 cu&#225;nta plata perdimos y espero
Secretario que oficiemos al director del &#193;rea Metropolitana que nos cuente y
que oficiemos a la Contralor&#237;a en que quedo esa investigaci&#243;n porque hice la
denuncia pero eso quedo muerto. Por eso es que me da mucha desconfianza a
veces hacer denuncias porque no creo mucho en la Contralor&#237;a, en la
Personer&#237;a todo muere ah&#237;, creo que el doctor Alejandro estaba en la
administraci&#243;n cuando eso.
Lo primero es el presente del r&#237;o no es muy bueno porque los que se creen que
Antioquia la m&#225;s Educada&#8221; ellos creen que educaci&#243;n no es trabajar
Antioquia la m&#225;s Educada&#8221; ellos creen que educaci&#243;n no es trabajar
en el tema ambiental, el se&#241;or Fajardo hizo unas pir&#225;mides all&#237; en la avenida
Oriental que nos vali&#243; un mont&#243;n de plata, vamos a decirle que nos limpie el r&#237;o
y que hubiera sido muy barato adem&#225;s esos ocho kil&#243;metros, pero bueno estos
que se creen los m&#225;s educados y hablar de alcantarilla. &#191;Qui&#233;nes son los de
las alcantarillas? Miren que adefesio por favor no haber trabajado ese tema
doctor Oscar, pido el favor de que eso lo investiguemos porque lo denuncie en
un debate.
Lo segundo, el problema del r&#237;o es un problema de corresponsabilidad cada
uno de ustedes hace su cosita, el &#193;rea Metropolitana hace su cosita ah&#237;, EPM
hace lo que le corresponde, el Medio Ambiente hace cualquier cosita ah&#237;,
Corantioquia hace cualquier cosita ah&#237; si es que la hace porque hace muy
poquito, ustedes doctor Alejandro hacen poquito lo digo por las comisiones
accidentales que tengo y ustedes me asisten a los Corregimientos pero hacen
tan poquito que le digo que hace nada, yo votar&#237;a porque a ustedes no se les
diera m&#225;s plata aqu&#237; para Corantioquia.
Llega la gran problem&#225;tica que existe y le voy a decir tres quebradas doctores
Carlos Mario, Alejandro en Itag&#252;i la quebrada el Bolo divide la margen entre lo
que es Medell&#237;n y lo que es Itag&#252;i vaya que uno a Itag&#252;i le saque un peso para
que asistan a esa quebrada vaya si usted es berraco s&#225;quele un peso al
Alcalde. Ah&#237; tenemos un problema que el Medio Ambiente va a intervenir con
$500.000 millones pero uno le dice al Alcalde no, eso no es de Medell&#237;n, les voy
a Bello quebrada la Madera otro problema, no m&#225;s ayer estaba en una comisi&#243;n
accidental en Florencia, Brisas estamos haciendo un trabajo de asistir.
Antioquia la
Antioquia la
m&#225;s Educada&#8221; Santiago Londo&#241;o que es el Secretario de Gobierno otro que
hablaba de alcantarilla y quiere ser gobernador, no hizo nada, ayer estaban
diciendo tenemos un problema grave aqu&#237; ni Bello hace nada y el problema es
que el Medio Ambiente no tiene plata, no le dan ni un peso.
Como viene del Medio Ambiente, Metror&#237;o pero esta con Medio Ambiente es un
tema de la doctora Ana Milena y me voy a la otra la quebrada la Z&#250;&#241;iga
Envigado vaya que le metan un peso a eso, son limites de Bello, Envigado e
Itag&#252;i no Medell&#237;n le pregunto &#193;rea Metropolitana &#191;Cu&#225;ndo vamos a trabajar en
equipo? &#191;Cu&#225;ndo les hacemos el llamado a los Alcaldes de Itag&#252;i, Bello y de
Envigado? Que no hacen nada por este tema o es que ellos no ensucian el r&#237;o,
esa agua no revierten all&#225; o quienes son los que le echan esos colorantes al r&#237;o
Medell&#237;n no son los de Itag&#252;i que se dice que es la zona m&#225;s industrial.
Se&#241;ores de Corantioquia vengan cu&#233;nteme despacito que est&#225;n haciendo por el
tema de la quebrada Santa Elena, c&#243;mo contamina el r&#237;o Medell&#237;n y que les
toca a ustedes all&#225; en la parte alta, qu&#233; hacen, muy poquito.Usted sabe doctor
Alejandro porque all&#225; he subido, en el sector del Ocho de Marzo los habitantes
de ah&#237; toman agua con materia fecal, &#191;por qu&#233; viene de d&#243;nde? del plan que
han hecho ustedes.
Si me voy para la quebrada la Iguan&#225; que es del corregimiento de San
Crist&#243;bal, ah&#237; est&#225;n trabajando la Planta de Tratamientos de EPM, pero
Corantioquia saca la mano, y le pido un informe, doctor Alejandro, le pido al
Secretario que le oficie a Corantioquia qu&#233; ha hecho, porque habla mucho y no
hace nada. Claro, est&#225;n acostumbrados a buscar el poder hablando mucho,
pero de aquello nada, y los bobos caen en la misma vaina. Quisiera que el
se&#241;or de Corantioquia, Alejandro Gonz&#225;lez nos demuestre qu&#233; estamos
haciendo en las quebradas y Corregimientos pues es autoridad ambiental all&#225;.
&#191;Sabe hasta d&#243;nde lleg&#243; la desidia de ustedes con el tema de las quebradas?
Vayan a ver donde derrama las aguas residuales la C&#225;rcel de Pedregal y
ustedes permitieron eso.
La Iguan&#225; est&#225; sucia porque ustedes permitieron eso. Es que en Corantioquia
hay permisividad y as&#237; no vamos a sanear el r&#237;o y pasaran otros 20 a&#241;os y
seguiremos lo mismo y seguiremos siendo los mismos de las alcantarillas.
Quisiera que me entregaran ese informe y que se lo pidi&#233;ramos al Alcalde de
Envigado, Bello e Itag&#252;&#237; para ver qu&#233; hacen, porque el r&#237;o es de todos, pero lo
ensucian y que los bobos arreglen. Grave problema, doctora Ana Milena, usted
tiene que presentar un informe sobre el tema de las quebradas para ver como le
sacamos un presupuesto importante porque el gran pecado en todos los barrios
es que no le ponen el dinero que se le debe colocar para darle mantenimiento a
las quebradas. Sigamos hablando del r&#237;o pero mientras nosotros no
solucionemos el problema de los vertimientos en las quebradas apague y
v&#225;monos, sigamos hablando de alcantarillas como lo hizo su jefe pol&#237;tica
Fajardo.
Y el acuerdo del Concejal &#211;scar Hoyos Giraldo &#8216;las quebradas recuperan su
cauce&#8217; que no s&#233; como lo van a recuperar porque a este proyecto no le han
dado la debida importancia. Usted present&#243; otro proyecto con el tema de los
estudiantes para que los estudiante tuvieran una motivaci&#243;n por sus quebrada,
pero nada, creo que hay mucha cosa en la letra pero en la ejecuci&#243;n no.
Concejal John Jaime Moncada, este es un tema bien tra&#237;do pero ojal&#225; este
debate no se vuelva un canto a la bandera y que nos entreguen informes reales
de cu&#225;nto le aportar&#225; el &#193;rea Metropolitana v&#237;a convenios a Medio Ambiente
para solucionar el tema de las quebradas que son graves. Quebradas en el
sector de Robledo perdidas por falta de investigaciones y an&#225;lisis.
Conclusi&#243;n, poquito hace el &#193;rea. Los Municipios aleda&#241;os no hacen nada.
EPM hace lo que le diga el Municipio de Medell&#237;n y nosotros seguimos
imp&#225;vidos esperando qu&#233; pasa con esto. El Secretario, pido el informe que nos
deben presentar del tema del a&#241;o 2004. Los se&#241;ores de Corantioquia qu&#233; est&#225;n
haciendo en los Corregimientos con las quebradas y que tambi&#233;n nos
entreguen un informe porque las aguas residuales de la C&#225;rcel de Pedregal
est&#225;n verti&#233;ndose en la Iguan&#225;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-10-23T00:00:00">Tres reflexiones r&#225;pidas porque creo que las intervenciones han sido
elocuentes y Concejal John Jaime Moncada el tema ha sido muy bien tra&#237;do,
usted represent&#243; la bancada bien y creo que en este tipo de temas cuando lo
hacen tambi&#233;n solo se acompa&#241;an y se resaltan los aspectos positivos. En
primer lugar, que mal hizo el alcalde que liquid&#243; Mi-R&#237;o, fue un error garrafal
porque enterr&#243; opciones de visualizaci&#243;n en educaci&#243;n Ambiental, cultura
Ciudadana, un instituto especializado que ten&#237;a presupuesto propio, que ten&#237;a
como mejorar sus condiciones, ten&#237;a un mecanismo de empleo de choque,
ten&#237;a un componente de educaci&#243;n ambiental capaz, s&#243;lido y fuerte, ten&#237;a
personalidad propia, visualiz&#243; el r&#237;o y no como el l&#237;mite de los pueblos sino
como el eje articulador de las Ciudades, que es hacia donde tenemos que
conducir lo que debe significar la cuenca que hist&#243;rica y culturalmente para
nuestros antepasados era el botadero de basura e igual el r&#237;o y era donde iba la
colchoneta, la radiola, donde iba todo los desperdicios porque era el mecanismo
para disponer residuos.
Hoy no es el l&#237;mite de los pueblos ni es lo sucio para esconder, de hecho las
quebradas se tapan y las solicitudes al Concejo era &#8216;entamborar&#8217; la quebrada.
Recuerdo a la Concejala &#193;ngela V&#233;lez de Valderrama, est&#225;bamos terminando
de negociar los par&#225;metros para la aprobaci&#243;n del presupuesto y ella exigi&#243; que
hasta que no le &#8216;entamboraran&#8217; la quebrada la Chocha no segu&#237;a discutiendo y
ese era el t&#233;rmino que se usaba, la referencia era que la cerraran la quebrada
porque no la quer&#237;an ver y culturalmente era la obra p&#250;blica y la necesidad
comunitaria.
Mi-R&#237;o, visualiz&#243; las quebradas y creo que al doctor &#211;scar Hoyos Giraldo le
deben decir por lo menos cu&#225;l es el nivel de dificultad para que &#233;l pueda sentir
satisfacci&#243;n en la visualizaci&#243;n de sus acuerdos, porque eso no lo puede &#233;l
seguir diciendo como ladr&#225;ndole a la luna, tiene que haber una respuesta de la
Personer&#237;a, de Medio Ambiente, del &#193;rea Metropolitana, de Corantioquia en el
sentido de visualizar ese tema. Debe haber una respuesta en lo que &#233;l dice,
choca con el Cintur&#243;n Verde, porque en t&#233;rminos ambientales no puede haber
discusi&#243;n pol&#237;tica, tenemos que cerrar filas en como atender el ecosistema
integralmente.
Tenemos que cerrar filas en como el programa bandera de gobierno resuelve el
tema del h&#225;bitat, el tema de la estabilizaci&#243;n de suelos, el tema de la
recuperaci&#243;n de laderas, de vivienda, el tema de recuperar el cauce que son
ejercicio que uno desde el Cintur&#243;n Verde sabe que tiene vigencia y es un
proyecto visionario a m&#225;s de 20 a&#241;os porque es una apuesta seria,
responsable. Hoy no tenemos Cintur&#243;n Verde, tenemos un &#8216;cintur&#243;n gris&#8217; con
asentamientos subnormales ilegales y asentamientos normales legales que es
lo m&#225;s grave. El tema no es ni de pobreza, es de estrato 0 y estrato 6, que se
creen de 18, pero es importante decir que el tema no es de ricos ni pobres sino
de Ciudad y de la concepci&#243;n de la permisividad y autoridad en lo que
hist&#243;ricamente se le ha permitido a esta sociedad. Ese proyecto reivindica
completamente la apuesta de atender ecosist&#233;micamente el tema. Segunda
reflexi&#243;n, el tema del Ponca, el Ministerio de Medio Ambiente y el Gobierno todo
lo resuelve con una ley que nos metieron en el Ponca. El &#193;rea Metropolitana
hizo un esfuerzo por realizar un Ponca, que creo hay que ajustarlo a la realidad
porque uno ve&#237;a a EPM invirtiendo permanentemente.
Si pidiera los
presupuestos de los &#250;ltimos 20 a&#241;os de EPM para ver cu&#225;nto le ha invertido al
r&#237;o, uno ve&#237;a la red aire a Obras P&#250;blicas, el &#193;rea Metropolitana y muchos
Municipios invirti&#233;ndole, ordenando quebradas, cuencas de manera
desordenada.
Deb&#237;amos empezar desde donde nace el r&#237;o y venir en orden y uno encuentra
al Concejal liderando la ordenaci&#243;n de la cuenca de la Madera en Bello sin
ordenar la Picacha, y excusen la ignorancia, pero creo que est&#225;bamos
trabajando al rev&#233;s porque venimos ordenando de abajo hacia arriba, en vez de
arriba hacia abajo, y se cayeron los convenios de Producci&#243;n m&#225;s Limpias, hoy,
Consumo Responsable, entre muchas otras se desdibuj&#243; el tema de la
autoridad porque a un personaje de esos le tembl&#243; el lapicero para firmar
cuando ten&#237;a que firmar sancionando a los del r&#237;o y el r&#237;o cuando se
contaminaba con un color distinto era un esc&#225;ndalo en la Ciudad.
Recuerdo cuando yo era Director del Dama un d&#237;a que el Gobernador bajaba,
nos arm&#243; un esc&#225;ndalo porque el r&#237;o estaba rojo y desde eso iniciamos un
proceso y a un personaje que le tocaba sancionar no hizo la suficiente fuerza
para hacerlo cuando le correspond&#237;a y ahora eso se volvi&#243; repetitivo y en ese
sentido hay un problema de ley y de debido proceso y de procedimiento y
respaldo. El llamado a tomar las conclusiones es el Concejal John Jaime
Moncada y solo quer&#237;a dejar esas reflexiones en el sentido que
lamentablemente se acab&#243; Mi-R&#237;o. Que el tema de la autoridad es dif&#237;cil y
complejo por la laxitud de la normatividad y que en eso hay que buscar unos
acuerdos.
La reflexi&#243;n en el tema del Ponca y con toda sinceridad el Municipio de Medell&#237;n
tiene que decir la verdad p&#250;blicamente permanentemente, no tiene el
presupuesto suficiente para atender las cuencas y tiene que revisar cu&#225;l es el
nivel de responsabilidad que le asiste porque ah&#237; est&#225;n las desgracias, las
tragedias, la contaminaci&#243;n, todo lo que usted ahora citaba y creo que eso se
debe decir con sinceridad</speech><speech by="#josenicolasduqueossa" startTime="2013-10-23T00:00:00">Sea lo primero manifestar que para nadie es un secreto la importancia que
implica un r&#237;o de las connotaciones como el que nosotros tenemos y la
significaci&#243;n para una Ciudad dentro de todo su contexto. No en vano es el eje
articulador de los Municipios que conforman el Valle de Aburr&#225; y fue declarado
como un hecho metropolitano por el &#193;rea Metropolitana conforme al acuerdo
metropolitano del 30 de octubre del 95 y que le implica una injerencia mayor en
torno a sus diferentes directrices y programas.
Pero bien vale la pena traer a colaci&#243;n tambi&#233;n que no hay un elemento de la
naturaleza que nos hable tanto como los r&#237;os, al decir el poeta Jos&#233; Manuel
Medell&#237;n no ser&#237;a lo
Medell&#237;n no ser&#237;a lo
que es sin su r&#237;o. Para bien o para mal nuestros pasos siguen expectantes su
huella. El r&#237;o es para Medell&#237;n un s&#237;mbolo&#8221;. Nosotros hemos tenido avances en
torno a la descontaminaci&#243;n del r&#237;o Medell&#237;n no solo porque lo que se ve hecho
desde el sur con la planta conocida sino con lo que se est&#225; haciendo en el norte
y que va a tener un cubrimiento amplio y satisfactorio, hasta qu&#233; punto lo no los
sabemos.
Me preocupa la publicaci&#243;n en El Colombiano cuando expresan el 17 de junio:
Se necesitan y requieren cinco r&#237;os para sanear el r&#237;o Medell&#237;n.
Todo eso como producto del estudio de huella h&#237;drica de una cuenca
hidrogr&#225;fica en el pa&#237;s realizado por el Centro de Estudio de Ciencia
y Tecnolog&#237;a de Antioquia con vinculaci&#243;n de 16 entidades mas, muy
ambicioso al tener una cobertura de 5.248 kil&#243;metros cuadrados con
siete cuencas y &#225;reas y 31 subcuencas desde el nacimiento del r&#237;o
Medell&#237;n en Caldas hasta el Nech&#237; en Zaragoza.
El primer tramo, r&#237;o Aburr&#225;, posee todas las actividades econ&#243;micas
y alta contaminaci&#243;n, su huella h&#237;drica gris de 15.300 millones de
metros c&#250;bicos demanda bioqu&#237;mica y ox&#237;geno el 74% del sector
dom&#233;stico carga que se disolver&#237;a con 5 r&#237;os.
En esta zona, explica Marta Cecilia Montoya Restrepo de la
subdirecci&#243;n del &#193;rea Metropolitana Ambiental, la falta de educaci&#243;n
ambiental incide en el problema, adem&#225;s de las 30.000 viviendas en
zona de dif&#237;cil recolecci&#243;n de aguas residuales.
Una problem&#225;tica supremamente amplia, donde el componente educacional
tiene que ser puntal fundamental y de all&#237; algunos acuerdos incluso que se han
expedido por parte del Concejo como el que dec&#237;a &#211;scar Hoyos Giraldo frente a
las instituciones educativas que poco eco precisamente ha tenido y a la cual
habr&#225; que hacer un &#233;nfasis mayor. Hoy con el proyecto de alianza p&#250;blico
privada (APP) y con el Parque Vial del R&#237;o en donde con un componente
privado tenemos una visualizaci&#243;n de la que hablaba Miguel y de una
presentaci&#243;n de unos dise&#241;os que de alguna manera nos ponen en otra
dimensi&#243;n y que uno quisiera que se diera pero para marchar paralelamente
con los proyectos de Ciudad que se tienen.
Creo que de la misma manera tenemos que marchar con un compromiso
mayor, con una involucraci&#243;n de recursos mayores que permitan que el r&#237;o
pueda arrojar eso a sus laderas y alrededores porque poco har&#237;amos
trabajando dise&#241;os y un compromiso de recursos e involucrando entidades en
lo que corresponde en sus sectores aleda&#241;os y riberas sino lo hacemos de
manera concomitante con la posibilidad que se tiene en un momento
determinado para poder que el r&#237;o contribuya a ese paisaje necesario de la
Ciudad.
Es importante con todas estas problem&#225;ticas que no generara un rescate mayor
y reducir los a&#241;os dentro del cronograma que tenemos y dentro de la
programaci&#243;n para poder hacerlos m&#225;s viables. El Concejal Jes&#250;s An&#237;bal
hablaba de los Municipios cercanos y aleda&#241;os. Cuando un Municipio de
Medell&#237;n tiene un presupuesto abultado es de doble filo &#191;Creen que Itag&#252;&#237;,
Envigado, Barbosa, Caldas, le van a jugar a sortear una serie de necesidades
que de pronto Medell&#237;n y el &#193;rea Metropolitana las puede sortear, m&#225;xime con
un presupuesto del orden del que estamos hablando el pr&#243;ximo a&#241;o? Cuando
usted dice que tiene un presupuesto similar casi al de Bogot&#225; para 8 o 9
millones de habitantes el pr&#243;ximo a&#241;o, eso dentro del ambiente de los vecinos
queda pr&#225;cticamente nula su compromiso frente a muchas posibilidades, doctor
Alejandro, de eso que se encargue Medell&#237;n, si lo dec&#237;an antes ahora m&#225;s que
lo van a seguir diciendo</speech><speech by="#guillermorodriguez" startTime="2013-10-23T00:00:00">Llevo casi dos d&#233;cadas insistiendo sobre un tema fundamental y es el rescatar
el objeto misional de la Funci&#243;n P&#250;blica, aqu&#237; los pol&#237;ticos y los servidores
p&#250;blicos pierden de vista que su funci&#243;n no es la repartici&#243;n del erario en esa
&#8216;rosquiller&#237;a&#8217; que permanentemente los Concejales denuncian y que se quedan
en eso. Es que la Funci&#243;n P&#250;blica no es solo para los Ciudadanos, es tambi&#233;n
para garantizar el futuro de sus hijos(as) y las generaciones que vienen en
camino.
Alejandro, cuando usted fue Subsecretario de Medio Ambiente ante una
iniciativa de la comunidad &#8216;Lombrilandia&#8217; se dio la pela para que la Secretaria
de ese momento le prestara atenci&#243;n, y s&#233; que lo apretaron, eternamente le
agradeceremos que sino es por usted, no podemos hacer ese piloto en la
comuna 6 para demostrar que el sistema de la transformaci&#243;n por
lombridisposici&#243;n era eficiente y real, pero desafortunadamente un resultado de
esos tan magn&#237;fico ante los intereses que rondan esa contrataci&#243;n queda
enterrado. Los pilotos no se hacen con la posibilidad de evaluar la viabilidad de
ellos y darle continuidad sino simplemente por justificar la ejecuci&#243;n de un
recurso y no solo con el de nosotros, con el de todos, ah&#237; falta ese elemento de
la Funci&#243;n P&#250;blica, la coherencia, la responsabilidad.
Hace m&#225;s o menos 15 a&#241;os ven&#237;amos hablando de lo que son los planes
comunales y corregimentales de quebradas, lo propon&#237;amos porque
permanentemente se derramaban esas viviendas que por el desplazamiento se
hac&#237;an a orillas de las quebradas y no solo de desplazamiento sino de las
construcciones como el Metro que invad&#237;an las fuentes de agua, los cauces, y
la autoridad nunca actuaba para evitar que eso se hiciera como se hizo y el
Metro que es una autoridad p&#250;blica, tambi&#233;n, no cumpli&#243; con sus funciones de
velar y proteger ese cauce que era fundamental para el desarrollo de esas
comunidades aleda&#241;as y gener&#243; un poco de problemas. Hoy le tiran la pelota a
Corantioquia y al &#193;rea Metropolitana. Creo que aqu&#237; el tema es de todos y eso
no comienza por las quebradas ni por la educaci&#243;n siquiera, comienza por algo
que este Concejo ha sido irresponsable, con todo respeto, en aplicar el Plan de
Ordenamiento Territorial.
Si como Concejo no son responsables, como comunidad en la reestructuraci&#243;n
del POT en esa hoja de ruta que es la &#250;nica que va a garantizar la continuidad
de la sostenibilidad ambiental y ecol&#243;gica que es la que nos garantiza la vida,
nosotros no vamos a poder lograr que realmente el medio ambiente sea el eje
fundamental del desarrollo de una sociedad. Vamos a seguir viendo el r&#237;o
Medell&#237;n y sus afluentes simplemente como los elementos a trav&#233;s de los
cuales nos podemos deshacer de aquello que no nos sirve o interesa o que nos
genera grandes ganancias y que para nosotros es m&#225;s importante en esa
concepci&#243;n equivocada del neocapitalismo de que lo importante es el
rendimiento econ&#243;mico y lo dem&#225;s no interesa.
Insisto, lo que falta es voluntad pol&#237;tica porque no faltan recursos y hago una
cuenta alegre, somos 800.000 usuarios del servicio de alcantarillado, pagamos
alcantarillado seg&#250;n la cantidad de agua y un poquito m&#225;s, yo hago un
promedio de 20.000 pesos mensuales, son 16.000 millones de pesos
mensuales que al a&#241;o vienen a ser m&#225;s de 190.000 millones que pagamos
supuestamente por tratamiento de aguas &#191;d&#243;nde est&#225; esa plata? La planta de
tratamiento que se piensa montar en Bello vale 100.000 millones de pesos,
podr&#237;amos montar anualmente dos plantas de tratamiento simplemente con lo
que estamos pagando de alcantarillado &#191;d&#243;nde est&#225; la platica?
Concejales y Personero &#191;d&#243;nde est&#225; el seguimiento para vigilar qu&#233; est&#225;
pasando con esa plata que estamos pagando los usuarios?
Y nos dicen que no hay plata para reconstruir un proyecto que busca darle vida
al r&#237;o Medell&#237;n y que lo podamos so&#241;ar con agua cristalina y salmones.
Podemos so&#241;ar con lo que podemos alcanzar, la plata est&#225; pero donde se est&#233;
quedando es la responsabilidad de los Concejales saber, porque los usuarios la
venimos pagando hace a&#241;os y nunca nos han retribuido por ese pago. Est&#225;n
cobrando por un servicio que no nos prestan y lo cual es ilegal, y quiero dejar el
dedo en la llaga, el Concejo es responsable de vigilar y controlar eso. Qu&#233; tal
que a Leonardo Da Vinci no le hubieran prestado atenci&#243;n cuando habl&#243; de
poder volar &#191;en d&#243;nde estar&#237;a el sistema a&#233;reo internacional?
Qu&#233; tal que a los romanos le hubieran dicho que no pod&#237;an montar los
acueductos y los alcantarillados porque no hab&#237;a plata porque entonces d&#243;nde
estar&#237;amos</speech><speech by="#carlosantoniorios" startTime="2013-10-23T00:00:00">La oportunidad de intervenir aqu&#237; merece una peque&#241;a reflexi&#243;n. Somos
Ciudadanos y traemos soluciones a una problem&#225;tica pero intervenimos de
&#250;ltimos y somos sus electores, creo que no hay sentido en eso, pero tampoco
hay dificultad, el ser humano tiene una toda una vida para disculparse. Estamos
hablando de una problem&#225;tica donde nuestras Ciudades y mundo que
habitamos lo estamos convirtiendo en una cloaca.
Todos vertimos nuestros desechos al r&#237;o, que es nuestro mejor amigo y
generador de vida y sino creen v&#225;yanse para Bogot&#225; para que en parte del
camino huele a peste, los humedales huelen mal, en Bucaramanga pasa lo
mismo. Esta es una gran realidad que tenemos que resolver. Hace 10 a&#241;os se
crearon unas mesas ambientales en la Ciudad de Medell&#237;n, se&#241;or Alejandro,
bienvenida esa idea, claro que esos 10 a&#241;os los de las mesas ambientales
hemos sido olvidados, no nos hemos tomado un chocolate de cuenta de la
mesa ambiental pero si participamos activamente en esos sue&#241;os.
Nos hemos revelado en el sentido que si somos una mesa ambiental de la
comuna 6, debemos ser la mejor mesa ambiental de la Ciudad y hemos
buscado investigaci&#243;n y desarrollo para resolver los problemas ambientales de
nuestra amada Ciudad. Ya tenemos planes de manejo ambiental coherentes
para aplicarlo en la Ciudad de Medell&#237;n como modelo para todo el pa&#237;s. Doctora
Ana Milena, muchas gracias por estar en la comuna, se&#241;or Presidente del
Concejo, muy querido estar con nosotros en estos peque&#241;os talleres porque
ese es un acompa&#241;amiento valioso para nosotros.
Gracias a ellos tenemos talleres y plantas en Medell&#237;n, Bogot&#225;, Lima y Quito y
vamos caminando bien con esos saberes que desarrollamos.
En el tema del agua estuvimos investigando en universidades que hay en el
medio y no hay nada, hay unos sistemas de tratamiento obsoletos que no sirven
para mucho y entonces nos metimos en tratamientos m&#225;s avanzados como qu&#233;
pasa con la teor&#237;a de campo unificado, que es la soluci&#243;n a tratamientos de
aguas m&#225;s econ&#243;micas y con mayor rendimiento. Entender su manejo nos llevo
a crear algunos equipos sencillos para tener un dominio total de las aguas y ya
podemos tratar cualquier tipo de agua independiente de c&#243;mo est&#233; hasta el
fondo de sacarle los colorantes a las aguas de Fabricato para poderlas
reutilizar.
Luego nos fuimos a lo nuestro, qu&#233; agua nos estamos tomando y las aguas que
nos vende EPM contienen este tipo de contaminantes, pueden observarlo.
El agua que tenemos en estas mesas para todos ustedes contienen estos
mismos contaminantes y los tomamos y no los vemos pero en las tuber&#237;as de
nuestras casas vemos los contaminantes adheridos a los bajantes y a las
tuber&#237;as y todo esto lo tomamos y nos da&#241;a la salud. Hemos desarrollado
tecnolog&#237;a donde podemos limpiar el r&#237;o Medell&#237;n o cualquiera de ellos sobre la
marcha, no se necesita plantas de tratamiento.
Porqu&#233; no evaluar estas tecnolog&#237;as nuevas, por ejemplo, a &#193;rea Metropolitana
le hemos enviado varios proyectos que ellos tienen para ayudar a las
comunidades, doctor Carlos Mario Montoya, usted tiene un grupo muy
inoperante llamado Cr&#233;ame que ya no le creemos porque le hemos mandado
proyectos y ni siquiera responden. Pero le podemos ofrecer a la Ciudadan&#237;a y al
mundo el tratamiento del r&#237;o Medell&#237;n y los invito a conocer de cerca esta
tecnolog&#237;a, a hacer los an&#225;lisis y mirar como los Ciudadanos podemos resolver
problema</speech><speech by="#johnjaimemoncadaospina" startTime="2013-10-23T00:00:00">Quiero agradecer en nombre del Concejo la asistencia de la cantidad y calidad
de los funcionarios que acudieron a la citaci&#243;n de este debate.
Aqu&#237; est&#225;n varias entidades: &#193;rea Metropolitana, EPM, EDU, Medio Ambiente,
Corantioquia y la comunidad que ha expresado sus inquietudes. Este es un
debate que nunca pasara de moda porque el r&#237;o es el testigo del desarrollo de
la Ciudad y de la regi&#243;n metropolitana. Doctor Carlos Mario Montoya y doctor
Alejandro, los invito a seguir trabajando porque he sido testigo en pasadas
administraciones de las diferencias pol&#237;ticas, administrativas que daba para que
aqu&#237; no se pudiera encontrar ni uno ni otro.
Bienvenido al menos ese trabajo en equipo porque eso se tiene que aprovechar
al m&#225;xime por el bien de la regi&#243;n y sacar las posibilidades de las diferencias y
sacar la mejor soluci&#243;n.
Una conclusi&#243;n es que hace poco la Ciudad hizo un congreso sobre el r&#237;o y la
Ciudad liderados por ustedes, no dejemos las cosas ah&#237; y como hablaron tantos
actores revisemos qu&#233; expresaron porque entonces volveremos a otro
congreso y nada pasa.
La invitaci&#243;n es hacerle seguimiento a eso con cosas propositivas y hac&#237;a una
reflexiones que la Corporaci&#243;n Universitaria de Ciencia y Tecnolog&#237;a de
Colombia expres&#243; all&#225; unas inquietudes. La invitaci&#243;n es a no bajar la guardia
para sancionar a las personas naturales y a las empresas que contaminan el
medio ambiente y sobre todo con te&#241;imiento del r&#237;o. A las administraciones,
&#193;rea Metropolitana, EPM, Corantioquia, no bajar la guardia en la compra de
terrenos donde haya nacimiento de aguas que alimentan la cuenca del r&#237;o y que
la compra de hect&#225;reas en este cuatrienio se cumpla.
Frente a la posibilidad de revisar el Ponca despu&#233;s de casi 10 a&#241;os de
existencia es necesario que el Plan de Ordenamiento Territorial que se va a
analizar por esta corporaci&#243;n incluya esos cambios del Plan de Ordenamiento
Territorial y hay que aprovechar eso en los diferentes Municipios del &#193;rea
Metropolitana no solo de Medell&#237;n. Hay que estar vigilantes, es el momento
oportuno de vigilar el Ponca y adaptarlo a las inquietudes metropolitanas.
El Concejal Yefferson Miranda me dec&#237;a de la necesidad de consolidar en
recursos la pol&#237;tica de alcantarillado no convencional. Pienso que ha quedado el
ratificar la necesidad de revisar el presupuesto de la Secretar&#237;a de Medio
Ambiente en torno a mantenimiento y recuperaci&#243;n de quebradas en Medell&#237;n y
que no es la primera vez que tocamos en la corporaci&#243;n pero que hoy volvi&#243; a
salir a flote.
La bancada Conservadora siempre ha estado inquieta frente al tema del medio
ambiente, el Concejal Nicol&#225;s Albeiro Echeverri como conocedor del tema,
Carlos Alberto Bayer Cano que viene coordinando la comisi&#243;n donde he estado
inquieto por la situaci&#243;n de la Picacha y he estado frente a la comisi&#243;n
accidental de la situaci&#243;n del r&#237;o.
Estas ser&#237;an las conclusiones que podr&#237;a sacar de esta citaci&#243;n.
Intervino el Concejal Yefferson Miranda Bustamante:
Solicitar a la Alcald&#237;a el tema de cultura ambiental y creo que el mensaje que
da el Director del &#193;rea Metropolitana es importante, solo el 1% de la carga que
tiene el r&#237;o ser&#237;a retirada con los proyectos que hoy estamos haciendo de
infraestructura. Lo que significa que el impacto es m&#237;nimo y el impacto tiene que
estar en el tema de cultural ambiental y en el tema de alcantarillados no
convencionales. Por tanto hay que encontrar una f&#243;rmula que nos permita
desarrollarlo porque sino ese bill&#243;n de pesos invertidos va a tener poco
impacto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-23T00:00:00">Tanto hoy como hace ocho d&#237;as he hecho denuncias supremamente graves
que tienen que ver con la permisibilidad de la institucionalidad en sus diferentes
instancias.
Hoy, no han sido menos graves, hoy estamos ante la presencia de autoridades
ambientales y entiendo que en nuestro C&#243;digo existe el &#8216;delito ambiental&#8217;
espero que con los ejemplos que he puesto de la Virgen del Tesoro, del Ca&#241;o
Guasipungo, del Ca&#241;o San Rafael, de la quebrada la Presidenta, se tomen
acciones correctivas y ejemplarizantes. Andr&#233;s Fajardo no puede estar
solamente sancionado en una de las urbanizaciones ubicada en la parte alta del
Tesoro por un solo delito ambiental, porque ha generado diferente delitos
ambientales.
Doctor Alejandro, le solicito porque hice un recorrido de la quebrada que pasa
aleda&#241;a al proyecto urban&#237;stico de casas a 5.000 millones de pesos
denominado Reserva del Tesoro. No entiendo como las autoridades
ambientales permitieron una construcci&#243;n de manjoles en el nacimiento de la
quebrada la Volcana. Vaya y mire las condiciones en que est&#225;n ahora. Est&#225;n
sobre todo el lecho de la quebrada porque cedieron los taludes que la
constructora Fajardo Moreno construy&#243; en ese sector &#191;qu&#233; sanciones hay?
Concejal John Jaime Moncada, espero aportar a este debate porque tienen que
existir delitos ambientales que realmente no se castiguen o sean visibles
solamente los delitos cuando hay p&#233;rdidas humanas sino delitos que aminoren
el riesgo de p&#233;rdidas humanas. Me acaban de llamar de la constructora que
adelante el edificio Para&#237;so, que necesita una cita urgente conmigo. Son
constructores importantes, pero a m&#237;, me parece un adefesio donde est&#225;
ubicado.
Hoy no se me ha dado respuesta y espero que las diferentes autoridades
ambientales me den respuesta seg&#250;n sus competencias, si es el &#193;rea
Metropolitana, si es Corantioquia, si es la Secretar&#237;a de Medio Ambiente, si es
la Secretar&#237;a de Obras P&#250;blicas, porque aqu&#237; se aprob&#243; el a&#241;o pasado una
nueva auditor&#237;a de la Contralor&#237;a General de Medell&#237;n y soy el coordinador de
ponentes de creaci&#243;n de la &#8216;auditor&#237;a especial del medio ambiente&#8217; en la Ciudad
de Medell&#237;n. &#191;Qu&#233; ha hecho la &#8216;auditoria especial del medio ambiente&#8217;?
Hasta por cierto estoy demandando porque un se&#241;or en la Contralor&#237;a
considera que a ra&#237;z de mis intervenciones en el Concejo de Medell&#237;n no se las
entreg&#243; el Contralor a &#233;l.
Hoy est&#225; la Auditora y agradezco la presencia de los funcionarios y veo la
Personer&#237;a, pero aspiro que todo el aparato estatal se active y que no sea
activado es por quien infringen la norma, porque aqu&#237; se activa el aparato
estatal cuando quien delinque, el ilegal, pretende acallar el control pol&#237;tico
mediante denuncias de injuria y calumnia. Ayer tuve que ampliar lo de Horacio
V&#233;lez por amenaza de muerte y lo de Abelardo De la Espriella por defensa de
los recursos p&#250;blicos en los restaurantes escolares.
Un par&#233;ntesis antes de terminar esta conclusi&#243;n y esto es una denuncia
tambi&#233;n. &#191;C&#243;mo es posible que el Municipio de Medell&#237;n despu&#233;s de todo lo
que hemos dicho aqu&#237;, le entregue un &#237;tem de una licitaci&#243;n de 12.000 millones
de pesos para restaurantes escolares a una empresa de ingenier&#237;a civil llegada
del Arauca? Mil millones de pesos, a una empresa de ingenier&#237;a civil.
Pido respetuosamente que se active todo lo que tiene que ver con lo que
ustedes orientan en defensa del inter&#233;s general los delitos ambientales que
permanentemente son infringidos no solo por las comunidades necesitadas de
buscar donde ubicarse sino por los grandes constructores de la Ciudad</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-10-23T00:00:00">Que la Contralor&#237;a Ambiental le diga al Contralor que nos pase un informe del
puente de guadua que vali&#243; 700 millones de pesos y que ya present&#243; colapso.
Presidente, ma&#241;ana en el tema de proposiciones que se plantee cambiar, si es
posible, el horario de la sesi&#243;n del s&#225;bado a las 7:00 a.m., para poder acudir,
quienes estemos interesados, al Encuentro de Dirigentes del Occidente
Antioque&#241;o</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/margaritaangel" id="margaritaangel" showAs="Margarita &#193;ngel" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomontoyaserna" id="carlosmariomontoyaserna" showAs="Carlos Mario Montoya Serna" /><TLCPerson href="/ontology/person/127.0.0.1/franciscozapatabuiles" id="franciscozapatabuiles" showAs="Francisco Zapata Builes" /><TLCPerson href="/ontology/person/127.0.0.1/alejandrogonzalez" id="alejandrogonzalez" showAs="Alejandro Gonz&#225;lez" /><TLCPerson href="/ontology/person/127.0.0.1/anamilenajoyacamacho" id="anamilenajoyacamacho" showAs="Ana Milena Joya Camacho" /><TLCPerson href="/ontology/person/127.0.0.1/carlosquijano" id="carlosquijano" showAs="Carlos Quijano" /><TLCPerson href="/ontology/person/127.0.0.1/luzmarinaaristizabal" id="luzmarinaaristizabal" showAs="Luz Marina Aristiz&#225;bal" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomontoya" id="carlosmariomontoya" showAs="Carlos Mario Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="Oscar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosantoniorios" id="carlosantoniorios" showAs="Carlos Antonio R&#237;os" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24259.pdf" /></preface></debate></akomaNtoso>