<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 379
</heading><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-29T00:00:00">El proyecto de acuerdo que est&#225; a consideraci&#243;n de los concejales tiene como
objetivos:
Estructurar una oferta de formaci&#243;n de capital humano para el montaje,
producci&#243;n y generaci&#243;n de eventos de talla mundial.
Establecer un sistema regional de oferta de escenarios para el desarrollo
de grandes eventos y la producci&#243;n de contenidos.
Generar la red regional de log&#237;stica para la producci&#243;n de grandes
eventos, eventos de conocimiento y producci&#243;n de contenidos.
Implementar una ventanilla &#250;nica y un proceso de aprobaci&#243;n acelerado
de licencias para la producci&#243;n de grandes eventos de inter&#233;s p&#250;blico y
el desarrollo de contenidos culturales bajo est&#225;ndares internacionales.
La ventanilla &#250;nica ya existe, pero en la ciudad de Medell&#237;n no se han habilitado
los escenarios como lo dispone la ley, es facultativo, para mayor agilidad en los
eventos.
Creo que ese es un tema en el que tiene que trabajar desde el punto de vista de
la simplificaci&#243;n de tr&#225;mites la Administraci&#243;n Municipal.
Tambi&#233;n como objetivo espec&#237;fico est&#225;:
Instaurar las estrategias para promover el emprendimiento alrededor de
servicios especializados carentes en la regi&#243;n, para articular otras
Instituciones de fomento a la competitividad que ayuden a las firmas a
superar las brechas actuales de servicio e innovaci&#243;n y se logre su
especializaci&#243;n y escalabilidad.
Constituir la pol&#237;tica de la industria de los eventos a trav&#233;s de una
normatividad con fuerza vinculante, por medio de la cual se convierta en
una herramienta p&#250;blica y las decisiones se tomen de manera
concertada.
Fortalecer el sistema tur&#237;stico de la ciudad, buscando el trabajo en red de
los actores, la calidad en el servicio, la cualificaci&#243;n del talento humano,
la gesti&#243;n efectiva y la capacidad institucional para el desarrollo de la
industria de las reuniones.
Propender por las facilidades de acceso, las condiciones de seguridad y
atracci&#243;n necesarias para motivar la realizaci&#243;n de grandes eventos y
eventos especializados en la ciudad.
Implementar el Observatorio de Turismo Medell&#237;n - Antioquia que
permita tener cifras confiables para las actividades involucradas dentro
del turismo y el turismo corporativo: grandes Eventos y Eventos de
conocimiento, esto permitir&#225; cuantificar el verdadero impacto (directo,
indirecto e inducido) que tienen tanto el turismo como el turismo
corporativo en la econom&#237;a de la ciudad y el departamento.
Conformar una red interinstitucional que vele por la competitividad de la
industria de las reuniones en la ciudad y la aplicaci&#243;n de las estrategias
propuestas en la pol&#237;tica p&#250;blica.
Durante todo el proyecto se habla de la producci&#243;n de contenidos, ese es el
futuro de la industria audiovisual, hay un potencial enorme, hay talento en la
ciudad, hay programas pertinentes y el futuro de la industria es innegable lo
que hace falta desde luego es financiaci&#243;n y apoyo desde la promoci&#243;n y
liderazgo de los entes municipales.
Por medio del Acuerdo tambi&#233;n se definen unos conceptos muy importantes
como el turismo corporativo y se crea una articulaci&#243;n interinstitucional tambi&#233;n
por medio de un comit&#233;.
Agradecer&#237;a, en compa&#241;&#237;a del concejal Jaime Cuartas, con quien tambi&#233;n nos
encontramos en este proyecto y este precisamente surge producto de una
fusi&#243;n o acumulaci&#243;n y sale un proyecto bien importante, debidamente
discutido con la Administraci&#243;n Municipal, con la participaci&#243;n de los cluster y
otras entidades.
Muchas gracias por el apoyo que le puedan brindar al proyecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-29T00:00:00">Este proyecto de incremento salarial trae lo pactado entre las organizaciones
sindicales y de los empleados del Municipio de Medell&#237;n, en el entendido que el
incremento para el 2014 es del IPC+2.25.
La Administraci&#243;n Municipal, honrando la palabra, trae el incremento salarial
que tambi&#233;n fue aprobada ya la plata en el presupuesto del Municipio de
Medell&#237;n, cuyo presupuesto no es modificable.
En ese orden de ideas, hab&#237;a solo una petici&#243;n de las organizaciones
sindicales, los concejales ponentes le pedimos al Municipio de Medell&#237;n que se
sentaran porque los empleados que tienen salario personalizado solo se les
incrementar&#237;a solo el IPC y no se les incrementar&#237;a el 2.25.
Sin embargo lleg&#243; un concepto de la DAFP el 25 de este mes y la solicitud que
hici&#233;ramos Nicol&#225;s Duque, John Jaime Moncada, Jaime Cuartas y Fabio
Rivera, que se sentaran las organizaciones con las secretar&#237;as de Servicios
Administrativos y General, analizando el concepto 174521 del 25 de noviembre
de 2013, proferido por el Departamento Administrativo de la Funci&#243;n P&#250;blica al
proyecto que ya fue aprobado en 1&#186; debate dos modificaciones. Vienen dos
par&#225;grafos adicionales al proyecto de acuerdo, como lo hab&#237;amos pedidos los
ponentes, son coherentes con el decreto que la DAFP emiti&#243;:
El presente incremento salarial se aplicar&#225; a los empleados que est&#233;n
devengando una asignaci&#243;n personalizado y que por lo tanto actualmente est&#225;n
superando los limites m&#225;ximos salariales establecidos por el gobierno nacional,
de conformidad con el concepto N&#176; 174521 del 25 de noviembre, proferido por
el Departamento Administrativo de la Funci&#243;n P&#250;blica. Ese par&#225;grafo autoriza al
municipio, a que quienes tienen salario personalizado en el Municipio, la
Contralor&#237;a, la Personer&#237;a y el Concejo, se les puede incrementar, no solo el
IPC sino tambi&#233;n el 2.25.
Eso s&#237;, los empleados con asignaci&#243;n personalizada la conservar&#225;n mientras
permanezcan en el respectivo cargo, del cual son titulares. Una vez
desvinculados, quienes ingresen al servicio p&#250;blico en dichos cargos, o los
servidores p&#250;blicos que sean encargados o comisionados, su asignaci&#243;n en
ning&#250;n caso podr&#225; superar los l&#237;mites m&#225;ximos salariales fijados por el gobierno
nacional. Queda con esos dos par&#225;grafos total claridad, para que entremos a
votar el proyecto de incremento salarial para el 2014. Los ponentes m&#225;s los
concejales de la Comisi&#243;n Segunda, hab&#237;amos solicitado que el Municipio de
Medell&#237;n analizara con las organizaciones sindicales este punto.
Gracias a Dios, lleg&#243; el 25 un concepto de la DAFP, que permite que quienes
tienen salario personalizado, el incremento que el municipio haga tambi&#233;n se
les aplique a ellos</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-29T00:00:00">Aclaradas las dudas y establecidos esos dos par&#225;grafos, valga la redundancia,
aclaratorios sobre el proyecto, lo que se generaba en torno a este proyecto,
hab&#237;amos tomado la decisi&#243;n el concejal Juan Felipe y quien les habla,
retirarnos de la Comisi&#243;n Segunda cuando est&#225;bamos votando el 1&#186; debate.
Pero en concordancia con lo estipulado, y hablado con el doctor Jos&#233; Nicol&#225;s
Duque y hay tambi&#233;n la anuencia de los sindicatos, votaremos positivo el
presente proyecto</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-29T00:00:00">Felicito que por lo menos no haya la incertidumbre del a&#241;o anterior, que se
gener&#243; por la modernizaci&#243;n, la nivelaci&#243;n salarial y los requerimientos que
durante mucho tiempo hicieron las diferentes asociaciones de empleados y
sindicatos. Pero s&#237; quiero dejar para la reflexi&#243;n los siguientes temas: 2.25 m&#225;s
el IPC, estaremos hablando m&#225;s o menos del 4.5% de incremento, un poco
m&#225;s, entre el 4.5 y el 5%. Se&#241;ores secretarios, doctora Gaviria, Secretaria de
Hacienda, el mi&#233;rcoles se present&#243; en esta corporaci&#243;n, c&#243;mo programas del
Municipio de Medell&#237;n disminuyen su calidad, b&#225;sicamente a consta de que los
operadores disminuyan entre el 15 y el 20% de la contrataci&#243;n para personal
profesional y operativos.
Solamente quiero dejar esa constancia, que no lo comparto, que se siga
castigando la calidad de programas que se tercerizan, disminuy&#233;ndole el 15 y el
20% a profesionales y a personal asistencial, que si pudieran disminuir el
m&#237;nimo, lo har&#237;an y lo vimos el mi&#233;rcoles. Igualmente, mi preocupaci&#243;n porque
las unidades de apoyo de los concejales de la ciudad de Medell&#237;n, seg&#250;n ese
par&#225;metro no van a tener sino un incremento del 1%, mientras nosotros
estamos aprobando para todos los empleados el 4.5 y el 5%. Eso no es
equitativo.
S&#237; le pido al gobierno municipal, como ya lo suscribimos en una conversaci&#243;n
con los ponentes del presupuesto, que colabore en buscar una equidad y una
igualdad con los contratistas tambi&#233;n del Concejo de la ciudad de Medell&#237;n</speech><speech by="#josenicolasduqueossa" startTime="2013-11-29T00:00:00">Me hab&#237;a abstenido de firmar las ponencias, tanto para 1&#186; como para 2&#186;
debate, entendiendo que el acuerdo inicialmente radicado por la municipalidad
en cuanto a incremento salarial tra&#237;a un condicionamiento para los empleados
municipales en relaci&#243;n con el decreto del gobierno nacional. Pero tambi&#233;n
basado en el acuerdo que se hab&#237;a firmado no hace mucho, entre la
municipalidad y todas las organizaciones sindicales que arroj&#243; como resultado,
por decirlo de alguna manera, un incremento independiente de
condicionamiento del 2.25.
En el entendido que las organizaciones que fueron las que estuvieron en la
mesa de trabajo y en las discusiones, comprendieron que se trataba
precisamente y en muchas de las sesiones, que no pod&#237;an pretender estar por
encima de lo decretado por el gobierno nacional, ya una vez conciliados con
ellos toda esa situaci&#243;n, me genera cierta tranquilidad. Y en relaci&#243;n con los
personalizados, se confirma un clamor generalizado que ya se ven&#237;a
presentando desde tiempo atr&#225;s, concepto desde el 2005, concepto de febrero
y el &#250;ltimo entregado por el Departamento Administrativo de la Funci&#243;n P&#250;blica,
encargada directamente de proferir conceptos en materia salarial y prestacional,
de acuerdo a la normatividad existente.
Y bienvenida para los personalizados el reclamo reiterado que ven&#237;a siendo
objeto desde tiempo atr&#225;s; aunado a lo anterior, entendiendo tambi&#233;n que
desde la Contralor&#237;a, que es desde donde se ha liderado este proceso, por
llamarlo de alguna manera, se dio ya la reliquidaci&#243;n correspondiente para la
municipalidad se haga lo propio, para los empleados municipales y Concejo de
la ciudad de Medell&#237;n&#8221;. No se presentaron m&#225;s intervenciones. Fue aprobado el
Informe de Ponencia.
Articulado.
Intervino el concejal Fabio Humberto Rivera Rivera:
Las modificaciones ya las hab&#237;amos le&#237;do, pero si es necesario las leemos de
nuevo.
Tiene dos par&#225;grafos:
Par&#225;grafo 1 del art&#237;culo 1&#186;:
El presente incremento salarial se aplicar&#225; a los empleados que
est&#233;n devengando una asignaci&#243;n personalizada y que por lo tanto
actualmente est&#225;n superando los l&#237;mites m&#225;ximos salariales
establecidos por el gobierno nacional, de conformidad con el
concepto N&#176; 174521 del 25 de noviembre de 2013, proferido por el
Departamento Administrativo de la Funci&#243;n P&#250;blica.
Par&#225;grafo 2:
Los empleados con asignaci&#243;n personalizada, la conservar&#225;n
mientras permanezca el respectivo cargo del cual son titulares. Una
vez desvinculados, quienes ingresen al servicio p&#250;blico en dichos
cargos o los servidores p&#250;blicos que sean encargados o
comisionados, su asignaci&#243;n en ning&#250;n caso podr&#225; superar los
l&#237;mites m&#225;ximos salariales fijados por el gobierno nacional.
Art&#237;culo 3. Las disposiciones del presente Acuerdo, no comprenden a
las entidades descentralizadas del orden municipal, quienes para
efectos del incremento salarial se regir&#225;n por las disposiciones que al
respecto establezcan las Juntas o Consejos Directivos.
Esta es la modificaci&#243;n del Articulado para someterla a consideraci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Antes de entrar en la discusi&#243;n del presupuesto, solicitamos nos excusen,
vamos a hacer un receso de 15 minutos y continuamos con la sesi&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Vamos a dejar sentados los siguientes precedentes.
El primero, es un ejercicio muy juicioso por parte de los concejales ponentes, a
quienes les agradecemos en nombre de toda la corporaci&#243;n; un ejercicio muy
juicioso por parte de la Administraci&#243;n en el acompa&#241;amiento a la Comisi&#243;n de
Estudio y a las Comisiones Primera y Segunda donde ya se tramit&#243; el proyecto
durante m&#225;s de siete horas de discusi&#243;n.
Salvo de ser necesario, voy a proponer a los concejales, que de acuerdo con el
Reglamento, voy a dar el uso de la palabra a los ponentes por un tiempo de
cinco minutos. El que tenga observaciones, nos lo hace saber, pero la
propuesta es fijar unas reglas de juego que nos permitan ponerle fecha y hora a
culminar el debate, con el fin de que todos podamos concentrarnos en el
mismo. Posteriormente, propondr&#237;a que los concejales no ponentes que tengan
inquietudes u observaciones, las planteen y luego la Administraci&#243;n, con el fin
de que pueda resolver las inquietudes al respecto y someter&#237;amos a
consideraci&#243;n la aprobaci&#243;n del proyecto a votaci&#243;n.
Salvo mejor criterio, esa es la propuesta para que podamos coordinar en el
tiempo necesario y posible la aprobaci&#243;n.
Intervino la concejala Aura Marleny Arcila Giraldo:
Ratificar los agradecimientos a los concejales ponentes y en general a todos
los concejales, a la Administraci&#243;n Municipal por el estudio juicioso y la
disposici&#243;n permanente en la interlocuci&#243;n seria y responsable que se hiciera
alrededor de este proyecto. Quisiera resaltar en estos cinco minutos, aspectos
muy puntuales pero de gran importancia para la ejecuci&#243;n y desarrollo de lo que
est&#225; planteado en el presupuesto para el 2014.
Plan de ciencia,
Plan de ciencia,
tecnolog&#237;a e innovaci&#243;n&#8221;, cuyo objetivo desde esta curul en el 2014 ser&#225;
promover el control pol&#237;tico desde esta corporaci&#243;n&#8221; para ver realmente c&#243;mo
se ha implementado este plan, al cual le asignamos recursos bien importantes
mediante un Acuerdo, porque ya fue aprobado. Incluso considerado como un
hito en Latinoam&#233;rica y un hito para haber sido considerada la ciudad como la
m&#225;s innovadora en el concurso, pero hay que aplicar los recursos.
Y por lo que entiendo, hablando con algunos vicerrectores de universidades, no
se han transferido los recursos totales y de hecho, lo vimos en el estudio de
este proyecto cuando est&#225;bamos estudiando la Secretar&#237;a de Desarrollo
Econ&#243;mico, que hay $23.500 millones para este plan, pero no corresponden al
7% aprobado.
Por supuesto la Administraci&#243;n confirma que con el super&#225;vit de marzo
adicionar&#225; los recursos y vamos a estar esperando ello, porque la ciudad y todo
el sector acad&#233;mico, de investigaciones, los sectores que son conscientes de la
necesidad de aplicar proyectos en innovaci&#243;n social y en investigaci&#243;n aplicada,
est&#225;n esperando que se dispongan los recursos y abran los concursos, las
convocatorias y eso debe ser el a&#241;o entrante. Quer&#237;a dejar esa solicitud a la
Administraci&#243;n, para que reponga y de una vez por todas traslade a Ruta N los
recursos necesarios en esta primera etapa para implementar el plan que
realmente proyectar&#225; la ciudad hacia una ciudad del conocimiento.
Voy a hacer un recorrido r&#225;pido por un documento que dej&#233; en la Comisi&#243;n
Segunda, para reflexiones del proyecto del presupuesto 2014.
Primero, solicitar que el presupuesto por resultados, tal como lo dec&#237;amos en el
1&#186; debate, sea un instrumento de gesti&#243;n y no de referencia o simplemente un
informe y en ese sentido, especialmente los ingresos extraordinarios tienen que
tener metas muy claras y deben ser presentadas a este Concejo.
Segundo, asegurar la rentabilidad econ&#243;mica y social de los gastos
extraordinarios. Se trata de que estos recursos tengan una rentabilidad
econ&#243;mico y/o social, mayor a la que hubieran tenido si hubieran seguido
puestos en UNE. Y en ese sentido, se&#241;or Vicealcalde de Seguridad, he
planteado la inquietud de la inversi&#243;n en $100.000 millones de seguridad de los
ingresos extraordinarios que deben tener unas metas muy claras y unos
medidores de impacto muy claros. Porque los ingresos tra&#237;dos como de
inversi&#243;n no pueden convertirse en gasto, tienen que seguir siendo inversi&#243;n y
estos recursos para incrementar los cuadrantes a 500, no pueden convertirse
en un gasto por ejemplo en recurso humano o en un gasto de funcionamiento,
porque el cuatrienio siguiente autom&#225;ticamente se estar&#237;a disminuyendo el
porcentaje dedicado a inversi&#243;n.
Por eso le solicito especialmente a Seguridad que materialice y el a&#241;o entrante
nos presente a este Concejo cu&#225;les son las metas espec&#237;ficas de cada uno de
estos proyectos. Uno lo ve muy claro cuando es una obra, pero digamos que
hay m&#225;s incertidumbre cuando se habla de $100.000 millones para cuadrantes.
fondos antic&#237;clicos&#8221; y se
fondos antic&#237;clicos&#8221; y se
debe ser muy racional en los gastos de funcionamiento y eso hay dejarlo sobre
la mesa siempre en esta reflexi&#243;n y tiene que haber una contenci&#243;n de gastos
fondo antic&#237;clico&#8221;, son ahorros para
fondo antic&#237;clico&#8221;, son ahorros para
el futuro, comprando por ejemplo los terrenos del Club El Rodeo, los
alrededores de la Central Ganadera, el Club Campestre, los retiros del sistema
de quebradas, adquirir tierras no urbanizadas. Todo esto por intermedio del
banco inmobiliario que ya fue creado por este Concejo y mediante la
modernizaci&#243;n se le dieron tambi&#233;n funciones de articulaci&#243;n, proyecto que fue
liderado en este Concejo por Santiago Mart&#237;nez y Aura Marleny Arcila.
El documento est&#225; en el informe de ponencia. Agradecemos los concejales
ponentes Aura Marleny Arcila Giraldo, Carlos Alberto Bayer Cano, Bernardo
Alejandro Guerra Hoyos, Luis Bernardo V&#233;lez Montoya, Roberto de Jes&#250;s
Cardona &#193;lvarez, Jes&#250;s An&#237;bal Echeverri Jim&#233;nez, Yefferson Miranda
Bustamante a todos los concejales la disposici&#243;n para el estudio, el an&#225;lisis, la
profundizaci&#243;n, la presencia de muchos concejales en la comisi&#243;n de estudio y
la responsabilidad con que lo hemos asumido, no solo los ponentes sino la
Administraci&#243;n y todos los 21 concejales</speech><speech by="#carlosalbertobayercano" startTime="2013-11-29T00:00:00">Lo primero es volver a hacer un recuento de lo que manifestamos en el 1&#186;
debate para efectos de acta y corroborar muchas de las cosas que hemos
adelantado en este proceso.
Segundo, para felicitar a la doctora Aura, quien ha liderado este proyecto de tan
gran magnitud, al igual agradecer y felicitar a los funcionarios de la
Administraci&#243;n, a las abogadas de la Comisi&#243;n y a todos los concejales que
aportaron de una u otra forma en la construcci&#243;n de este presupuesto para el
2014. Quiero hacer unas observaciones con respecto al proyecto, referente a
los ingresos y a los egresos. En las intervenciones de los concejales y
representantes de la Administraci&#243;n Municipal, han quedado claros los criterios
definidos para la estimaci&#243;n de los diferentes conceptos de ingresos que hacen
parte del presupuesto general para el 2014.
Sin embargo, considero importante revisar algunas observaciones despu&#233;s de
este estudio, para que consten en este debate en la respectiva acta.
Algunos apartes de esto son:
Se est&#225;n incorporando al presupuesto de ingresos para el 2014, recursos por
un valor de $102.4 millones por concepto de la transformaci&#243;n de Empresas
Varias como filial de EPM.
Seg&#250;n art&#237;culos de prensa e informaci&#243;n dada en las sesiones del Concejo, el
Municipio de Medell&#237;n recibir&#225; por la transformaci&#243;n de Emvarias, cerca de
$136,8 mil millones para invertir en diferentes proyectos de ciudad.
La explicaci&#243;n de la diferencia, que en este caso vienen a ser 34,4 mil millones
de pesos, dada por la Secretar&#237;a de Hacienda en las sesiones de estudio, es
satisfactoria.
Pero doctora Luz Elena, considero que ante la plenaria deben darse
nuevamente a todos los concejales en este 2&#186; debate, para que quede en el
acta y este se convierta en un documento p&#250;blico, esa diferencia de los 34.4 mil
millones de pesos de la transacci&#243;n de Emvarias a EPM. En qu&#233; casos ser&#225;n
invertidos ese monto, esa diferencia. Repito, recuerden que en primera
instancia era de $136 y luego pas&#243; a $102.
Quisiera que ante la plenaria usted, que muy satisfactoriamente nos dio en la
comisi&#243;n la respuesta, volviera y nos la pudiera dar. Es importante analizar en
forma detallada c&#243;mo es el c&#225;lculo de los ingresos corrientes de libre
destinaci&#243;n que servir&#225;n de base para determinar el presupuesto de egresos de
los &#243;rganos de control del municipio. El c&#225;lculo de los ingresos corrientes de
libre destinaci&#243;n que realiza la Administraci&#243;n Municipal para el 2014,
ascienden a 1 bill&#243;n 118.323, es decir, el 51.1% del total de los ingresos
corrientes. Ese total suman los 2 billones 189. El resto de los ingresos
corrientes, es decir, el 48.9 que viene a ser 1 bill&#243;n 071, est&#225;n comprometidos
por leyes y/o acuerdos municipales.
El presupuesto del Concejo de Medell&#237;n ser&#237;a de $20.608 millones, sin
considerar el costo de los acuerdos municipales que comprometen los recursos
de los ingresos. O sea, esos $2.243 millones, m&#225;s o menos el valor que hoy se
est&#225; calculando, esto representar&#225; al Concejo y a los dem&#225;s organismos de
control cada vez que se aprueben acuerdos municipales que comprometan los
recursos ordinarios. Disminuir&#237;an as&#237; en forma proporcional los recursos
destinados para los organismos de control. Es decir, cada vez los organismos
de control disponen de menos recursos para ejercer su funci&#243;n correspondiente
a las administraciones municipales.
Por el contrario, lo vemos en esta Administraci&#243;n, crece en su proporci&#243;n, pero
en el incremento de los organismos de control no es el m&#225;s &#243;ptimo ni
adecuado. He ah&#237; uno de los compromisos adquiridos por la Administraci&#243;n,
con respecto al presupuesto del Concejo, donde el incremento es del 1.4 y
existe un compromiso verbal, el rubro de las unidades de apoyo de los
concejales.
El tema de ingresos. Quiero manifestar muy positivamente el anuncio que hace
Medell&#237;n ciudad para la vida&#8221;. El modificar el proyecto
Medell&#237;n ciudad para la vida&#8221;. El modificar el proyecto
corredores de transporte limpio y masivo&#8221;, al destinarle $300
corredores de transporte limpio y masivo&#8221;, al destinarle $300
millones a este &#237;tem, pero dedicados solo para el corredor de la carrera 80,
mediante la construcci&#243;n del tranv&#237;a. Este concejal quiere dejar en el acta que
est&#225; de acuerdo con el tranv&#237;a m&#225;s no con el monorriel. El monorriel lo
necesitar&#225; la ciudad pero hoy no es el momento viable, ni t&#233;cnico por falta de
estudios e improvisaci&#243;n para fomentarlo en la ciudad de Medell&#237;n.
Por conocimiento de causa, por haber estado con cinco compa&#241;eros de esta
corporaci&#243;n en Europa, capacit&#225;ndonos sobre el tema de movilidad y transporte
limpio, el tranv&#237;a en la 80 ser&#237;a el proyecto m&#225;s adecuado, l&#243;gicamente
conociendo el Plan Maestro del Metro, donde hoy lo que en primera instancia
debe darse como expansi&#243;n a esa movilidad, es la apertura de la L&#237;nea C del
Metro que hoy comunica a la estaci&#243;n de Suramericana con la universidad
Nacional y la estaci&#243;n Caribe.
Esa seria la prioridad y continuando con esta mec&#225;nica, ser&#237;a viable empezar
con estos recursos la construcci&#243;n y planeaci&#243;n porque ya el dise&#241;o est&#225; del
tranv&#237;a de la 80. Es una obligaci&#243;n gestionar recursos de la naci&#243;n para este
proyecto en el marco de la Ley General de Metros para apalancar este proyecto
del tranv&#237;a de la carrera 80. Pero en reuni&#243;n con el Alcalde, a este concejal le
preocupa el plazo fijado por &#233;l, que para el 31 de julio de 2014, la obtenci&#243;n de
algunos recursos del orden nacional. A esta fecha habr&#225; que analizar
conjuntamente con el Concejo.
Pero la preocupaci&#243;n radica en que el primer semestre del 2014 nos estaremos
dedicando muchos a las aspiraciones de candidatos a C&#225;mara, Senado y
Presidencia. Campa&#241;as que estar&#225;n regidas por la Ley de Garant&#237;as y la
vigencia de este plazo no es viable. Para este concejal se debe dejar abierta la
propuesta, porque habr&#225; que seguir gestionando a nivel nacional y con la Ley
de Garant&#237;as no podr&#237;amos gestionar ning&#250;n recurso.
La destinaci&#243;n de los $50.000 millones que le restaron al proyecto de los
corredores de transporte limpio y masivo&#8221; para atender la necesidad del Centro
de Medell&#237;n a trav&#233;s de este proyecto integral, es la gran apuesta que el se&#241;or
Alcalde propone, que por los concejales ha tenido una buena manifestaci&#243;n;
segundo, a satisfacci&#243;n este proyecto, con la gran necesidad que hoy tiene el
Centro de esta intervenci&#243;n.
Manifiesto la satisfacci&#243;n del incremento de algunos rubros de inversi&#243;n que se
encontraban en d&#233;ficit en este presupuesto, aunque todav&#237;a hay algunas
insuficiencias, no habr&#225; recurso que hoy aguante para tanta necesidad de esta
ciudad.
Pero se observa el esfuerzo que la Administraci&#243;n Municipal ha adelantado
para estas adiciones de 2014 y que ser&#225;n tenidas en cuenta para inyectarle
recursos. Recordemos que posiblemente en abril exista alguna adici&#243;n
presupuestal.
Algunos apartes de esta adici&#243;n para destacar:
Aumento en el fortalecimiento del sistema habitacional en Medell&#237;n, el
cual pas&#243; de $689 millones a $1.189, 72.56%, $500 millones.
La dotaci&#243;n de sedes sociales para la participaci&#243;n e integraci&#243;n
ciudadana, de $200 millones se pas&#243; a $500, aument&#243; $300 millones,
66.66%.
El apoyo a los telecentros en Medell&#237;n, que pas&#243; de $950 millones a
$1.060 millones, 11.57%.
La adecuaci&#243;n, mantenimiento, dotaci&#243;n de las estaciones de bomberos,
que pas&#243; de cero pesos a $510 millones.
La asignaci&#243;n de $1.810 millones a la cancha de Guayabal, deuda
pendiente que se ten&#237;a con la comunidad por la construcci&#243;n del puente
de la calle 4Sur.
El aumento en la administraci&#243;n, construcci&#243;n, adecuaci&#243;n y
mantenimiento de escenarios deportivos del Inder, que pas&#243; de $32.620
millones a $40.370 millones, 23.75%, $7.750 millones.
El mantenimiento en adecuaciones y reformas de las plantas f&#237;sicas
educativas, 21%, pasando de $11.800 millones a $14.300 millones,
aumento de $2.500 millones.
Fortalecimiento de los organismos de seguridad y justicia para Medell&#237;n,
pas&#243; de $40.224 millones a $41.000, aumento de $1.000 millones,
2.44%.
Construcci&#243;n y mantenimiento de espacios p&#250;blicos, donde pas&#243; de $140
millones a $1.140 millones, aumento de $1.000 millones, 714.2%.
Rehabilitaci&#243;n y sostenimiento de la malla vial, pas&#243; de $14.662 millones
a $15.412 millones, aument&#243; 5.1%.
Construcci&#243;n, adecuaci&#243;n y sostenimiento
vehiculares, de $0 a $500 millones.
Bienestar animal de $3.100 a $4.100 millones, 32.25%.
Manejo integral del agua, pas&#243; de $12.862 millones a $13.362, $500
millones, 3.88%.
Educaci&#243;n ambiental y participaci&#243;n ciudadana, de $2.568 millones a
$3.360, 30.84%.
de puentes peatonales y
En relaci&#243;n con el presupuesto de egresos y luego de haber escuchado a cada
uno de los funcionarios responsables de las secretar&#237;as de despacho y las
opiniones de muchos concejales, todav&#237;a quedan algunas inquietudes, que
esperamos sean resueltas por la Administraci&#243;n Municipal. Peticiones que
todav&#237;a no se han contestado. La primera es con el Inder: Doctor David, en
reiteradas ocasiones se ha consultado la necesidad de conocer cu&#225;ntos son los
recursos que recibe de Coldeportes por concepto del 4%, de la telefon&#237;a celular
que son entregados directamente a Indeportes Antioquia, para distribuirlos en
125 municipios del departamento.
Y a Medell&#237;n cu&#225;nto le corresponde, cu&#225;nto invirti&#243; el a&#241;o anterior y en qu&#233;.
Desde el a&#241;o pasado hicimos esta pregunta y en la construcci&#243;n de este
presupuesto la hemos hecho en tres ocasiones y no hemos tenido respuesta. El
a&#241;o pasado, a la Secretar&#237;a de Cultura le hicimos la misma pregunta, donde
teniendo recursos en el Ministerio, no recibieron ning&#250;n recurso por no haber
presentado ning&#250;n proyecto.
No deseo que as&#237; sea lo mismo con Indeportes Antioquia, cuando el Inder debi&#243;
haber reclamado estos recursos.
Tambi&#233;n manifestarle al Inder la necesidad que se fortalezca el trabajo de
muchos dirigentes, l&#237;deres deportivos que necesitan dotaci&#243;n e implementaci&#243;n
deportiva en muchos de estos escenarios deportivos. Dejar&#233; en el acta las seis
instituciones educativas que necesitan ampliar cobertura y mejoramiento de
algunas instalaciones. En la Secretar&#237;a de Medio Ambiente esos proyectos
est&#225;n muy focalizados en determinados sectores de la ciudad y en los
corregimientos pero no se visualizan los recursos para el mantenimiento de los
cauces de las quebradas de las microcuencas que hoy amenazan y generan
peligro en muchas comunidades, entre ellas, la Picacha, la Santa Elena, la
Iguan&#225; y la Ana D&#237;az.
La Administraci&#243;n Municipal ha manifestado la intenci&#243;n de inyectarle m&#225;s
recursos durante el 2014 pero estaremos pendientes a los proyectos de adici&#243;n
presupuestal para el incremento de este rubro en las quebradas.
Metroparques
Le enviamos un cuestionario y dio respuesta a algunas preguntas y es el tema
de las piscinas administradas por Metroparques que cumplen con las normas
de seguridad en la calidad de agua y calidad del agua en el lago del Parque
Norte y qu&#233; prop&#243;sito se tiene con &#233;l, implementar las atracciones mec&#225;nicas y
fortalecer el turismo urbano en este centro de recreaci&#243;n. Anuncio mi voto
positivo al proyecto y agradezco a los concejales que nos acompa&#241;aron en este
estudio del presupuesto y la inversi&#243;n que se har&#225; en los pr&#243;ximos a&#241;os en
Medell&#237;n y que l&#243;gicamente se visualice m&#225;s la celeridad y el compromiso de
los funcionarios con la ejecuci&#243;n.
Invito a los funcionarios de las dependencias porque los principios se
contemplen bajo la ley de contrataci&#243;n p&#250;blica. El reto es muy alto para el
Alcalde, se debe invertir 4.33 billones, es decir, 11.865 millones de pesos
diarios y para ello se requiere un alto grado de efectividad, eficiencia y eficacia
por parte de la Administraci&#243;n Municipal. Quedo agradecido con la confianza
que me dio la Mesa Directiva para ser ponente del Presupuesto 2014 y a
quienes lo acompa&#241;aron muchas gracias</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-29T00:00:00">Doctora Aura, le agradezco su desempe&#241;o y buen trabajo, orden y dedicaci&#243;n
con este proyecto del cual es gran conocedora.
A los compa&#241;eros que hicieron parte de los ponentes, a la doctora Luz Elena
Gaviria L&#243;pez con quien se hizo equipo. Dejar&#233; unos llamados de atenci&#243;n para
que quede en el acta. Mirando el Plan de Desarrollo tienen ac&#225; 28 programas
pero hay unos programas que tienen que prestarle la debida atenci&#243;n. Salud en
el Hogar, si lo hacen como debe ser, impacta la ciudad, pero no se ha hecho y
lo vemos cuando nos desplazamos a las comunas que no saben del programa.
Jordanas Complementarias, ayer pas&#243; el proyecto de los Semilleros Juveniles
como pol&#237;tica p&#250;blica en consonancia con la Secretar&#237;a de Participaci&#243;n
Ciudadana pero este proyecto se debe pegar al programa de Jornadas
Complementarias y ya se lo dije a la Secretar&#237;a de Educaci&#243;n. Medell&#237;n a la U,
el concejal Carlos Mario Mej&#237;a trajo hasta un bus y es un programa maravilloso
al que me gustar&#237;a se le d&#233; ayuda econ&#243;mica para que fuera para 10.000
personas y sea una herramienta para trasladar muchachos por esto del
problema de seguridad.
Concejal Santy, con su proyecto de Lavadero, que bueno que esos muchachos
alistadores de carros pasen al programa de la U.
El Cintur&#243;n Verde Metropolitano es lo que me tiene de aliado con el Alcalde
pero los estoy viendo quedados porque la gente no conoce del tema y es un
programa que llevar&#225; al Alcalde a la historia, pero cuando uno le pregunta a
Planeaci&#243;n como est&#225; el tema de Cintur&#243;n Verde en consonancia con el Plan
de Ordenamiento Territorial no han podido darme respuesta. Intervenci&#243;n
Integral del Centro que el Alcalde nos dio la noticia que van a invertir 50.000
millones de pesos m&#225;s pero los veo como islas y le pregunta al Gerente del
Centro por la articulaci&#243;n que tiene con Gobierno, Infraestructura, Medio
Ambiente, no tiene el conocimiento.
Doctor Luis Fernando Su&#225;rez, si se logra la confianza en el Centro estamos
hechos pero usted solo no puede y tiene que apretar y estamos listos para
ayudarle.
Quiero pedirle al encargado de Educaci&#243;n, al doctor Juan Diego que le ponga
cuidado al tema de contrataci&#243;n y esto es para todos porque se debe acelerar y
hay un programa de Guillermo V&#233;lez donde ustedes atienden esta gente con la
participaci&#243;n de otras Secretar&#237;as, Salud, Inder, Sena, pero empieza en abril y
la solicitud es que el pr&#243;ximo a&#241;o m&#237;nimamente empiece en febrero.
El tema de la media t&#233;cnica que me pasaron el informe de los 80 colegios que
la tienen y los 19 que van a llegar se tiene que acelerar. En Jornadas
Complementarias se debe revisar el tema con el Inder y si van direccionadas
hacia lo que queremos y ese es el llamado porque veo mucho desorden en
algunos aspectos.
El concejal Miguel Andr&#233;s Quintero Calle es muy inquieto con los colegios de
calidad y no podemos seguir siendo permisivos con estos constructores porque
despu&#233;s de cinco a&#241;os todav&#237;a tenemos colegios con problemas y espero que
la Contralor&#237;a est&#233; actuando y r&#225;pido. En el tema de Infraestructura debe
quedar claro que los empleados oficiales u obreros tengan el presupuesto para
poder laborar el a&#241;o entrante y el Vicealcalde dijo que m&#237;nimamente se deb&#237;a
tener 5.000 millones de pesos pero ellos hablan de m&#225;s dinero.
Me preocupa el tema de los parques porque les falta presupuesto. Me
preocupa el tema de malla vial, el mantenimiento de las quebradas, me
preocupa el mantenimiento de los colegios, preocupado con el tema de las
sedes y escenarios deportivos y es ver si con las adiciones se puede mejorar el
tema. Me pas&#243; algo muy desagradable con la Secretaria Privada porque hubo
un evento el barrio San Germ&#225;n y con 15 d&#237;as de antelaci&#243;n se le dijo al se&#241;or
Alcalde que enviara algo y se le dijo a la se&#241;ora Adriana Palao &#193;ngel y el d&#237;a de
la entrega nadie apareci&#243; y la se&#241;ora se hab&#237;a comprometido.
No s&#233; si esta Se&#241;ora tiene algo contra m&#237; porque Juan Felipe Palao &#193;ngel no
fue mi amigo porque fue muy mal funcionario, mal Secretario de Gobierno y se
lo dije aqu&#237; y empez&#243; con una persecuci&#243;n a decir que yo trabajaba con
paramilitares, ese sinverg&#252;enza. Se&#241;ora, si usted tiene algo contra m&#237;, me lo
dice de una vez o se lo dice al Alcalde pero respete y respete a los ciudadanos
de San Germ&#225;n y respete al se&#241;or Cura que fue quien le envi&#243; la carta para que
hiciera ese favor y si no sabe respetar, entonces renuncie, y no haga que
hablen mal del Alcalde por una funcionaria incompetente e irresponsables.
Hab&#237;a m&#225;s de 500 personas recibiendo de la C&#225;mara, la Asamblea y el Concejo
y ni siquiera lleg&#243; una carta del Alcalde y no se ve bien que por culpa suya
hablan mal del Alcalde. Usted tiene que respetar porque son cosas de la
Administraci&#243;n Municipal y usted lo tiene que hacer o sino ret&#237;rese porque para
eso la tienen de Secretar&#237;a Privada y respete a la comunidad y a este Concejo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-29T00:00:00">Quiero dejar unas constancias y reflexiones y espero que los Vicealcaldes que
son los encargados de aplicar las diferentes pol&#237;ticas, coordinar y administrar
transversalmente los diferentes programas asuman esas responsabilidades.
La primera tiene que ver con el agradecimiento al Alcalde durante el tr&#225;mite de
la ponencia de los diferentes funcionarios por los informes que se rindieron y el
haber aceptado gallardamente despu&#233;s los argumentos que dieron los
ponentes de los diferentes bancadas no hacer la inversi&#243;n en el monorriel en la
comuna nororiental para la uni&#243;n de las comunas 1, 3 y 8 que se har&#225; en un
futuro y destinar todos esos recursos a un transporte masivo bien sea el de la
80 buscando cofinanciaci&#243;n con el gobierno nacional con un case que pone la
Alcald&#237;a de 300.000 millones.
Hay diagn&#243;sticos sobre el Metrocable en el Doce de Octubre, en El Picacho e
igualmente en el sector de la Cruz, en Manrique, Isaac Gaviria y sectores que
pueden impactar con la espina de pescado que conforma el Metro como m&#233;dula
principal. Agradezco al Alcalde la deferencia que tiene con todas las bancadas
de determinar 50.000 millones para el centro ante la complejidad misma y los
informes que se presentaron aqu&#237; con invitaci&#243;n en Aula Abierta en diferentes
exponentes para que nos expresaran las observaciones y estudios que han
realizado sobre el Plan de Ordenamiento Territorial y seguridad donde el centro
contin&#250;a con todos los indicadores negativos de seguridad.
Esos 50.000 millones espero que impacten y que la Vicealcald&#237;a que tenga la
responsabilidad haga un trabajo trasversal para la recuperaci&#243;n aunque la
aplicaci&#243;n del Plan Maestro del Centro tiene un valor mayor pero por lo menos
que tengamos esa cuota inicial y no solo los 17.000 millones de pesos que se
esbozan en el programa bandera de los cuatro a&#241;os en el Plan de Desarrollo.
Me referir&#233; al control, vigilancia y monitoreo. Ayer hacia las 7:00 p.m., un amigo
que habita en Loma Linda me env&#237;a unas fotos por el desalojo voluntario
despu&#233;s del informe de los bomberos, luego de cerrar v&#237;as porque sintieron
ruidos extra&#241;os y es que se confirma que fue por un muro de contenci&#243;n,
parecido al del colegio de calidad de Bel&#233;n Altavista que aqu&#237; cuestionamos,
que ese colegio vali&#243; 5.000 millones y que el muro para que no colapsara el
colegio vali&#243; casi lo mismo.
Por eso insisto en el control, vigilancia y monitoreo y fortalecimiento en
Gobierno donde trasladaron ahora quienes hacen el control urban&#237;stico el
nombramiento en los respectivos corregimientos que no se ha hecho e
igualmente el fortalecimiento en Planeaci&#243;n para que no siga sucediendo esto.
Lo de Sabaneta, la Constructora C.A.S.A., que para coincidencia es la misma
que tiene varios proyectos parados en la ciudad en asocio con la familia del
Gobernador de Antioquia y eso no es ser de &#8216;ca&#241;er&#237;a&#8217; ni &#8216;alcantarilla&#8217; ese es uno
de los socios que est&#225; parado y con proyectos como Panor&#225;mica y lo que viene
generando en la reserva de El Tesoro.
Por eso quiero dejar la constancia y como m&#233;dico me voy a basar en un
documento que sali&#243; ayer de un importante ingeniero estructural en el peri&#243;dico
El Colombia: &#8216;Space In Memoriam&#8217; por Luis Gonzalo Mej&#237;a, ingeniero
estructural. Y es el llamado y la constancia a que la Administraci&#243;n Municipal
tome el rol que perdi&#243; hace mucho tiempo sobre todo en las administraciones
de Sergio Fajardo y Alonso Salazar en cabeza de Mauricio Valencia porque a
esto hay que ponerle nombres y apellidos.
En algunos art&#237;culos escritos en los &#250;ltimos 20 a&#241;os, he tratado de
llamar la atenci&#243;n acerca de que en esta &#233;poca moderna, las
amenazas y los riesgos asociados con ellas, han aumentado
peligrosamente ya que las prioridades han cambiado y al parecer la
codicia se ha apoderado de todas las actividades del ser humano, y
por esta raz&#243;n, los l&#237;mites entre lo debido y lo indebido cada vez se
vuelven m&#225;s sutiles y los riesgos se vuelven igualmente, cada vez
m&#225;s cercanos.
En el a&#241;o 2001, present&#233; en el Congreso Nacional de Ingenier&#237;a
realizado en Bogot&#225;, un art&#237;culo titulado "Aspectos Arquitect&#243;nicos y
Estructurales en el dise&#241;o de estructuras Sismo Resistentes" en el
cual trataba de llamar la atenci&#243;n acerca de las tipolog&#237;as de edificios
que no deber&#237;an construirse, apoyado especialmente en las
lecciones adquiridas por la ingenier&#237;a de M&#233;xico, pa&#237;s que lo
aprendi&#243; con dolor despu&#233;s del sismo de 1985, en el cual murieron
m&#225;s de 10.000 personas, colapsaron 2.500 edificios y sufrieron
serios da&#241;os estructurales otros 7.500, la mayor&#237;a de los cuales
debieron ser demolidos.
Doctor Carlos Gil, por eso la importancia de crear esa mesa cr&#237;tica de trabajo
en la ciudad de Medell&#237;n ante no haber realizado bien la tarea en los ocho a&#241;os
anteriores y yo lo apoyo en ese sentido.
Pero, cuando se trata de optimizar los rendimientos econ&#243;micos, se
dejan a un lado estas ense&#241;anzas y se reta a la naturaleza con
edificios insensatos, que en mi opini&#243;n, en el momento de un sismo
severo, ocasionar&#225;n dolor en esta ciudad, innovadora seg&#250;n algunos,
desorientada en su planeaci&#243;n y crecimiento seg&#250;n otros.
Al respecto, es triste ver, por ejemplo, c&#243;mo se gastan las energ&#237;as
de la ciudad en planear proyectos que no resisten el m&#225;s m&#237;nimo
an&#225;lisis de ingenier&#237;a como el parque lineal del r&#237;o, con la mejor
intenci&#243;n no lo dudo, mientras la ciudad avanza, sin los controles
suficientes y sin preparaci&#243;n suficiente, hacia situaciones que
podr&#237;an evitarse con una arquitectura, ingenier&#237;a y construcci&#243;n
sensatas, acompa&#241;adas de una supervisi&#243;n rigurosa por parte de los
entes competentes.
Concejales, este presupuesto de 5.5 billones debe estar enfocado no solo a las
obras sino a la recuperaci&#243;n de ese control y vigilancia y monitoreo que
reclama el columnista y que hemos reclamado varios concejales.
Hay un incremento de cerca de 7.000 millones de funcionamiento en
Planeaci&#243;n, un incremento tambi&#233;n en Gobierno y hay secretar&#237;as que tienen
un incremento del 14 y 20% en funcionamiento y espero que se haga en
funci&#243;n de recuperar el control, vigilancia y monitoreo del Estado.
Y esta falta de control y supervisi&#243;n no se refiere s&#243;lo a los edificios,
pues muchos puentes de la ciudad indican que algo anda mal y
exhiben su refuerzo a los ojos de todos, inclusive de aquellos que
sue&#241;an en convertir a Medell&#237;n en una ciudad gigante, con obras de
las que el mundo hable y no en una ciudad en la que se pueda vivir
con cultura, amabilidad, seguridad y movilidad.
El 9 de mayo de 2011, publiqu&#233; en este peri&#243;dico el art&#237;culo
"Cat&#225;strofes: &#191;se ha vuelto m&#225;s peligrosa la tierra?", en el cual
conclu&#237;a: "Es claro, por lo tanto, que son las autoridades las que
est&#225;n obligadas a tomar medidas para reducir el riesgo y ellas son
responsables del aumento de la vulnerabilidad y de las
consecuencias catastr&#243;ficas ocasionadas por eventos naturales
conocidos, que como ya se mencion&#243;, han ocurrido, est&#225;n ocurriendo
y van a presentarse en el futuro". Meses m&#225;s tarde, lo complement&#233;
con el art&#237;culo "&#191;Y si ocurre una cat&#225;strofe?" (El Colombiano
11/9/2011).
Termino esta reflexi&#243;n, no s&#243;lo recalcando que la buena arquitectura,
ingenier&#237;a y construcci&#243;n, tienen las herramientas para evitar
tragedias como la ocurrida en el proyecto Space, tragedia que no
debi&#243; suceder, sino transcribiendo una frase del ingeniero Robert
Ratay, investigador estructural forense: "Las fallas estructurales no
son ni accidentes ni obra de Dios. Ellos son el resultado de errores
humanos debidos al descuido, a la falta de atenci&#243;n, a la ignorancia y
a la codicia", frase que ojal&#225;, en estos momentos tr&#225;gicos en que el
olvido a&#250;n no ha nublado nuestra mente haci&#233;ndonos pensar que
nada va a ocurrir, sirva a algunos para pensar que nada hace
diferente a Medell&#237;n y que si se pasan por alto las leyes que rigen la
naturaleza y decidimos no hacer lo que deber&#237;amos hacer, no hay
ninguna raz&#243;n, para que la tragedia, el dolor y el caos, no nos visiten.
Para m&#237; esa columna es contundente por la falta de control del Estado y es
importante la nivelaci&#243;n salarial para los empleados, importante el incremento
salarial del IPC m&#225;s 2 puntos, pero si el Estado no es el que regula las laderas
en El Poblado y en las comunas de los estratos 1, 2 y 3 y est&#225; sujeto a lo que
los ilegales digan o los legales mediante maniobras ilegales para lograr
licencias aqu&#237; estaremos llorando una tragedia. Quiero atar el tema del control y
la vigilancia con algo que sigo insistiendo. A qui&#233;n le toque las vicealcald&#237;as el
tema de inclusi&#243;n social, m&#225;s inclusi&#243;n social y menos corrupci&#243;n. Y no m&#225;s
corrupci&#243;n y menos inclusi&#243;n social.
No es posible, Alcalde, que se diga que hay ahorros en la municipalidad cuando
a los proveedores de esos contratistas o intermediarios fuera que el promotor
cobra una intermediaci&#243;n al Estado del 8% al 14% tambi&#233;n a quien hace la
labor asistencial lo castiguen en un 15% en sus salarios.
Es imposible adelantar calidad en los programas sociales bajo esas condiciones
y lo puse de ejemplo el mi&#233;rcoles y no he tenido respuesta pero soy sensato, en
esa Secretar&#237;a hace mucho tiempo se necesita una persona que asuma con
responsabilidad y conocimiento el tema de la contrataci&#243;n, no un tema
netamente pol&#237;tico.
Mi llamado es insistente a que dos funcionarios deben facilitar al Alcalde
despu&#233;s de la evaluaci&#243;n de Medell&#237;n C&#243;mo Vamos y de los temas de
contrataci&#243;n, su renuncia, y son, el Secretario de Inclusi&#243;n Social, H&#233;ctor
Fabi&#225;n y el Secretario de Infraestructura, exalcalde de Envigado, el doctor
Gallo, porque en los programas sociales no pueden hablar como el caso de
Hogares de Paso que disminuye el 30% en el presupuesto y atiende la misma
poblaci&#243;n con menos ni&#241;os y con entidades que llevaban mucho m&#225;s tiempo y
con las debidas constancia del ICBF y contratar con entidades que no est&#225;n
legalmente constituidas.
No me gustan las virreinas, me gustan las reinas, pero que la virreina en los
contratos pierda cuando pierda con raz&#243;n y en este sentido quienes han sido
excluidos del Municipio de Medell&#237;n en la Secretar&#237;a de Inclusi&#243;n Social son
entidades muy responsables a diferencia de muchos que han entrado y no s&#233;
con qu&#233; intereses, pero a m&#237; me toca vigilar lo de Hogares de Paso de ni&#241;os,
ni&#241;as y adolescentes e igualmente el tema de los restaurantes escolares, como
a todos los concejales de la ciudad.
En el tema de Infraestructura un 1 bill&#243;n 200.000 millones para Infraestructura
en contrataci&#243;n. Tres secretar&#237;as tendr&#225;n que tener el ojo avizor de los
concejales porque es 1.2 billones en un Secretario inepto y no quiero dejarlo
sino hasta ah&#237; para no ahondar m&#225;s y si me toca decirle otra palabra el pr&#243;ximo
a&#241;o se la digo y por eso hoy como m&#237;nimo le digo &#8216;inepto&#8217; porque hay cosas
muy graves en la contrataci&#243;n de la Secretar&#237;a de Infraestructura y lo advierto
desde ya aprobando 1.2 billones de pesos con esas salvedades, que hay dos
funcionarios que se tienen que retirar del gobierno por el bien de la ciudad, y los
dos militan en el Partido Liberal, pero uno tiene que ser sensato cuando lo
advierte.
1.2 billones, 1 bill&#243;n Hacienda, 800.000 millones Secretar&#237;a de Educaci&#243;n,
vamos en 300.000 millones, esas tres Secretar&#237;as van a manejar el 60% del
presupuesto que hoy estamos entregando y si le sumamos los 300.000 de
Inclusi&#243;n Social nos vamos al 65% y el tema de contrataci&#243;n, es el dolor de
cabeza para todos los gobiernos y m&#225;s dolor de cabeza si tiene ese tipo de
funcionarios en esas secretar&#237;as por transacciones pol&#237;ticas.
El Municipio de Envigado no ha cumplido con el Municipio de Medell&#237;n que uno
de los cambios era que ven&#237;a el exalcalde de Envigado a asumir la Secretar&#237;a
de Infraestructura, que me parece que lo est&#225;n premiando, cuando nosotros
fuimos el jueves a mirar el tema del Guacal y ha empeorado, ese no es un
centro industrial sino un botadero de basura a cielo abierto, contaminaci&#243;n de
aguas, roedores, carro&#241;eros y estos s&#237; son visibles y Envigado se hab&#237;a
comprometido a compensar con obras y no lo hace como tampoco lo hace en el
tema de valorizaci&#243;n. &#161;As&#237; es muy f&#225;cil! No cumplir y venir al Municipio de
Medell&#237;n a manejar 1 bill&#243;n 200.000 millones de pesos.
S&#233; que la alianza Medell&#237;n-Antioquia est&#225; formada en alianzas, pero deben
estar formadas sino en la ideolog&#237;a y no en la contrataci&#243;n, no entregarle a un
exalcalde 1 bill&#243;n 200.000 millones as&#237; sea de Envigado.
&#161;Descu&#237;dense y ver&#225; cu&#225;ntos concejales nos pone el Municipio de Envigado la
pr&#243;xima vez!
Anteriormente el miedo era Bello y no pudieron y ahora la estrategia es
entregarle al municipio 1 bill&#243;n 200.000 millones de pesos para que nos
monten cu&#225;ntos concejales en Medell&#237;n y no cumplen el ingreso al &#225;rea
metropolitana, tampoco, que era uno de los par&#225;metros y no van a hacerlo
ahora porque no van a citar a elecciones en pleno proceso electoral para decirle
a la gente que entre cuando tambi&#233;n incrementaron el predial.
Estoy de acuerdo con el tema de que todos estamos contentos con el Cintur&#243;n
Verde pero me cuentan como lo vamos a hacer en El Poblado, Envigado y
Sabaneta, donde ya empezaron a caerse los muros, y aqu&#237; los edificios y
Envigado no es nada diferente porque el Plan de Ordenamiento Territorial
aument&#243; las densidades y lo que pasa en la Loma de Esmeraldal van a tener
que ir los bomberos de Medell&#237;n a atender los problemas que existen en esas
comunidades, como ayer los llamaron, y para eso son bomberos de toda el &#225;rea
metropolitana, para colaborarse.
En el tema de seguridad, insisto, el Concejo de Medell&#237;n necesita c&#225;maras y no
est&#225;ticas ni apagadas, mientras no haya c&#225;maras m&#243;viles no me quito el
chaleco en el recinto porque yo tengo el gato adentro y est&#225; aqu&#237; y se quiere
comer el rat&#243;n y yo no le voy a dar ese gusto y antes le tengo otra al gato para
que me vuelva a enviar m&#225;s sufragios. Secretario de Seguridad, no me han
querido contar porqu&#233; hubo un allanamiento cerca a mi casa hace ocho d&#237;as y
espero que me informen.
Por esa situaci&#243;n, insisto, el Isvimed debe vigilar a quien le va a comprar
proyectos habitacionales y de donde vienen los dineros porque muchos de los
proyectos se han convertido en un lavadero, est&#225;n construyendo sin fiducias,
sin pr&#233;stamos bancarios, no les f&#237;an el cemento ni el acero y van con el malet&#237;n
y lo ponen encima, no tienen contabilidad y lavan el proyecto vendi&#233;ndoselo al
Estado. Tengo ya tres ejemplos y lo dejar&#233; para un debate el pr&#243;ximo a&#241;o, pero
cuidado, y se lo canto desde ya al doctor Restrepo, va a servirse para que el
Estado lave esos dineros.
Ya tengo identificado un proyecto al cual se le iba a pagar 4.500 millones y a
otro 7.000 millones de pesos y creo que ese tema es grave que con lo que
estamos aprobando hoy de 5.5 billones no terminemos compr&#225;ndole a bandidos
proyectos habitacionales para cumplir metas con el Gobierno Nacional porque
eso no lo acepto.
Metroparques
Hoy a las 2:00 p.m., estamos citados a la fiesta de fin de a&#241;o en el Parque
Norte y van a encontrarse con una atracci&#243;n que est&#225; tapada por un tel&#243;n, se
llama &#8216;viaje al centro de la tierra&#8217; yo dir&#237;a que es &#8216;viaje a la alcantarilla del centro
de la tierra&#8217; fue entregada por el Alcalde del a&#241;o 2004-2007 con una inversi&#243;n
de 23.000 millones y toda la falsa estructura se cay&#243; como est&#225; colapsando
ayer que visit&#233; la comuna nororiental el puente de Guadua y que ahora dicen
que no se necesitaba y si fue as&#237; &#191;para qu&#233; lo construyeron?
La fachada del Parque Espa&#241;a tambi&#233;n se est&#225; cayendo y a eso le a&#241;adimos lo
de Metropl&#250;s de la estaci&#243;n San Pedro que no vaya a suceder con estos 5.5
billones ese tipo de situaciones de despilfarro, de falta de austeridad en el gasto
de seguir pensando en una ciudad cuando hay tantas desigualdades y que
estos 5.5 billones en realidad impacten. Me qued&#243; pendiente la respuesta de la
SAI al Proyecto del R&#237;o que son cuestionamientos serios que el mismo
columnista que le&#237; hoy ha hecho.
Le doy confianza a la Administraci&#243;n Municipal votando el Presupuesto pero
hay cuestionamientos a ciertos proyectos que son v&#225;lidos.
Doctora Aura Marleny Arcila, termino agradeci&#233;ndole el trabajo que adelant&#243; de
manera responsable y serio y me disculpar&#225; que no pude estar en todas las
sesiones pero creo que los aportes que hicimos sirvieron para enriquecer el
proyecto</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-29T00:00:00">Me gustar&#237;a que el Personero est&#233; en esta sesi&#243;n y sin delegaci&#243;n porque esta
es la discusi&#243;n m&#225;s gruesa que tiene la ciudad en este per&#237;odo.
Creo que si pudi&#233;ramos haber recibido el informe de Medell&#237;n C&#243;mo Vamos
este presupuesto no ser&#237;a el que aprob&#225;ramos hoy y lo digo porque todas las
organizaciones serias de la ciudad est&#225;n llamando la atenci&#243;n sobre algunos
asuntos, por ejemplo, el Consejo Territorial de Planeaci&#243;n y hablo de la
percepci&#243;n de Medell&#237;n C&#243;mo Vamos que la hace organizaciones serias de la
ciudad, est&#225; Eafit, El Colombiano, Proantioquia, la C&#225;mara de Comercio y otras
organizaciones y llaman la atenci&#243;n sobre varios asuntos.
Y lo digo porque no pueden seguir diciendo que esto es un asunto de los
contradictores, opositores, que hay intereses particulares y que todo mundo
est&#225; equivocado, pero no creo que los columnistas de opini&#243;n y todo mundo
est&#233; equivocado en algunos temas que quiero llamar la atenci&#243;n.
Estamos hablando de un Presupuesto ordinario que hoy se le suman unas
inversiones de la venta y de la privatizaci&#243;n de UNE, que esa es otra discusi&#243;n,
pero ah&#237; hay un dinero y por eso el Presupuesto crece en 1.4 billones pero si
revisamos el presupuesto de todos los per&#237;odos anteriores vemos que la
desproporci&#243;n es inmensa entre infraestructura f&#237;sica e inversi&#243;n social y quer&#237;a
llamar la atenci&#243;n.
Estamos hablando que en este Presupuesto la inversi&#243;n en Infraestructura es
de 1.2 billones de pesos y ah&#237; hay un enfoque de este gobierno. Ese enfoque
de priorizar la infraestructura no conversa con la ciudad ni con las necesidades
de la ciudad ni en la percepci&#243;n ni en la realidad y eso es lo que dice el
ciudadano a trav&#233;s de la encuesta de Medell&#237;n C&#243;mo Vamos.
Ellos llaman la atenci&#243;n en la percepci&#243;n que el ciudadano de Medell&#237;n ha
disminuido la calidad de vida, llaman la atenci&#243;n que el ciudadano de Medell&#237;n
ya no come las mismas comidas que com&#237;a anteriormente. Llaman la atenci&#243;n
que el ciudadano de Medell&#237;n se demora m&#225;s para desplazarse y tiene que usar
m&#225;s el veh&#237;culo de dos pies, al veh&#237;culo automotor p&#250;blico. Llaman la atenci&#243;n
que en el 2013 el 16% de hogares reportaron carencia de alimentos por la
situaci&#243;n econ&#243;mica frente al 2012 que fue el 11%. Llaman la atenci&#243;n que la
gente tiene una percepci&#243;n para la favorabilidad en la prestaci&#243;n de los
servicios p&#250;blicos de acueducto, saneamiento, recolecci&#243;n de basuras.
Digamos que esos son los tangibles de la encuesta. Si el enfoque es que la
gente est&#225; requiriendo m&#225;s empleo, que se siente m&#225;s pobre, con menos
seguridad alimentaria, que se siente que tiene menos posibilidades de acceso a
todo tipo de escenarios deportivos, culturales, que es lo que muestra la
encuesta, la conclusi&#243;n que saco es que el &#233;nfasis del Presupuesto tendr&#237;a que
ser otro o al menos revisarse.
Y en la cuesta de Medell&#237;n C&#243;mo Vamos de los intangibles que coincide con la
del Consejo Territorial de Planeaci&#243;n, con la Veedur&#237;a, con los columnistas, con
todos, hay unas cosas que podemos pasar y que en son culpa del actual
Gobierno ni de ning&#250;n Secretario pero que nos tienen que llamar la atenci&#243;n a
todos y es la disminuci&#243;n tan preocupante que tiene el ciudadano en las
instituciones y lo hemos venido diciendo aqu&#237;.
El ciudadano no cree en las instituciones, ni en la Fiscal&#237;a, ni en la Alcald&#237;a y
disminuy&#243; la percepci&#243;n del Concejo de Medell&#237;n, de todas, y no pod&#237;amos ser
la excepci&#243;n y uno se pregunta porqu&#233;. En la percepci&#243;n, dice que las mujeres
perciben su ciudad con un problema de violencia alto y que la violencia
intrafamiliar es una de las dificultades m&#225;s grandes que existe en Medell&#237;n.
Llama la atenci&#243;n en la encuesta el tema de la denuncia, crece el n&#250;mero de
ciudadanos que no denuncian, hay dos versiones de quienes estudian el
fen&#243;meno, que la gente no denuncia porque no tienen credibilidad en las
instituciones y que denunciar no paga y es la hip&#243;tesis que hacen los
investigadores de la encuesta. Y la otra es que la gente no denuncia ante las
instituciones legales porque han venido siendo suplicas por organizaciones
ilegales, es decir, en los barrios el asunto de conflicto familiar, de abuso sexual,
el asunto del hurto, lo suple los actores ilegales y no el Estado y eso nos tiene
que poner a pensar.
Si esas son las preocupaciones de la gente en Medell&#237;n y dec&#237;a alguien aqu&#237;
que siempre han sido las mismas pero en este caso estamos hablando de las
de hoy.
Los ciudadanos tienen preocupaci&#243;n en materia de empleo, seguridad
alimentaria, en seguridad, que es un tema en el que quiero hacer &#233;nfasis y es
que en esta encuesta, las personas de Medell&#237;n se sienten menos seguras y en
esta Administraci&#243;n Municipal hemos aprobado en este tema mucho dinero
adicional para el tema de seguridad y por tanto nos tenemos que preguntar qu&#233;
ocurre que la gente se siente m&#225;s insegura.
Los j&#243;venes dicen que hay una dificultad grande para el tema del empleo.
El tema de poblaci&#243;n en situaci&#243;n de exclusi&#243;n dice en esta encuesta que
tienen preocupaci&#243;n porque en esta ciudad se excluye por orientaci&#243;n sexual,
por temas de territorio y otros tipos de temas.
El tema de PP es una discusi&#243;n que se debe hacer porque solo el 9% de los
ciudadanos encuestados dicen que saben que es PP y que participan y hay que
mirar qu&#233; est&#225; pasando y me atrevo a decir que parte de eso es porque la gente
no cree en la institucionalidad y si estoy anotando unos temas porque no quiero
caer en ellos uno creer&#237;a que este Presupuesto del a&#241;o 2014 tendr&#237;a que dar
respuesta a ese tipo de dificultades, sue&#241;os, realidades y percepciones que
tiene la ciudad y no lo hace y le pone el &#233;nfasis en materia de infraestructura
f&#237;sica y la Secretar&#237;a de Inclusi&#243;n Social tiene d&#233;ficit.
En materia de habitantes de calle, la ciudad tiene d&#233;ficit, en materia de atenci&#243;n
integral de ni&#241;os y ni&#241;as, hay d&#233;ficit y esas preguntas las hicimos a la Alcald&#237;a y
ellos las respondieron diciente que era cierto que no hab&#237;a la plata. El 72%
declar&#243; que la violencia infantil era un fen&#243;meno muy frecuente en la ciudad y
voy a poner solo ese ejemplo en materia de ni&#241;ez que me duele much&#237;simo.
Si en una percepci&#243;n de los habitantes de Medell&#237;n digo que el 72% dice que la
violencia infantil era un fen&#243;meno frecuente o muy frecuente en la ciudad, es de
l&#243;gica que yo le tengo que poner el dinero a ese problema y tiene un d&#233;ficit de
12.000 millones de pesos el trabajo con ni&#241;ez desde la Secretar&#237;a de Inclusi&#243;n
Social.
La Secretar&#237;a de Inclusi&#243;n Social tiene para el tema de habitantes de calle
6.000 millones de pesos y tiene aprobado 650 millones de pesos de trabajo con
mujeres de prostituci&#243;n con el tema de explotaci&#243;n sexual en una ciudad donde
las mismas organizaciones nacionales e internacionales est&#225;n diciendo que
tenemos un problema grave en el trata de personas, de prostituci&#243;n, en el tema
de turismo sexual y violencia sexuales.
No s&#233; si estas reflexiones son de un concejal que tienen un enfoque de
oposici&#243;n o es de alguien que quiere llamar la atenci&#243;n respecto a cu&#225;les son
las prioridades de Medell&#237;n. Como concibe esta Administraci&#243;n Municipal que
va a sostener el tema de infraestructura en el tiempo porque tenemos inflado
este Presupuesto con 1.4 billones de pesos por la coyuntura de la venta de
UNE y pregunto &#191;c&#243;mo vamos a sostener esta infraestructura planteada en el
2015?
Por ejemplo, en visita realizada al colegio H&#233;ctor Abad G&#243;mez tiene sus techos
acabados, su alcantarillado, acueducto, ba&#241;os, y no hay posibilidades de
invertirle y por eso mi pregunta es &#191;c&#243;mo vamos a sostener las instituciones
que ya existen, al igual que la infraestructura en materia de educaci&#243;n,
recreaci&#243;n, parques biblioteca, de lo que ellos plantan hoy con la plata de UNE
para hacer m&#225;s infraestructura y quiero hacerle esa pregunta a la Secretar&#237;a de
Hacienda respecto a como se garantiza que se va a sostener eso en el tiempo
cuando no est&#225; garantizado ni la sostenibilidad de lo que tenemos.
Miguel Andr&#233;s Quintero ha llamado la atenci&#243;n en el Parque Biblioteca de Santo
Domingo y mucha gente llama la atenci&#243;n en instituciones educativas que
tienen problemas de infraestructura, que requieren mantenimiento y no est&#225;
garantizado, las placas polideportivas y parques recreativos tampoco est&#225;n
garantizados.
El tema del Museo tiene presupuestado aqu&#237; 1.800 millones y requiere m&#225;s
dinero para terminar la segunda etapa y para el mantenimiento y mientras tanto
nosotros estamos abriendo la puerta a otras obras f&#237;sicas y proyectos y esto no
lo entiendo. Me alegro con la noticia, que parece que es cierta, que el Alcalde y
la Administraci&#243;n Municipal retiran el monorriel de este Presupuesto, pero les
recomiendo mucha responsabilidad cuando se pone en el escenario p&#250;blico, en
las vallas en Medell&#237;n y terminales del transporte p&#250;blico, unas fotos diciendo
&#8216;Qu&#233; viva el monorriel&#8217; Qu&#237;tenlas urgentemente porque eso es con dinero
p&#250;blico y esa improvisaci&#243;n la estamos pagando los ciudadanos.
Sino ten&#237;a claridad con el proyecto como salgo a llenar la ciudad de vallas que
cuestan dinero p&#250;blico, un detrimento patrimonial para promover un proyecto
que todav&#237;a no ten&#237;a claridad o no estaba suportado suficientemente en lo
t&#233;cnico, econ&#243;mico, en lo social y as&#237; habr&#225; otras obras.
Tema de corregimientos.
Aqu&#237; sigue existiendo un d&#233;ficit. Hace tres d&#237;as estuvimos en San Antonio de
Prado y la preocupaci&#243;n all&#237; es el Guacal y el tema de movilidad. Con lo que
nos &#237;bamos a gastar en el monorriel hacemos un aporte en el tema de movilidad
en San Antonio de Prado que es una prioridad para esa comunidad con m&#225;s de
100.000 habitantes y no est&#225; incorporado. Anotaba ahora lo del Museo de la
Memoria y es que necesitamos terminar esa obra y tener el dinero para ponerlo
a funcionar, porque no hemos terminado el Museo y ya estamos pensando en
una &#8216;universidad de convivencia y paz&#8217; &#161;Qu&#233; simp&#225;tica esta Administraci&#243;n!
Sostenibilidad.
Insisto, como se garantiza sostener este tipo de infraestructura. Le he hecho
varias preguntas y quiero que me las contesten porque nos est&#225;n poniendo a
aprobar un presupuesto con un dinero de la privatizaci&#243;n y venta de UNE que
a&#250;n no est&#225; en caja, pregunto &#191;est&#225; garantizado que ese dinero va a entrar a
caja?
No tengo conocimiento que exista precedente que uno apruebe un presupuesto
que no &#8216;existe&#8217; y el doctor Berdugo comparaba esto con el de Industria y
Comercial y Predial &#191;C&#243;mo comparar un impuesto que es de ley a otra deuda
que est&#225; esperando Millicom vender los bonos para pagarnos, porque esa es la
realidad de esta pel&#237;cula? Millicom necesitaba la fusi&#243;n para salir a vender unos
bonos para poder pagarnos a nosotros. &#161;Qu&#233; paradoja! Ya le toca decir a uno
estas herej&#237;as que nunca se imaginaba decirlas: &#8216;espero que venda los bonos
para que nos paguen el dinero y podamos tener los 4.5 billones&#8217;.
Creo que los presupuestos son muy importantes pero la plata no es suficiente y
sabemos que el dinero que ha tenido Medell&#237;n no ha logrado impactar la
mayor&#237;a de problemas que siente el ciudadano de a p&#237;e y es la pobreza y la
inequidad.
Vamos a inaugurar un lindo alumbrado de 27 millones de bombillas pero
simult&#225;neamente tiene 27.000 familias sin luz. Esta ciudad es de contrastes
como ninguna.
Las personas que han vendido hist&#243;ricamente en el r&#237;o y en la Playa viven
reclamando que les den una oportunidad de empleo y se preguntan si tienen
que ir a hablar con una Convivir para que les permitan un espacio para poder
vender y son gente con una miseria y por eso digo que esta ciudad es de
contrastes. S&#233; que muchos funcionarios y concejales saldremos a decir de la
maravilla de 5.14 billones de pesos y la pregunta es si esto resolver&#225;n los
problemas que sienten los habitantes de desempleo, pobreza, que no garantiza
sus almuerzos y comida.
Me referir&#233; a la seguridad que este tema no es solo de Polic&#237;as porque con los
resultados que acabamos de ver de percepci&#243;n de las organizaciones de esa
ciudad, despu&#233;s de invertir miles de millones de pesos en seguridad sabemos
que no basta con la Polic&#237;a y quiero leer una columna que me parece fue la que
tuvo buenas reflexiones ayer en el peri&#243;dico El Colombiano por Ana Cristina
Restrepo y se llama El Gran Robo y creo que representa lo que estoy diciendo,
no basta tener m&#225;s polic&#237;a, no basta meter m&#225;s dinero en seguridad, no basta
gastarnos mucha plata en c&#225;maras sino tenemos otros ingredientes en el tema
cultural y dice Ana Cristina Restrepo:
El triunfo m&#225;ximo de la delincuencia no consiste en despojarnos,
humillarnos o, en el peor de los casos, asesinarnos. Su victoria
estriba en haber cambiado nuestra mentalidad (y la de las
instituciones) a su favor, convirti&#233;ndonos en personas complacientes
con la impunidad.
El jueves fui v&#237;ctima de un robo en el centro comercial Oviedo: eran
las 11 a.m. C&#225;maras de seguridad y vigilantes por doquier. Esa
misma noche, una colega me dijo: "T&#237;pico. Ma&#241;ana llamar&#225;n a
pedirte plata por tus documentos".
En efecto, al d&#237;a siguiente recib&#237; una llamada de alguien que dec&#237;a
tener mis pertenencias. Me citaba en una iglesia para entreg&#225;rmelas.
Sin la intenci&#243;n de pagar "rescates", consider&#233; l&#243;gico acudir a las
autoridades competentes. &#191;Por qu&#233; no?, pens&#233;, el art&#237;culo 2 de la
Constituci&#243;n consagra la protecci&#243;n de los ciudadanos.
Marqu&#233; el 1-2-3. Cuando le confirm&#233; a la Polic&#237;a que no pagar&#237;a
extorsiones ni asistir&#237;a a la cita, me sugirieron que llamara al Gaula y
me facilitaron un n&#250;mero que "no ha sido asignado al p&#250;blico":
2501406. En informaci&#243;n, 113, me dieron otro n&#250;mero del Gaula:
2356611... el tono se convirti&#243; en fax. Busqu&#233; en Internet la L&#237;nea
directa de atenci&#243;n al ciudadano 1-8000, y me mandaron a la Sij&#237;n:
4410641. All&#237; me dijeron que llamara a Contra-atracos: 4414091.
Nadie respondi&#243;.
&#191;S&#237; ser&#225; que m&#225;s polic&#237;as equivalen a m&#225;s autoridad?
Ojal&#225; que alguno de los 2.000 polic&#237;as que pronto llegar&#225;n a
"reforzar" nuestra seguridad tenga el entrenamiento para solucionar
un hurto callejero... o, por lo menos, para responder un tel&#233;fono.
&#191;Cu&#225;nto le cobra el Estado a la v&#237;ctima de un robo? $54.000 por el
duplicado de la licencia de conducir (la Secretar&#237;a de Tr&#225;nsito y
Transporte, como de costumbre, plagada de tramitadores) y $34.800
por el de la c&#233;dula. La semana anterior, el sistema virtual de citas de
la Registradur&#237;a estuvo ca&#237;do. La Registradur&#237;a Especial de
Envigado, que normalmente resuelve 150 casos al d&#237;a, est&#225;
atendiendo hasta 200 como consecuencia del represamiento; con un
problema adicional: los tramitadores reservan en la web parte de las
citas diarias para venderlas a la entrada -para ellos, hackear es como
jugar pisinga&#241;a-.
(&#191;La empresa privada? Claro niega la venta de un celular a quien no
tenga c&#233;dula, as&#237; cuente con la denuncia original; y Bancolombia
cobra $18.000 por reponer el pl&#225;stico de una Mastercard&#8230;). En la
Fiscal&#237;a, la funcionaria Nazareth Zapata, muy atenta, me advirti&#243; que
pese a la denuncia es probable que mi c&#233;dula robada "ruede en
todas las ventas por club". Ser&#233; el Mes&#237;as de Datacr&#233;dito,
omnipresente en sus registros.
&#191;Alguien est&#225; sorprendido? &#161;No&#8230; &#191;Por qu&#233;? Porque nuestra
capacidad de asombro se esfum&#243; tan pronto renunciamos a exigir
eficiencia en las instituciones del Estado. Esta l&#243;gica, irracional,
impera por el desconocimiento colectivo del concepto de ciudadan&#237;a.
El hurto de una cartera es para m&#237; lo mismo que para usted: una
nimiedad en el mar de barbaridades que ocurren en Colombia. El
gran robo es la obligaci&#243;n de pagar impuestos para convivir con la
ineficiencia del Estado y entre la impunidad rampante.
Esta reflexi&#243;n me pareci&#243; importante y son bienvenidos muchos polic&#237;as pero
creo que tambi&#233;n hay que hacer &#233;nfasis en una seguridad Humana integral en
mejorar los niveles de desempleo, en mejorar los niveles de inequidad en esta
ciudad que me parece que eso tiene que ver con el tema de seguridad</speech><speech by="#robertodejesuscardonaalvarez" startTime="2013-11-29T00:00:00">Todas mis inquietudes las dej&#233; expresa el lunes con el primer debate y
quedaron por escrito en la ponencia, solo felicitar a la concejala Aura por el
compromiso con la ciudad y el trabajo tan intenso con este proyecto de acuerdo
y decir respecto a Metroparques lo que ya han dicho otros concejales y es que
si Metroparques no es capaz de funcionar con el presupuesto de la ciudad creo
que se lo tienen que entregar a un privado, y no soy amigo que los privados
manejen lo p&#250;blico, pero si Metroparques no es capaz de sostenerse, que se
entregue en concesi&#243;n como se hizo con el Aeropuerto Olaya Herrera que hoy
genera utilidades y nosotros no tenemos que invertir sino que antes nos
entregan a nosotros y hacen las mejoras.
Metroparques tiene una deuda con las JAC con el programa de Fortalecimiento
a las JAC, organizaciones que son sin &#225;nimo de lucro, que no tienen recursos,
que no ganan nada y les dan un contrato de $5 o $6 millones y nos demoramos
un a&#241;o para pagarles, entonces solicitarle a la Administraci&#243;n y a Metroparques
que agilicen los pagos de esta JAC o si ya les pagaron retiro mis palabras, pero
si tuvimos que hacer bulla, hacer un comunicado de prensa para que se les
pudiera pagar a estas organizaciones.
Doctor H&#233;ctor Fabi&#225;n, yo digo que s&#233; que usted ha hecho las cosas bien, le
solicito que los restaurantes escolares, que no ocurra lo mismo el a&#241;o entrante
a lo que pas&#243; este a&#241;o que no inicie este contrato de este proyecto 40 d&#237;as
despu&#233;s de que los ni&#241;os empezaron a estudiar. Usted lo sabe, yo lo s&#233; y los
concejales que mantenemos en los barrios populares sabemos que eso es lo
que ellos comen.
Muchos padres de familia mandan a sus hijos a la escuela para que les den un
plato de comida, entonces que para el a&#241;o 2014 doctor H&#233;ctor Fabi&#225;n que ya
tengan esto bien claro, que la contrataci&#243;n no se demore tanto, si los ni&#241;os
inician estudio el 20 de enero, el restaurante escolar inicie esa misma fecha.
Doctor Juan, espero que el a&#241;o entrante podamos empezar el estudio del
acuerdo 043 y poder hacer los cambios que tanto esperamos desde el Concejo,
los concejales conocemos todos los vac&#237;os que usted conoce tambi&#233;n
perfectamente, pero tratar de no darle m&#225;s tiempo y sea en el 2014 que
empecemos a darle estudio para modificar el acuerdo 043.
Se&#241;or Presidente, lo m&#237;o desde el primer debate qued&#243; estipulado, lo entregu&#233;
por escrito y ya lo expres&#233; en el primer debate el d&#237;a lunes</speech><speech by="#alvaromunerabuiles" startTime="2013-11-29T00:00:00">Celebro como lo han hecho todos mis compa&#241;eros por el bien de la ciudad
este hist&#243;rico presupuesto y se debe a muchos factores, entre ellos el m&#225;s
importante: la responsabilidad y el buen que ha tenido desde el punto de viste
fiscal la ciudad de Medell&#237;n, no solamente de ahora sino desde hace varias
administraciones y eso lo nota uno en las mismas noticias de prensa. Cuando
uno ve las noticias y escucha todo lo del carrusel de la contrataci&#243;n en Bogot&#225;,
todo lo que pasa en la Costa Atl&#225;ntica, en el Valle, entiende uno que Medell&#237;n s&#237;
va a un paso adelante en el resto de las dem&#225;s ciudades en el buen manejo de
los recursos y tambi&#233;n en la responsabilidad con que se ha manejado desde
varias administraciones EPM.
Mi llamado como el de muchos compa&#241;eros es, que si bien el presupuesto por
el monto es hist&#243;rico, tambi&#233;n la responsabilidad en la buena ejecuci&#243;n y en la
debida ejecuci&#243;n tambi&#233;n tiene que ser hist&#243;rica, pero conf&#237;o mucho en el
Alcalde y conf&#237;o mucho en su equipo de trabajo reconociendo que humanos
somos y todos nos equivocamos. Yo prefiero que la gente se equivoque por
tratar de hacer las cosas bien a la gente que se equivoca de manera perversa
cuando orientan los recursos p&#250;blicos para el beneficio de los bolsillos de sus
amigos. Entonces como concejal de esta ciudad de verdad que me uno a esa
congratulaci&#243;n por el hist&#243;rico presupuesto que se presenta para el 2014.
Ahora bien, como soy un concejal monotem&#225;tico y todos lo saben, me voy a
referir al tema que me compete y en esto quiero agradecer al se&#241;or Alcalde por
el cumplimiento de la palabra, a las secretar&#237;as y vicealcaldes que tienen que
ver con el tema de la protecci&#243;n a la fauna y quiero enfocarlo en esto:
Esto a m&#237; me llena de satisfacci&#243;n porque hay un ingrediente para que esto sea
una realidad y es el amor. En Medell&#237;n se quieren a los animales y eso parte por
quienes son los encargados y tienen la responsabilidad del manejo de los
recursos para que esta condecoraci&#243;n se haya entregado porque cuando usted
ejecuta con amor, ejecuta bien. Les voy a poner un ejemplo doctor Ram&#243;n, el
programa de esterilizaci&#243;n est&#225; asegurado desde e punto de vista presupuestal,
le acaben de incrementar $1.000 millones m&#225;s al programa de Bienestar
animal, nos faltar&#225; un poco para la Perla el a&#241;o entrante pero igual eso viene
siempre en adiciones presupuestales, as&#237; ha sido todos los a&#241;os.
Lo que quiero resaltar es lo siguiente: ustedes saben &#191;cu&#225;nto invierte la ciudad
de Madrid &#8211; Espa&#241;a en animales al a&#241;o?, me lo dio una delegaci&#243;n de
espa&#241;oles y holandeses que vinieron a la ciudad precisamente a conocer todos
los programas de Bienestar animal de Medell&#237;n y los espa&#241;oles nos dec&#237;an que
Madrid invierte 100.000 euros al a&#241;o. Eso mal contado son $250 millones, la
inversi&#243;n de Medell&#237;n est&#225; cercana a los $10.000 millones, 4 millones de euros
contra 100.000 de Madrid, una ciudad del primer mundo.
Eso tiene su explicaci&#243;n, ellos se gastan esos 100.000 euros en eutanex porque
todo animal que llega a la perrera de Madrid, si no lo reclaman en una semana
lo matan. As&#237; es muy f&#225;cil, la cultura de la muerte, pero como la intenci&#243;n y la
filosof&#237;a de la Alcald&#237;a es que sea un hogar para la vida, entendimos desde
hace muchos a&#241;os que la vida no es solamente la humana, todo ser sintiente
merece no ser maltrato y por eso Medell&#237;n es pionera en bienestar animal.
No me queda m&#225;s que felicitar a Ana Milena, a todo el equipo de trabajo,
Secretar&#237;a de Salud por esa condecoraci&#243;n: &#8216;mejor equipo, el programa de
Bienestar de animal de Medell&#237;n&#8217; y obviamente en ese equipo cuenten con el
Concejo porque la bancada animalista de la ciudad de Medell&#237;n del Concejo es
una bancada totalmente unida, no la diluye nadie, entonces no me queda m&#225;s
que agradecer y hacer los ajustes que hayan que hacer el a&#241;o entrante en
adici&#243;n presupuestal para la Perla pero el Alcalde cumple su palabra y no en
vano incluy&#243; como grupo poblacional los animales en el programa de gobierno
que inscribi&#243; ante la registradur&#237;a.
A An&#237;bal le va a ir muy bien en cualquier aspiraci&#243;n que tenga en el futuro
porque es un hombre que cumple su palabra</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-29T00:00:00">A la luz de la verdad y no es propiamente una luz de vela, debemos empezar
como empezamos, felicitando a la doctora Aura Marleny Arcila. El ejercicio del
an&#225;lisis del estudio del presupuesto tuvo unos ingredientes que antes no se
ten&#237;an, por ejemplo, partiendo de la estructura con la que hoy cuenta la
Administraci&#243;n donde aparece la figura de los vicealcaldes que
constitucionalmente no hay concordancia con la figura, legalmente tampoco
pero nosotros y quien habla vot&#243;, y si me vuelven a presentar el proyecto lo
vuelvo a votar la modernizaci&#243;n del Estado.
Los vicealcaldes no son quienes manejan los presupuestos pero los direccionan
y aqu&#237; esto es muy importante porque dentro del estudio es normal que las
secretar&#237;as hayan quedado deficitadas. Uno puede comenzar diciendo que $5,4
billones equivalen aproximadamente a un 50% de las inversiones previstas en
el plan de desarrollo municipal con un peso muy significativo de infraestructura,
pero quiero detenerme en la inversi&#243;n social para que las amigas y los amigos
periodistas se hagan una idea de la magnitud de estas cosas.
Educaci&#243;n $1,2 billones
Vivienda y desarrollo social $400.000 millones
Desarrollo social que es m&#225;s que todo inclusi&#243;n son $540.000 millones
Salud $376.000 millones
Pero aqu&#237; me queda una preocupaci&#243;n que es por cultura, por unos de los
temas que m&#225;s trabajo que es el deporte y por supuesto por la recreaci&#243;n.
&#191;Qu&#233; es lo que pasa cuando uno observa las secretar&#237;as deficitadas?, que las
jornadas de vida que son direccionadas por los vicealcaldes, porque son ellos
los que tienen la responsabilidad, han quitado un grueso del presupuesto, pero
intenci&#243;n, no soy de los que suele manifestar que &#8216;fulano&#8217; es malo pero el
Alcalde es muy bueno. Pienso es con la flecha al rev&#233;s, si estas cosas no se
eval&#250;an, los errores quedan es en cabeza del Alcalde y no de los vicealcaldes.
Por ejemplo, en las jornadas de vida en algunos sitios no se ha cumplido con lo
que se ha manifestado, me dir&#225;n que tenemos dos a&#241;os m&#225;s, pero como
estamos discutiendo el presupuesto para el a&#241;o entrante, lo que estoy es
exhortando a los vicealcaldes, secretarios de despacho, gerentes de institutos
descentralizados que a eso hay que correrle porque son jornadas de vida, eso
deber&#237;a estar por encima porque es prioridad de esta Administraci&#243;n. El
agravante para una persona de afuera que quiera criticar esto es que las
jornadas de vida no est&#225;n en el plan de desarrollo.
Por eso dec&#237;a en las reuniones que nunca digo en p&#250;blico cosas que no haya
conversado con secretarios y con el Alcalde en privado, y no digo cosas
distintas en privado y cosas distintas en p&#250;blico. Mi discurso es: &#8216;si se puede
amar coherente, pues coherente&#8217;. Si le canto a los ojos de la se&#241;ora Secretaria
de Hacienda, le voy a cantar siempre, aunque m&#225;s tarde sea un canto de
pedig&#252;e&#241;o. Esto es muy importante que lo tengan en cuenta, si al evaluar las
jornadas de vida no se cumple el lamento de la ciudadan&#237;a, no recae sobre los
secretarios de despacho ni los vicealcaldes, cae sobre el Alcalde.
Sobre el primer caso de las secretar&#237;as deficitadas, un ejemplo, la Secretar&#237;a de
Gobierno tiene un programa que es la defensa t&#233;cnica y ah&#237; qued&#243; sin
presupuesto, me dir&#225;n: &#8216;no, es que de acuerdo con las circunstancias vienen las
adiciones&#8217;. A prop&#243;sito, si usted le quita lo que ingrese por la alianza de UNE
Millicom y no la vot&#233; pero volver&#233; a firmar positiva la ponencia como la firm&#233; en
mi calidad de ponente, los excedentes financieros, las transferencias, la gesti&#243;n
propia del Municipio de Medell&#237;n teniendo $5 billones 400 mil millones, no llega
al bill&#243;n, la gesti&#243;n propia est&#225; en el punto 9.
Es muy importante que sepamos esto para que no nos enredemos, es que esto
no tiene porque tener enredos. En el pliego de modificaciones viene lo
siguiente: una y otra vez hemos destacado la importante de cada uno de los
proyectos presentados, tanto en infraestructura vial, en cultura, inclusi&#243;n social,
en TICs, en escuelas de m&#250;sica, en la recuperaci&#243;n integral del centro, todos
los proyectos son de trascendental importancia porque los proyectos siempre
los miro pensando en la persona, en la edificaci&#243;n del ser humano, pero la
pregunta que hice en el almuerzo que no he escuchado respuesta, vuelvo a
hacerla. Esta pregunta es muy importante para la ciudad a futuro, no es ni m&#225;s
de lo que voy a leer como lo tengo escrito porque de pronto van a pensar que lo
dije de una manera o que no me hice entender o me entendieron como no era.
Todos tenemos la responsabilidad sobre la sostenibilidad en el tiempo de las
inversiones. Nunca he sido gerente en el campo de lo p&#250;blico, en el campo de
lo privado s&#237; y creo que es una pregunta gerencial:
&#191;Cu&#225;nto costar&#225; mantener, operar y sostener esas inversiones?, no est&#225;
contentivo en el presupuesto.
&#191;C&#243;mo garantizamos que en el tiempo estos proyectos puedan operar y
podemos mantenerlos?
&#191;Con qu&#233; tipo de recursos se cubrir&#225;n esos costos de funcionamiento de
operaci&#243;n y de sostenimiento?
Un parecer el m&#237;o que esto quede previsto desde ahora y exhorto como en el
primer punto a cada una de las Vicealcald&#237;as para que trabajen en ese sentido.
Sin esto se nos podr&#237;a ir en el tiempo de las manos unos proyectos tan
trascendentales e hist&#243;ricos, recuerden que nadie huye del amor, de las iras y
de la gente para decir que se siente enga&#241;ada tambi&#233;n en el tiempo, aunque s&#233;
que el presupuesto hace salir un grito que las esperanzas de la gente de
Medell&#237;n no son en vano.
Lo digo desde la humildad de la fortuna que me asiste de ser concejal de
Medell&#237;n. Ni el olvido podr&#225; deslucir lo que este Gobierno ha conseguido: $5
billones 400 mil millones, no creo que este Gobierno pueda ser malo, no veo
por d&#243;nde, que tenga muchas cr&#237;ticas, haya reparo. Llevo cinco per&#237;odos ac&#225; y
esto nunca me hab&#237;a pasado.
Voy a terminar con una nimiedad. Hac&#237;a mucho tiempo que est&#225;bamos
propugnando para que la cancha de Campo Amor tuviese pasto sint&#233;tico, hay
muchas canchas que lo han pedido pero usted cuando pasaba por ah&#237; se daba
cuenta el mal que se le hac&#237;a al medio ambiente y lo que entorpec&#237;a el paso de
los veh&#237;culos, en el presupuesto ha quedado, el Alcalde tiene todo el derecho
de inaugurar pero tambi&#233;n tengo el derecho a que me inviten a la inauguraci&#243;n.
Eso es una nimiedad pero me estoy dando por invitado.
Siempre he cre&#237;do que cuando tom&#233; la bandera de ser gobiernista no era para
quedar invicto sin ir a la batalla, tambi&#233;n me he dado la pela en esta curul y por
eso creo necesario que es bueno que estas peque&#241;as reflexiones que he hecho
hayan sido escuchadas</speech><speech by="#miguelquinterocalle" startTime="2013-11-29T00:00:00">Empezar&#237;a diciendo que a m&#237; me eligi&#243; la gente para ser Concejal de Medell&#237;n
y no secretario. Aqu&#237; hay un problema muy grande que tenemos y es el ego del
cemento y es lo que m&#225;s da&#241;o le hace a esta ciudad. Ac&#225; lo que vemos son
esos $1,4 billones que me gusta que todos est&#233;n hablando con el mismo
lenguaje el problema futuro de la sostenibilidad. Es que tener m&#225;s plata es muy
bueno pero el problema es el futuro de esa plata y le puedo dar respuesta a
m&#225;s de uno de mis compa&#241;eros sobre c&#243;mo vamos a solucionar el problema de
sostenibilidad: lo vamos a hacer vendiendo el otro 50% de UNE y despu&#233;s
EPM.
Aqu&#237; s&#237; hemos tenido experiencias negras y malucas en la ciudad y nos
podemos devolver por Vitel donde eso fue un fracaso, por eso siempre he
vaticinado que esa negociaci&#243;n es un fracaso futuro para esta ciudad. Tenemos
problemas en temas de sostenibilidad y lo hemos visto con los mismos colegios
de calidad, colegios que se construyeron de mala calidad, biblioteca Espa&#241;a
que se est&#225; cayendo, obras futuras como Parque del r&#237;o que me opondr&#233; si la
manera de recaudo es por concesi&#243;n y Jard&#237;n circunvalar y Cintur&#243;n verde que
no deben ser de cemento sino realmente lo que las palabras indican.
Vuelvo y manifiesto que la EDU la tiene que liquidar, eso hay que acabarlo
porque es lo m&#225;s da&#241;ino que ha tenido este municipio hist&#243;ricamente. Ahora le
van a entrar del $1,2 billones, $800.000 millones para que siga haciendo lo que
ha hecho: dejar las cosas mal, problemas a perpetuidad.
Otra de las cosas que quiero manifestar es que encuestar familias no las saca
de la extrema pobreza y eso es un mensaje que le quiero dejar a la
Administraci&#243;n, encuestar familias no las saca de la extrema pobreza.
Finalizo con lo siguiente para ser corto: los problemas que tenemos en el
municipio son improvisaci&#243;n, no estamos midiendo el futuro de la sostenibilidad
y ya sabemos la cantidad de satinos que hemos tenidos hist&#243;ricamente y los
que se vienen en el futuro.
Aprobar&#233; el proyecto de acuerdo, toca apoyarlo porque no podemos dejar la
ciudad parada y otro mensaje es que cada vez que se toque con los empleados
del municipio (sean contratistas, etc.), voy a estar dando la pelea y la batalla
como la di con UNE que les informo que gracias a Dios la titule que presentaron
los de Sintra-UNE la ganaron y les dieron 48 horas a los funcionarios de UNE
para que tengan que reintegrar a estas personas y cada vez que haya que dar
la pelea y la lucha por todas estas personas que necesitan valerse
econ&#243;micamente y poder sacar adelante sus familias, ah&#237; voy a estar yo y
votar&#233; el proyecto de acuerdo positivo porque a la ciudad no la podemos frenar.
M&#225;s adelante daremos el debate de esta improvisaci&#243;n que estoy seguro que le
har&#225; mucho da&#241;o a la ciudad</speech><speech by="#johnjaimemoncadaospina" startTime="2013-11-29T00:00:00">Voy a repetir de una forma lo que expres&#233; en el primer debate de presupuesto
en el trascurso de esta semana para dar constancia y reiterar mis inquietudes
frente al tema del presupuesto y algunas observaciones de Medell&#237;n. Le pedir&#237;a
a la Secretaria de Hacienda que me ponga atenci&#243;n que voy a expresar unos
temas:
Primer tema, hay una entidad que es hija del Municipio de Medell&#237;n y se llama
Metroparques. Los diferentes concejales hemos apoyado esta entidad contra
viento y marea, contra alguna filosof&#237;a de secretarios de despacho de hacienda
de no apoyarlos directamente con recursos como es necesario apoyar esta
entidad que de una forma directa e indirecta da la l&#250;dica y la recreaci&#243;n a los
medellinenses m&#225;s necesitados de esta ciudad, juntas donde presid&#237;a un
subsecretario, ahora lo preside el vicealcalde.
Quiero dar constancia nuevamente de la carta que le mand&#233; al Alcalde el 29 de
octubre del presente a&#241;o, doctor Luz Elena frente a las necesidades que el
municipio arrope de una forma constante, decidida y oportuna a Metroparques.
Le mand&#233; esta carta al Alcalde con copia a la doctora Liliana Beatriz Lopera,
gerente encargada de Metroparques, la doctora Aura Marleny Arcila como
coordinadora y a la subsecretaria le entregu&#233; copia.
Doctora Luz Elena usted me respondi&#243; al final del primer debate que no se
puede ayudar m&#225;s porque est&#225; en un convenio de desempe&#241;o por $5.000
millones, pienso de una forma respetuoso que hay que analizar las respuestas y
analizar la trascendencia de no apoyar a esa instituci&#243;n. S&#233; que esos $5.000
fueron orientados a Metroparques a pagar $3.300 millones de cuentas del 2011:
$1.000 millones para inversi&#243;n y el resto para una parte de operatividad de la
entidad.
El Parque Norte tiene m&#225;s o menos 24 atracciones, 9 atracciones tienen 28
a&#241;os (el 39%) de existir, 1 atracci&#243;n tiene 14 a&#241;os, 6 atracciones tienen 11
a&#241;os, es decir, 16 atracciones del Parque Norte de las 24 tiene m&#225;s de 11 a&#241;os.
Ojo visor con esto, as&#237; como descuidamos algunas observaciones de obras de
infraestructura de la ciudad coyunturalmente no hay la respuesta, porque hay
que auscultar de apoyo a esta entidad que va a tener durante este a&#241;o que
viene unos ingresos menores debido a que donde se va a hacer el nuevo
Vel&#243;dromo, all&#237; esos lugares se ocupaban para alquilar y tener unos ingresos
adicionales a Metroparques.
La carta del 9 de octubre tambi&#233;n hac&#237;a referencia se&#241;ores Vicealcaldes y
funcionarios para que iniciara un apoyo a Metroparques con los convenios de
recreaci&#243;n popular, pero no es como a ruego, como implorando, &#161;no!, venga y
apoyemos a la entidad de entrada, esos proyectos donde los grupos de la
tercera edad, donde gente m&#225;s necesitaba de la ciudad es la &#250;nica forma que
puede ir a un Metroparque. Le pido a la Administraci&#243;n que retome el tema, por
eso digo que voy a dar constancia en la plenaria de ese tema para que el d&#237;a de
ma&#241;ana ojal&#225; no suceda nada que no queramos pero aqu&#237; damos constancia
que John Jaime Moncada ha reiterado la necesidad de invertir en la renovaci&#243;n
de los diferentes juegos de diversi&#243;n de Metroparques.
Otra constancia, Isvimed, aunque el vicealcalde Jes&#250;s Aristizabal me dio
claridad que eran unos presupuestos iniciales de este a&#241;o 2014 y que
seguramente vamos a terminar en el 2014 con unos recursos superiores, voy a
hacer seguimiento de esas cifras porque uno de los sectores que m&#225;s genera
empleo en la econom&#237;a es el de la vivienda y pienso que este m&#225;s que mal,
viene haciendo una labor el doctor Diego con su equipo de trabajo interesante.
Con las revisiones que hay que hacerle a cada uno en sus programas como
secretarios, pero les pido que no bajemos la guardia frente a este tema, porque
Medell&#237;n c&#243;mo vamos, todav&#237;a en la percepci&#243;n no ha impactado a la gente en
la disminuci&#243;n del desempleo y en los ocho a&#241;os el primer elemento de los
ciudadanos de Medell&#237;n de requerimientos en empleo y uno de los factores de
la econom&#237;a es la generaci&#243;n del empleo y en ellos de los actores de la
econom&#237;a es la vivienda, hay que revisar el tema y se lo expres&#233; al Alcalde en
una reuni&#243;n que tuvimos hace un mes y medio sin saber que se hab&#237;a reducido
ese presupuesto de Isvimed, ojo con la vivienda que es un factor muy
dinamizador importante y de afecto para cualquier ser humano y la econom&#237;a
de Medell&#237;n.
Otro aspecto es revisar todo el tema de infraestructura, reitero y vuelvo a dar
constancia en la Plenaria. Los ciudadanos y hemos debatido todos los
concejales de la ciudad y de per&#237;odos pasados, la importancia, la incultura e
irrespeto frente al espacio p&#250;blico, el cual es una malla vial, unos andenes en
buen estado, yo coordino una comisi&#243;n de los parques, hicimos unos debates
sobre los parques de la ciudad, mostramos c&#243;mo estaba la situaci&#243;n de los
parques del centro y de la periferia de la ciudad, elementos de la l&#250;dica y la
diversi&#243;n de los medellinenses que es una forma importante e interesante de
retomar en familia, de tranquilidad psicol&#243;gica.
Revisar el tema de la construcci&#243;n de mejoras viables en sitios neur&#225;lgicos, ah&#237;
est&#225;n amerizados por las obras p&#250;blicas y est&#225;n detectados. Hay ciertos puntos
neur&#225;lgicos de la ciudad que necesitan un apoyo, no son tan impactantes como
grandes mega obras pero hay que poner cuidado y la ampliaci&#243;n de la 80
donde el presupuesto est&#225; deficitado. Me dicen que este es el presupuesto
inicial de 2014, &#161;claro! Iniciamos con una cifra &#8216;x&#8217; y vamos a terminar con una
cifra superior, amanecer&#225; y veremos. Es mi posici&#243;n como concejal de la ciudad
como lo hice en el primer debate, como lo estoy haciendo en Plenaria: dar
constancia frente a este tema.
Lo que se aprob&#243; en primer debate de inyectar $50.000 millones al centro de la
ciudad, bienvenidos los $50.000 millones, bienvenida la actitud pol&#237;tica y
administrativa del Alcalde frente al tema. &#191;Cu&#225;l es el aj&#237; y el gol?, que esos
$50.000 se coloquen en algo que est&#233; en una forma concreta doctor Luis
Fernando y contemplados en un plan estrat&#233;gico, no improvisar, ya se ha
hablado mucho del centro y hay muchas memorias del centro. Mejor dicho,
saber ubicar esos $50.000 millones, ah&#237; esta el gol, no solamente en los
recursos si no en la forma como lo vamos a inyectar, entonces hay un valor
importante para an&#225;lisis de la Administraron.
Para finalizar quiero decir y hacer un llamado a los amigos del Gobierno: John
Jaime Moncada viene coordinando una comisi&#243;n accidental desde hace traes
a&#241;os sobre todo lo que tiene que ver con Rodeo Alto que es un polo de
desarrollo urban&#237;stico en todos los temas de seguridad, movilidad, de colegios,
de cultura, etc. y despu&#233;s de muchas luchas de este concejal que antes
conseguimos unos recursos alrededor de $300 millones con el doctor Palau
para un CAI pero el General de ese entonces cuando conseguimos todo dijo
que esa no era la pol&#237;tica del Gobierno (hacer CAI sino plan cuadrantes),
entonces se qued&#243; un a&#241;o m&#225;s dormido.
Conseguimos el CAI m&#243;vil doctor Luis Fernando y todo el mundo con la sonrisa
a flor de piel, pasaron unos d&#237;as y me dice la comunidad que no volvi&#243; a
aparecer el CAI m&#243;vil, dicen los agentes que ya no se necesita porque no est&#225;
pasando nada. &#161;Obviamente!, si uno de los objetivos para conseguir un CAI de
un polo de crimen que se est&#225; fortaleciendo era colocar algunas medidas que
de pronto intimiden a esos delincuentes y para que no vayan a ese sector de la
ciudad tan renovador, tan dinamizador de la vivienda. Lo que logramos con una
administraci&#243;n de un proceso como un CAI m&#243;vil de un prop&#243;sito de hace tres
a&#241;os, ya la comunidad no lo vi como un gran logro sino que le quitaron lo que
se luch&#243;.
Para terminar, ya habl&#233; del plan del centro donde valido positivamente esos
$50.000 millones que aprobados en el primer debate, lo importante es saber
enfocar los $50.000 millones. Le hago un llamado a los Vicealcaldes que les
compete donde est&#225; Cultura Ciudadana, EDU, &#191;qui&#233;n coge el trompe de la u&#241;a
con lo que pasa? Doctor Fabio Humberto usted ha liderado este proceso en
compa&#241;&#237;a de ese servidor y otros concejales de la ciudad: Casa de Cultura del
barrio Pedregal, solucionemos un tema donde nosotros como concejales le
pedimos al antiguo Alcalde un s&#225;bado por la tarde que la comuna noroccidental
y el barrio Pedregal necesitaba una Casa de Cultura con calidad y el Alcalde a
un requerimiento de varios concejales de ac&#225; acept&#243;. Se han hecho unas obras
y hace un a&#241;o por diferentes circunstancias hay una situaci&#243;n jur&#237;dica y
operativa entre usted (representante de Infraestructura); la EDU y Cultura
Ciudadana que la obra est&#225; parada hace un a&#241;o y eso en un municipio como en
el de nosotros no se puede dejar hacer.
Los invito para que a la menor brevedad los Vicealcaldes y ustedes secretarios,
por el bien de la zona noroccidental para sacar adelante esa obra de la Casa de
la Cultura de Pedregal, tomemos la adici&#243;n que sea para que reiniciemos las
obras, pero no podemos dejar ah&#237; un elemento que se fuera a convertir en lo
que se ha denominado un elefante blanco.
Quer&#237;a dar constancia de estas inquietudes como concejal de la ciudad, lo
expres&#233; en la mayor&#237;a en el primer debate, pero como dicen algunos
concejales: hay que dejar la constancia frente al tema y doctora Aura Marleny,
reitero como se lo expres&#233; en el primer debate, felicitarla por su acostumbrada
dedicaci&#243;n, disciplina, orientaci&#243;n profunda frente a los temas de ciudad con el
grupo de ponentes que abordaron el an&#225;lisis del presupuesto vigencia 2014.
Dejo constancia de los temas en referencia, de todos los que he hablado, en el
transcurso del primer debate, comisiones primera y segunda y en el transcurso
de esta Plenaria</speech><speech by="#juanfelipecampuzano" startTime="2013-11-29T00:00:00">En este tema de presupuesto todo el mundo conoce mis opiniones, c&#243;mo son
mis posiciones y convicciones, indudablemente lo &#250;nico que le resta a uno ac&#225;
es dejar constancias de por qu&#233; viene uno al Concejo de Medell&#237;n, para eso
somos 21, hay unos que como lo dice el doctor &#193;lvaro M&#250;nera, velan porque la
ciudad sea amable con los animales, porque la ciudad respete los derechos de
los animales, hay otros que velan por el deporte, hay otros que velan por el
medio ambiente y todo eso es muy v&#225;lido, para eso somos 21 porque sino
ser&#237;amos tres o cuatro los que tendr&#237;amos que llegar al Concejo de Medell&#237;n.
Voy a empezar d&#225;ndole respuesta a la &#250;ltima intervenci&#243;n del doctor Lu&#237;s
Fernando Su&#225;rez que es un gran amigo, despu&#233;s del primer debate del
presupuesto donde mencion&#243; que estaba de acuerdo conmigo en la l&#237;nea dura
pero tambi&#233;n consideraba que exist&#237;a un componente social muy importante
que tendr&#237;a que llevarse acabo.
Quiero dejar esta claridad: en ning&#250;n momento, cuando digo que se fortalezca
la seguridad de la ciudad, el combate del crimen en la ciudad, estoy diciendo
que vaya en detrimento de lo social. Jam&#225;s y nunca lo he dicho, pero tambi&#233;n
quiero reclamar que lo social no puede ir en detrimento de la seguridad, ni la
educaci&#243;n puede ir en detrimento de lo social, ni lo social de la educaci&#243;n, ni el
deporte en detrimento de la seguridad, ni la seguridad del deporte, quiero que
eso quede bastante claro.
La Polic&#237;a de todo lo que se ha dicho aqu&#237; voy a decir lo que considero y lo que
creo. En estos d&#237;as me parec&#237;a simp&#225;tico porque hab&#237;a una periodista
rom&#225;ntica que en twitter y en sus columnas a cada rato mantiene hablando del
establecimiento, esa cantidad de fantasmas que se hacen los socialistas y daba
la casualidad que estaba en Dubai y pon&#237;a fotos en Dubai y le dije mi reina, por
el 10% de las estupideces que usted dice aqu&#237; en Colombia le cortan la cabeza
all&#225;. Me gustar&#237;a que saliera gritando &#8216;dictador&#8217; como lo hace aqu&#237;
frecuentemente a ver qu&#233; le pasa o me gustar&#237;a que se fumara el porrito que
frecuentemente se fuma a ver qu&#233; le pasa.
-&#8216;Hay, pero es que esto es una maravilla, esto es el cielo en la tierra&#8217;, eso es
Colombia, una cantidad de ignorantes, &#161;es impresionante!
-&#8216;Hay que Suecia, que Noruega, que por qu&#233; Colombia no es igual a Noruega&#8217;,
porque all&#225; de nueve a 10 meses al a&#241;o la temperatura baja de los 4 grados,
porque all&#225; est&#225;n cerrando las c&#225;rceles porque no hay bandidos pero es que en
Colombia los producimos, tenemos una de las f&#225;bricas junto con M&#233;xico m&#225;s
excelsas para producir bandidos, delincuentes y asesinos. Y uno como yo tiene
dos opciones: o compone el lugar donde vive e intenta componerlo y por eso
uno viene y se sienta aqu&#237; o se va a vivir a uno de estos pa&#237;ses donde uno no
se encuentra un bandido en cada esquina, donde la vida de uno no depende de
un bandido que ha sido justificado socialmente con el discurso social que roban
porque tienen hambre, no tienen trabajo, todos ellos. Ese discurso social que
justifica la delincuencia en Colombia y no nos damos cuenta que somos la
ciudad que m&#225;s bandidos produce en el mundo. A m&#237; eso no me enorgullece y
por eso digo que en el t&#233;rmino de seguridad esto sigue siendo d&#233;bil, no es una
apuesta.
Como lo manifest&#233; en la anterior exposici&#243;n, tuve la oportunidad de ser invitado
en la exposici&#243;n de seguridad de Estado m&#225;s importante del mundo que se
llama Milipol y se lleva a cabo en Paris-Francia, van 18 a&#241;os y la pr&#243;xima va a
ser en Catar para que vayan estos periodistas afamados de la social bacaner&#237;a
a comer chicle all&#225; a ver qu&#233; les pasa, a gritar que violan los derechos y no s&#233;
qu&#233;, all&#225; los quiero ver.
Hay un principio b&#225;sico de la seguridad de Estado, &#191;qu&#233; es lo que uno quiere
de esta sociedad? Y prima desde el imperio romano que se llama &#8216;arma
inemperi&#8217;, la Polic&#237;a es un arma, el Ejercito es un arma, la Marina es un arma, la
Fuerza a&#233;rea es un arma, depende del l&#237;der, sus convicciones, sus criterios en
c&#243;mo la utiliza. Estoy muy de acuerdo en cosas que se han dicho ac&#225; y en otras
estoy en desacuerdo. Medell&#237;n, para ser el charco donde se cultiva el crimen de
Am&#233;rica latina no invierte lo suficiente en seguridad y lo voy a seguir diciendo,
por eso digo que esto es una constancia y no para pelear con nadie. Me
sorprender&#237;a tambi&#233;n que un Gobierno liberal le invirtiera a la seguridad como
se debe invertir, s&#233; que no va a salir de ah&#237;.
Vuelvo y repito, a uno le toca dejar las constancias porque no se puede hacer
nada m&#225;s y estamos de acuerdo en que la inversi&#243;n en la seguridad o este pa&#237;s
y este no es un discurso para este presupuesto, considero que es para el pa&#237;s.
Este pa&#237;s se configura y se reconfigura desde la seguridad porque aqu&#237; hemos
criado unas generaciones de personajes que consideran que hacer lo que se
les da la gana y no solamente los bandidos que se mueren de hambre, sino
esos ricos de cuello blanco que hace lo que se les da la gana tambi&#233;n porque
no hay autoridad, porque no hemos sabido imponer la autoridad.
En estos d&#237;as sal&#237;a una columna de Singapur, todo el mundo habla de Singapur
y hay que ver c&#243;mo pacificaron a Singapur, usted va en las autopistas y
encuentra personas con trapo limpiando las barandas de las autopistas, pero
hace 30 a&#241;os era una locura, un caos. El orden y la autoridad se implantan y
con seguridad no ten&#237;an las lacras que nosotros le hemos regalado al mundo
(Pablo Escobar Gaviria) y seguimos tom&#225;ndonos esto como un juego pero
&#191;saben hasta cu&#225;ndo?, hasta que los hijos de uno o uno que ha vivido la
violencia en carne propia, que le ha visto los bandidos la sangre en los ojos
cuando lo golpean a uno, cuando le asesinan su familia, etc. Conozco quienes
no tienen oportunidades y prefieren vender aguacates a pie descalzo.
Nosotros vamos y hablamos que queremos una ciudad justa y equitativa y
considero que lo social es important&#237;simo, pero es la forma c&#243;mo se entregue lo
social, si vamos a dar herramientas para quitar el hambre o vamos a llevar
panes para que quiten el hambre. Yo soy de los que prefiero dar herramientas y
cuando veo que el componente de inversi&#243;n para la generaci&#243;n de empleo, lo
que incide en el desarrollo econ&#243;mico de la ciudad que es lo &#250;nico que puede
cerrar la brecha social, porque en Venezuela intentaron cerrar la brecha social a
punta de regalos. Bonita sociedad la que tiene Venezuela que pudo ser el Dubai
de Am&#233;rica latina, las reservas petroleras m&#225;s grandes del mundo y &#191;qu&#233;
tienen hoy en d&#237;a?, una involuci&#243;n; si Darwin viera eso, se echar&#237;a a llorar y
cuestionar&#237;a toda su teor&#237;a.
En Medell&#237;n vamos a seguir con ese modelo Socialasistencialista sin dar
herramientas si no gast&#225;ndonos el dinero en dar panes pero no en dar las
herramientas para que la gente consiga su pan. No hay billete ni bolsillo que
aguante, ni billete ni bolsillo que alcance y mi cantaleta desde que me sent&#233;
aqu&#237; fue la planeaci&#243;n que ten&#237;a Medell&#237;n. Quiero ser honesto, si alguien de los
que menos culpa tiene son ustedes porque son los &#250;ltimos que est&#225;n en el
Gobierno, esto es un problema ed&#233;nico que en alg&#250;n momento alguna
Administraci&#243;n no se tom&#243; en serio la planificaci&#243;n de Medell&#237;n y lo que
tenemos hoy en d&#237;a es insostenible.
Voy a poner un ejemplo, &#191;que m&#225;s loable que el deporte?, a ver pues c&#243;mo me
van a mantener todos esos ladrillitos que han puesto en el futuro, &#191;qu&#233; vamos a
salir a vender?, ya vendimos la nevera que es UNE, saldremos a vender las
camas que ser&#225; EPM, despu&#233;s las puertas, las ventanas para sostener el
ca&#241;azo de ser lo que no somos. Se han dedicado a punta de discurso como
dec&#237;a alg&#250;n d&#237;a en un debate mi compa&#241;ero/amigo que ser&#225; Presidente: &#8216;Juan
Felipe es que nosotros queremos transformar imaginarios&#8217;, ese discurso de
imaginarias e imaginarios. Aqu&#237; hay que transformar son las realidades del que
vive en la calle, del que no tiene empleo, del que se muere de hambre, del que
asesinan por un celular, por un carro, por $20 mil de un cajero. Esas son las
realidades que hay que transformar.
Dejo constancias porque a m&#237; no me gusta enga&#241;ar al electorado ni a quien
vaya a votar por m&#237;, que sepan de una vez c&#243;mo es el baile conmigo y hasta
qu&#233; hora es, a qu&#233; hora se tienen que entrar o los entro, es as&#237; de simple.
Creo que la visi&#243;n de ustedes de ciudad puede estar correcta y quiz&#225;s yo est&#233;
equivocado pero mi labor y mi funci&#243;n m&#237;nima es venir y decir en qu&#233; no me
identifico con la Administraci&#243;n y por qu&#233; no me identifico, as&#237; tampoco
compartan mis argumentos pero lo tengo que hacer y esa igualdad y equidad
no se logra sino invirtiendo, no generando riqueza para repartir riqueza. No
repartir pobreza. Les quer&#237;a dejar esta reflexi&#243;n para que lo tengan m&#225;s o
menos establecido, s&#233; que no voy a lograr absolutamente nada, igual tampoco
se puede lograr nada en el segundo debate pero hay que dejar las constancias.
Esos $1,4 billones de m&#225;s que no los enceguezca porque tambi&#233;n me preocupa
lo que han mencionado aqu&#237; otros concejales y es c&#243;mo vamos a sostener lo
que vamos a hacer con esa plata, no lo vamos a utilizar para una inversi&#243;n
productiva que era lo que estaba generando recursos. Eso puede generar en
alg&#250;n momento un d&#233;ficit que le puede causar problemas a esta ciudad.
En definitiva, vuelvo y repite que extra&#241;amente las ciudades m&#225;s equitativas del
mundo, m&#225;s prosperas con los niveles de desempleo m&#225;s bajos, con los
mejores servicios de salud, los mejores servicios educativos, los mejores
servicios hospitalarios, la salud sociales, son las ciudades o los centros urbanos
m&#225;s seguros del mundo, pero no porque no hayan bandidos como puede pasar
en Oslo, uno con ese fr&#237;o durante nueve o 10 meses de tres grados para abajo
&#191;qu&#233; ganas le va a dar a uno ir a robarse algo o atracar a alguien? Eso hay que
entenderlo, es humanidad, nosotros estamos en un pa&#237;s tropical y ese calorcito
da para todo.
Les termino la idea, extra&#241;amente esas ciudades invierten m&#225;s del 10% de su
presupuesto anual en seguridad y son ciudades que no tienen la capacidad ni
las entra&#241;as de parir parceritos como Pablo Escobar o como alias Don Berna,
Don Mario, la Lechuza, el Repollo, etc. nosotros s&#237; y no le hemos puesto el
control de natalidad debido a los bandidos. As&#237; que ah&#237; les dejo esa perla: como
ciudad no estamos atendiendo nuestras realidades ni nuestras prioridades y el
futuro de Medell&#237;n con presupuestos como estos cada vez ser&#225; m&#225;s oscuro.
Poca inventiva, poca capacidad se genera la gente cuando no le generan
dificultades m&#225;s las herramientas para que se defienda.
Y segundo, esta ciudad va hacia el fracaso mientras no seamos capaces de
controlar la proliferaci&#243;n del crimen en Medell&#237;n que es la empresa criminal de
Am&#233;rica y le repito: donde m&#225;s dinero se lava, donde m&#225;s hombres est&#225;n al
servicios del crimen (extorsi&#243;n, boleteo, asesinatos, homicidios, robos, etc.) y
donde m&#225;s droga se consume despu&#233;s de estos gobiernos de discurso
rom&#225;ntico en toda Am&#233;rica latina por persona y eso a m&#237; no me enorgullece</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-29T00:00:00">Quiero hacer hincapi&#233; como liberal en tres temas: le asignamos a los
trabajadores oficiales la posibilidad salarial durante un a&#241;o, pero la proyecci&#243;n
que se hace de las herramientas para desarrollar esa labor, m&#225;ximo alcanza
para cuatro meses. Llamo la atenci&#243;n de la Administraci&#243;n Municipal en ese
tema y lo hago enarbolando la bandera del partido liberal que es el partido que
defiende las clases trabajadores. Vamos a tener un a&#241;o de presupuesto salarial
de los trabajadores oficiales pero con la proyecci&#243;n, m&#225;ximo cuatro meses de
herramientas para que ellos laboren. Ese hueco &#191;qui&#233;n lo va a entender?
En Space los primeros que estuvieron presentes fueron los trabajadores
oficiales despu&#233;s de los bomberos recogiendo escombros arriesgando su vida,
le han entregado m&#225;s de 30 a&#241;os de su vida a muchos de ellos a este municipio
y da tristeza verlos como mendigantes cada vez que se aprueba el
presupuesto, buscando a los concejales, rog&#225;ndole a los secretarios, a los
funcionarios para que tenga la posibilidad de trabajar. Da tristeza que est&#233;n
simplemente pidiendo que les den las herramientas para trabajar porque no se
quieren quedar sentados tomando tinto porque quieren entregarle el trabajo al
municipio. Vuelvo y dejo la constancia, la misma constancia que dej&#233; el a&#241;o
pasado doctora Aura Marleny y que dej&#243; el partido liberal. Si vamos a tener
trabajadores oficiales en el municipio, que les den las herramientas para que
trabajen porque una actitud distinta ser&#237;a bordear peligrosamente el c&#243;digo
penal colombiano.
El segundo es el tema de derechos humanos, hay un plan ambicioso de
derechos humanos para el a&#241;o entrante, una estrategia que viene dando
resultados, se est&#225; compaginando con la Personer&#237;a de Medell&#237;n las
discrepancias y las posibles fracturas que se dieron en un comienzo ahora
est&#225;n sell&#225;ndose y pienso que el presupuesto para derechos humanos es
insuficiente en este presupuesto. El tercero es el saneamiento b&#225;sico, me iba a
quedar callado pero&#8230; y adem&#225;s conf&#237;o en la palabra, espero que el doctor
Jes&#250;s Aristizabal Guevara y la Administraci&#243;n Municipal me den la mano con
EPM para el alcantarillado del barrio La Francia que est&#225; apunto de estallar, sus
calles est&#225;n bombeadas. Ya tuvimos un conato de tragedia a principio del a&#241;o
pasado y vuelvo y dejo sentado como constancia en esta corporaci&#243;n que
debemos aportarle m&#225;s dinero a saneamiento b&#225;sico para este problema grave
que se puede presentar en la comuna 2 de Medell&#237;n Santa Cruz y
espec&#237;ficamente en el barrio La Francia.
Me encanta que usted Juan Felipe haya vuelto al Concejo, se lo digo con todo
el cari&#241;o porque aqu&#237; cuando las posiciones cuando se asumen claras de
manera responsable y respetable, nos vamos siempre a blandir en el campo
ideol&#243;gico y s&#233; que usted hace un aporte muy importante a esta ciudad,
tambi&#233;n se&#241;alando que los ciudadanos tienen derecho a la seguridad. Por eso
me complace tenerlo nuevamente aqu&#237; y s&#233; que nos vamos a encontrar mucho
m&#225;s y ojal&#225; tambi&#233;n blandi&#233;ndonos aqu&#237; en el campo ideol&#243;gica</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-29T00:00:00">Cuando uno hace una intervenci&#243;n en el Concejo doctor Miguel Quintero, es
muy importante porque esto queda en el recuentro hist&#243;rico, lo que uno diga
ac&#225; queda grabado y a m&#237; de verdad me da mucha satisfacci&#243;n que muchas de
las cosas que hab&#237;a planteado que se realizaran en el plan de desarrollo actual
y en el anterior se vean plasmadas en esta presupuestaci&#243;n que estamos
aprobando hoy y hablo de cosas concretas, y no con eso quiero decir que he
sido exclusivamente el &#250;nico que ha hablado de algunos proyectos que han
sido compartidos con compa&#241;eros que me acompa&#241;an ahora como concejales
y de pronto algunos otros que ya se han ido.
Empecemos:
Primer proyecto: Peatonalizaci&#243;n del centro.
Que bueno que el se&#241;or mandatario haya decidido presupuestar $50.000
millones en todas las reuniones que he realizado y est&#225; en la grabaci&#243;n como
propuesta para el plan de desarrollo el tema. Roberto usted que siempre ha
reiterado las palabras que yo siempre he dicho, dije que esta deber&#237;a ser una
de las prioridades de Medell&#237;n, las grandes ciudades de Medell&#237;n visibilizan el
centro como su entorno principal, referente hist&#243;rico de la ciudad, referente
tur&#237;stico de la ciudad y si aterrizamos desde el presupuesto porque tambi&#233;n
cuando hac&#237;amos las sesiones descentralizadas del centro de Medell&#237;n yo dec&#237;a
que podemos hablar mucho del centro, podemos nombrar un gerente del centro
pero si no le damos recursos dif&#237;cilmente vamos a lograr los proyectos.
Creo que aqu&#237; se est&#225; aterrizando una propuesta concreta que yo hab&#237;a
plasmado y realizado y es la peatonalizaci&#243;n del centro, no me voy a detener en
las bondades porque me extender&#237;a mucho y el tiempo es muy limitado.
Segundo proyecto: Proyecto vial de la 80.
Me cans&#233; de pedir ese proyecto en el plan de desarrollo de la Administraci&#243;n
anterior, ven&#237;a hablando porque sent&#237;a que el crecimiento exponencial del
sector occidental de Medell&#237;n era muy grande y que con la problem&#225;tica que se
est&#225; tornando actuales en las altas laderas y completamente en el sector de El
Poblado, cobra mayor vigencia. El desarrollo de la infraestructura urban&#237;stico
comercial en muchos sectores es precisamente en ese sector occidental.
Adem&#225;s es la &#250;nica v&#237;a que conecta en el sector de occidente de norte a sur y
de sur a norte; est&#225; conectado con autopistas de la monta&#241;a, doble calzada
hacia Urab&#225;. Es un tema de asentamiento hist&#243;rico de viviendas y dentro de las
observaciones que hac&#237;a que esto tambi&#233;n quede en los dise&#241;os cuando vayan
a hacer el proyecto vial que tengan incluidos los intercambios viales, siempre lo
he dicho (de la 80 con la 30, de la 80 con la 35, con Colombia y con la carrera
65).
De nada har&#237;amos en establecer un Tranv&#237;a o Monorriel, el transporte que
quieran utilizar all&#225; si no hacemos unos intercambios viales. Aqu&#237; tenemos que
desarrollar los transportes masivos a la par de la infraestructura vial de
Medell&#237;n.
Tercer proyecto: Hogares para la vida.
Planteaba, as&#237; tenga otro nombre distinto, ya estoy acostumbrado a eso (que
ponen otros nombres), es el nombre de Granjas productivas autosostenibles
para reubicar a los habitantes de calle, que nos lo llevemos para unas granjas y
esa autosostenibilidad venga primero desde la producci&#243;n agropecuaria de sus
hortalizas, de lo que ellos vayan a consumir; segundo, desde la producci&#243;n que
puedan generar algunas empresas tipo maquila (camisas, ropa interior,
calcetines). Muchos de los habitantes de la calle han sido antiguos trabajadores
de esas empresas, hay hasta profesionales. Es c&#243;mo le damos la mano a esas
personas y las empezamos a tratar de resocializar, hasta con consumos
controlados en los mismos sitios, eso es un tema que ha generado mucha
controversia que no soy experto en el tema pero en lo poco que he le&#237;do, es
una cosa bien interesante de empezar a tratar y despu&#233;s c&#243;mo empezamos a
vincular sus familias para que hagan unos aportes econ&#243;micos tambi&#233;n para la
autosostenibilidad de esas granjas y la posterior reinserci&#243;n de esas personas
al n&#250;cleo laboral y familiar.
Me gusta mucho que tenga una presupuestaci&#243;n espec&#237;fica de eso, de un tema
que yo he tocado reiteradamente. Eso por no mencionar otros temas, me voy a
referir a otros temas muy particulares. El tema del proyecto del parque del r&#237;o,
ya hicimos una sesi&#243;n y desafortunadamente aqu&#237; cuando las sesiones las
hacemos el d&#237;a domingo, pasan desapercibidas por la comunidad, por la
Administraci&#243;n cuando vienen dos o tres funcionarios, obviamente vienen los
citados pero desapercibimos porque no se visibilizan en los medios de
comunicaci&#243;n y ese fue un debate bien interesante.
Tuve la oportunidad de ser citante y no voy a repetir el debate porque me
extender&#237;a mucho pero s&#237; me quedaron ciertas dudas y conclusiones que saqu&#233;
entorno en lo que tiene que ver muy particularmente con la financiaci&#243;n o con la
cofinanciaci&#243;n de la obra, porque la obra est&#225; presupuestada inicialmente con
un proyecto 1 con una financiaci&#243;n de $600.000 millones, un proyecto 2 con
una financiaci&#243;n de $1 bill&#243;n y un proyecto 3 con una financiaci&#243;n de $1 o $2
billones.
Estamos hablando que la Administraci&#243;n Municipal inicia la inversi&#243;n con
$600.000 millones de case para la obra, pero que en un segundo proyecto entra
un privado o un particular y se le va a concesionar la obra y a establecer peajes
al interior de la ciudad de Medell&#237;n. Ese tema de los peajes es un tema que hay
que hablarlo muy detenidamente y no solamente ese tema, es si hay la
posibilidad que la Administraci&#243;n asuma la financiaci&#243;n completa de la obra,
porque esta es una obra, como est&#225; programa en el cronograma a 40 a&#241;os y
mal har&#237;a esta Administraci&#243;n y lo digo con todo respeto doctora Luz Elena en
establecer una financiaci&#243;n inicial y determinarle a otra Administraci&#243;n que ellos
tienen que hacer un convenio con un privado. Hagamos la parte que nos toca,
financiemos inicialmente la obra y esperemos que lleguen esas otras
administraciones porque entre otras los primeros $600.000 millones de case
cobija a esta Administraci&#243;n y a la pr&#243;xima Administraci&#243;n.
A m&#237; el proyecto me gusta, yo hice una serie de observaciones sobre el
proyecto, la peatonalizaci&#243;n que debe estar entre un sector oriental y el sector
occidental para que no se vuelvan dos proyectos y dos parque vial de oriente y
parque vial de occidente; y la connotaci&#243;n que tiene de tipo ambiental pero aqu&#237;
el tema es un tema de movilidad de la ciudad de Medell&#237;n porque tiene
connotaciones sociales, culturales, ambientales, pero para m&#237; el tema doctor
Omar Hoyos es un tema de movilidad y ese tema que no le vaya a generar una
carga adicional a los contribuyentes.
Si hay necesariamente una cofinanciaci&#243;n por parte de los ciudadanos &#191;por qu&#233;
no la hace la misma Administraci&#243;n? Y si se da el debate de alg&#250;n cobro de
peaje, pues que cobre la Administraci&#243;n y con esos recursos que est&#233;
generando nos encarguemos a reacondicionar la infraestructura vial de la
ciudad que tiene alrededor de unos 25 o 30 a&#241;os de atraso. Magnifico que
tuvi&#233;ramos una entrada adicional para la Administraci&#243;n pero &#191;por qu&#233; tenemos
que darle una concesi&#243;n a un privado cuando lo puede hacer la Administraci&#243;n
Municipal y generar unos recursos?, porque si una obra genera recursos para
un privado tambi&#233;n puede generar recursos para un p&#250;blico y est&#225; demostrado
con EPM.
Es que EPM es una empresa p&#250;blica y genera utilidades, entonces aqu&#237; no
podemos cargarnos el hecho que lo p&#250;blico no funciona y no se maneja, &#161;no! Lo
p&#250;blico tambi&#233;n funciona, Ecopetrol es una muestra de ella. No quiero
extenderme en el tema, voy a citar nuevamente un pr&#243;ximo debate el a&#241;o
entrante sobre ese tema en particular. Magn&#237;fico que hagan una universidad en
la comuna 13, pero tambi&#233;n abro el interrogante &#191;no ser&#237;a mejor tratar de hacer
un campus universitario con las tres instituciones actuales y existentes, ampliar
la infraestructura, hacer una convergencia entre las tres instituciones?, eso es lo
que buscamos. Doctor jorge y si all&#225; se va a hacer eso &#161;magn&#237;fico! Me gusta
que las tres instituciones est&#233;n trabajando de la mano.
Aqu&#237; hemos hablado de la convergencia, que un estudiante pueda ir de una
instituci&#243;n a otra. Es un tema que si ya tiene la decisi&#243;n y el terreno tambi&#233;n lo
apoyaremos pero tambi&#233;n es que no cesen en el apoyo de la infraestructura de
las universidades existentes, por ejemplo el Colegio Mayor que le falta hacer un
cierre financiero para terminar el a&#241;o bien, tratemos que se haga ese ajuste
para que pueda terminar. Las tres instituciones tienen tres muy buenos
empleados al frente de ellas, el Hospital de la comuna norte, yo s&#237; hago un
llamado muy especial que m&#225;s que ampliar la infraestructura, tratemos de
buscar que la problem&#225;tica que tiene por ejemplo Metrosalud con ese pasivo
pensional, con ese d&#233;ficit financiero, lo tratemos de cubrir doctor Fabio usted
que conoce del tema lo sabe y si vamos a crear una nueva obra, vamos a tener
que aumentar una nueva planta.
No s&#233; qui&#233;n lo va a manejar, si lo va a manejar el Hospital General o si lo va a
manejar Metrosalud, pero si lo va a manejar Metrosalud &#191;qu&#233; implica esto?, que
le tenemos que aumentar el personal de Metrosalud pero no se van a aumentar
los usuarios y ya sabemos c&#243;mo es la situaci&#243;n fiscal y cu&#225;les son los ingresos.
Ese es un tema bien interesante tambi&#233;n a tocar. Obras p&#250;blicas importante el
tema de la malla vial, es un tema muy sensible, nadie habla de este tema, pero
cuando hay un hueco al frente de una casa a usted van le tocan y lo llaman. A
ay&#250;deme con el huequito que
ay&#250;deme con el huequito que
est&#225; en la manzana x que est&#225; en tal lado</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-29T00:00:00">Como esto es para dejar constancias, entonces voy a repetir la misma
intervenci&#243;n, del primer debate en las comisiones primeras y segundas, pero las
vuelvo a dejar Fabio y me parece importante y en plenaria.
J&#243;venes Para La Vida&#8221; es un programa que abarca $124.000 millones para
intentar atender 536.000 j&#243;venes que tiene esta ciudad entre 14 y 29 a&#241;os, pero
tiene por cada Secretar&#237;a unos presupuestos articulados que se supone van en
ejercicio de transversalizaci&#243;n liderados por la Secretar&#237;a de Juventud.
En el tema de convivencia que maneja la Secretar&#237;a de Gobierno, en el an&#225;lisis
que hago del presupuesto la Administraci&#243;n Municipal ha presentado en los tres
presupuestos de los tres a&#241;os, 2012, 2013 y 2014 el 74% del presupuesto.
Se supone que el plan indicativo, nos muestra que debemos hacer un
presupuesto cercano al 75% y el presupuesto hoy est&#225; en el 64% eso significa
que hay una reducci&#243;n de 11 puntos y que la pregunta m&#237;a siempre va a ser,
entonces en el &#250;ltimo a&#241;o va a ejecutar el 36% del presupuesto de ese
programa y van a atender y cumplir la meta para el 36% de los j&#243;venes de esta
ciudad que tiene que atender la Secretar&#237;a de Gobierno.
Lo segundo, en la Secretar&#237;a de Cultura, hasta hoy se ha presentado un
presupuesto del 56% en los tres a&#241;os de este gobierno, entonces &#191;en el &#250;ltimo
a&#241;o va a ejecutar el 50% de ese programa en la Secretar&#237;a de Cultura? Y es ah&#237;
donde yo les hago el llamado de atenci&#243;n, creo que el programa que cre&#243; esta
Secretar&#237;a sobre becas a la creaci&#243;n y sobre apoyo al desarrollo de talentos e
iniciativas culturales es fundamental, pero necesita m&#225;s presupuesto y es ah&#237;
doctora Luz Elena donde en el momento que haga los traslados internos, tener
en cuenta esta Secretar&#237;a de Cultura en la l&#237;nea de juventud. Sobre el tema de
Buen Comienzo&#8221; la Secretar&#237;a de Educaci&#243;n ya se lo dije en la comisi&#243;n
accidental en el oficio en el que solicit&#233; toda la informaci&#243;n pertinente a buen
comienzo, no estoy de acuerdo con que se disminuya el n&#250;mero de d&#237;as en los
que atendemos a nuestros ni&#241;os en nuestros hogares infantiles.
Van a llegar hasta el 30 de diciembre, cuando est&#225;bamos cercanos hasta el 30
de noviembre cuando est&#225;bamos llegando al 10 de diciembre, hay que recordar
Buen Comienzo&#8221; es un programa para la protecci&#243;n de la ni&#241;ez, no es un
Buen Comienzo&#8221; es un programa para la protecci&#243;n de la ni&#241;ez, no es un
Buen
Buen
Comienzo&#8221; con la educaci&#243;n p&#250;blica y el sistema educativo formal, no podemos
perder de vista que lo que estamos es protegiendo los derechos de los ni&#241;os y
no necesariamente entregar formaci&#243;n o acompa&#241;amiento a la formaci&#243;n de
Buen Comienzo&#8221;.
Buen Comienzo</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-29T00:00:00">Pienso, que cada que se discute un presupuesto, uno est&#225; discutiendo en qu&#233;
va a invertir el se&#241;or Alcalde y cu&#225;les con los proyectos de su plan de desarrollo
que va a ir impulsando y va a seguir impulsando en esa medida, as&#237; lo he
entendido siempre y creo que cuando se vota el plan de desarrollo cada a&#241;o lo
que uno hace es buscar los recursos para que ese plan de desarrollo se
concrete y finalmente se pueda llevar a feliz t&#233;rmino.
El trabajo que ha hecho la doctora Aura y todos los ponentes apunta
b&#225;sicamente a eso, obviamente desde el conocimiento que la doctora tiene de
esa plan de desarrollo y desde la cercan&#237;a mismo que tiene con la
administraci&#243;n que creo que es muy importante porque desde ah&#237; es de donde
se puede jalonar y apoyar las ideas que tiene el Alcalde frente a la situaci&#243;n.
Pero quiero resaltar dos cosas, por las que de alguna manera siento que mi
presencia en este per&#237;odo en el Concejo de Medell&#237;n ha sido importante, no
porque finalmente uno como concejal disponga de recursos, sino porque creo
que la administraci&#243;n y el Alcalde An&#237;bal ha entendido porque adem&#225;s hace
parte de su esencia como ser humanos que uno de los problemas m&#225;s graves
que tiene esta ciudad es el tema de salud mental. Y es el tema de las
adicciones y ese tema cruza de manera transversal el tema de seguridad, el
tema de violencia intrafamiliar, el tema de poblaci&#243;n de calle, el tema incluso de
lo que pasa con los j&#243;venes en el tema de microtr&#225;fico, en el tema de la
violencia y todo lo que tiene que ver con el sistema penal acusatorio, con el
sistema penal de adolescentes.
Tiene que ver con todo el tema de recuperar la familia, como centro
fundamental y n&#250;cleo de la sociedad, ese es un tema que he venido recalcando
repitiendo, casi me he vuelto monotem&#225;tico como lo dice &#193;lvaro M&#250;nera en ese
tema y casi todas las intervenciones en los diferentes temas de ciudad, los
relaciono con el tema de las adicciones porque mi formaci&#243;n como psiquiatra,
como experto en el tema, como fundador de carisma, como profesor de la
Bolivariana espec&#237;ficamente en ese tema y mi labor y mi posici&#243;n como concejal
de la ciudad ha sido buscar que ese tema se vuelva a poner en la palestra
p&#250;blica y realmente se reconozca todo el da&#241;o que se est&#225; haciendo en la
ciudad.
Y el hecho de que en ese fondo se inviertan 75.000 millones eso es un sue&#241;o,
eso era algo casi impensable para los trabajadores de la salud y para los
trabajadores que nos hemos metido toda la vida a pensar qu&#233; hacer con la
drogadicci&#243;n, c&#243;mo enfrentarla, como buscar soluciones, pensar que una
administraci&#243;n fuera a invertir 75.000 millones de pesos en ese tema era un
sue&#241;o, era casi un imposible y cuando dimos la discusi&#243;n en el plan de
desarrollo que el Alcalde decidi&#243; meter como un plan bandera, Medell&#237;n sana y
libre de drogas se dio el primer paso.
All&#237; se puso en teor&#237;a mucha plata para las necesidades que ten&#237;amos muy
poquitas pero, el aparecer y venir ahora a estar estos 75.000 millones
indudablemente justifica el estar aqu&#237; sentado, justifica el trabajo que se ha
hecho y lo &#250;nico que tengo para decirle a la administraci&#243;n es gracias. Gracias
a nombre de todas las personas que tiene problemas de salud mental, de todas
las familias que tienen que enfrentar a diario el tema de las adicciones y gracias
a nombre de todos los que hemos so&#241;ado con un Alcalde que nos ayudara en
este sentido.
Un sue&#241;o y yo se lo tengo que agradecer a la administraci&#243;n, que no tiene
reparos, puedo pensar y sigo diciendo y lo he dicho aqu&#237; que el tema de la
concesi&#243;n del r&#237;o lo discutir&#233;, que otros temas uno los plantea en un debate,
pero un debate serio y no desde la oposici&#243;n, sino desde lo que uno cree. Pero
en el momento que hay que dar las gracias, hay que darlas y yo hoy se las
quiero dar en ese sentido, es que so&#241;ar con hogares para el alma y el esp&#237;ritu.
Entendiendo que esos hogares van a ser para acompa&#241;ar los j&#243;venes y adultos
que requieren atenci&#243;n psicosocial y afectiva, para atender procesos de
rehabilitaci&#243;n y reincorporaci&#243;n en casos como la drogadicci&#243;n, el abuso sexual,
el abuso infantil, eso era un sue&#241;o. Las granjas de rehabilitaci&#243;n, espacios para
la resocializaci&#243;n de j&#243;venes infractores, procesos de formaci&#243;n para la
reintegraci&#243;n laboral a trav&#233;s del ejercicio y el acercamiento a la naturaleza e
interacci&#243;n y cuidado de los animales.
Cuando uno va y mira que est&#225; pasando en la Pola, encuentra que all&#237; la
resocializaci&#243;n que se le est&#225; dando a los menores infractores no tienen nada
de resocializaci&#243;n, eso es peor que todo lo que hemos denunciado de las
c&#225;rceles en este pa&#237;s y en Medell&#237;n, lo que hay all&#237; es una cosa terrible, all&#237; no
hay ninguna rehabilitaci&#243;n, all&#237; no hay resocializaci&#243;n, los j&#243;venes que entran
all&#237;, entran a un hueco negro que se los absorbe y que nos les permite y les
quita si dignidad de seres humanos incluso.
Ese cuento de que el sistema penal, el sistema para adolescentes deber&#237;a de
lo mejor que le
lo mejor que le
puede pasar a un joven de este pa&#237;s, es que quede en manos del sistema penal
de adolescentes&#8221;. Lo van a rehabilitar, le van a dar educaci&#243;n, le van a dar
salud, le van a proteger la familia, le van a proteger los derechos. Pero vayan a
la Pola, los invito, miren el adefesio que hay all&#225;, mire lo que hace Bienestar
Familiar con lo que hay all&#225;.
Mire los presupuestos que tiene Bienestar Familiar para tratar los menores
infractores, miren el tratamiento que le dan muchos jueces a los menores
infractores en este pa&#237;s, mire la visi&#243;n que hay en que ser joven, es ser
delincuente. Vaya miren los j&#243;venes psic&#243;ticos escuchando voces, que fueron
las que le dijeron que mataran, vaya all&#225; haber que tipo de atenci&#243;n hay. Eso es
el peor crimen que se puede cometer contra los j&#243;venes de este pa&#237;s, tenerlos
all&#225; y que aqu&#237; aparezcan estas granjas y que aqu&#237; aparezca el municipio
intentando rehabilitarlos ofreci&#233;ndoles esa oportunidad.
Lo &#250;nico que queda decir es gracias, alguien entendi&#243;, alguien ve la dificultad y
ve m&#225;s all&#225;, lo que no ha hecho el Icbf, a diferencia de mi compa&#241;ero Roberto
Cardona que dice que deber&#237;an de privatizar a Metroparques y eso ser&#237;a
privatizar lo &#250;nico, lo medio y lo poquito que hay para la recreaci&#243;n en esta
ciudad.
Yo dir&#237;a que lo que hay que privatizar, es el Icbf lo deber&#237;an de quitar a los
politiqueros baratos de este pa&#237;s que lo han utilizado como plataforma para
obtener y tener puestos, para montar sus campa&#241;as pol&#237;ticas con los
presupuestos para rehabilitar la familia y los menores de este pa&#237;s. Eso era lo
que deber&#237;an hacer con Bienestar Familiar, privatizarlo, entreg&#225;rselo realmente
a privados que entiendan cu&#225;l es el problema de los j&#243;venes y de las familias y
quit&#225;rselo a los politiqueros baratos que han montado campa&#241;as enteras para
reelegirse y para hacerse reelegir.
Pero gracias al alcalde An&#237;bal, aqu&#237; vamos a lograr hacer algo y se lo digo y
quiero que se lo digan ustedes, les doy gracias, infinitas gracias a nombre de
todas las personas que en esta ciudad han esperado eso. Y para terminar se&#241;or
Presidente, tambi&#233;n le quiero dar gracias a nombre de los animales, en mi
campa&#241;a tambi&#233;n plantee la defensa de los animales por encima de todas las
cosas. Aqu&#237; no tuvo que venir el concejal &#193;lvaro M&#250;nera ha convencerme a m&#237;
de defender a los animales, lo he hecho siempre desde el coraz&#243;n y a&#250;n sin
estar &#193;lvaro M&#250;nera aqu&#237; defend&#237; un proyecto animalista que con &#193;lvaro lo
logramos concretar, pero aqu&#237; con John Jaime, con Lu&#237;s Bernardo con mucha
gente construimos un proyecto animalista que ahora lo lidera &#193;lvaro y viene y lo
reconocemos y lo apoyamos y sabemos todo lo que ha logrado.
Pero gracias a nombre de los animales de Medell&#237;n, porque aqu&#237; sigue
habiendo un presupuesto por encima de todo, por encima de los
cuestionamientos que ha intentado venir hacer mucha gente diciendo que
porqu&#233; vamos a invertir en los animales habiendo tantos problemas, es que
nosotros no le hemos quitado plata a ning&#250;n problema para defender los
animales y seguiremos defendiendo por encima de todo el bienestar animal
como expresi&#243;n de una cultura, de un respeto por la vida y como psiquiatra s&#233;
que cuando le ense&#241;amos a nuestros j&#243;venes, a nuestros ni&#241;os , a nuestras
ni&#241;as a defender la vida de los animales, a respetarlos y a amarlos estamos
construyendo ciudadanos de bien.
Estamos enfrentando todo lo que podr&#237;a ser ese futuro de violencia, porque los
estamos preparando para el amor, para el respeto por la vida y el respeto de los
valores y muchas gracias en ese sentido. No voy a criticar cosas, cuando sea el
tema discutir&#233; cosas como lo he echo mucha veces pero en este momento lo
que me queda decir es gracias</speech><speech by="#carlosmariouribezapata" startTime="2013-11-29T00:00:00">Tenemos que seguir agradeciendo por los corregimientos tambi&#233;n Ram&#243;n,
tenemos que seguir agradeciendo porque de alguna manera los corregimientos
con esta administraci&#243;n se han visualizado y se han visto m&#225;s atendidos por la
administraci&#243;n. Un presupuesto de 5.5 billones, muy generoso, pienso que
tambi&#233;n adquiere una responsabilidad muy grande de c&#243;mo seguir fortaleciendo
programas, y es por eso que tenemos que seguir fortaleciendo ese desarrollo
rural. C&#243;mo el Consejo Municipal de Desarrollo Rural, empieza ya hacer su
tarea, a planear, a traer los proyectos para que el desarrollo rural se fortalezca.
Para que esos 3.000 millones de pesos, o algo m&#225;s que se dejaron para la
asistencia t&#233;cnica de los corregimientos se visualice en los territorios, tema de
la asistencia t&#233;cnica, la comercializaci&#243;n, el tema tambi&#233;n de la mujer rural un
programa que viene funcionando y viene dando buenos resultados pero que
uno lo ve que tiene pocos recursos y tenemos que seguir fortaleciendo y
tenemos que seguir dici&#233;ndole a la administraci&#243;n que hay que meterle m&#225;s
recursos. El tema de los derechos humanos que como lo dec&#237;a el doctor Carlos
Mario Mej&#237;a y el doctor Yefferson, tambi&#233;n en estos territorios hay que tenerlos
en cuenta, hay que fortalecer los programas de derechos humanos.
Porque la parte social de los corregimientos se ha deca&#237;do y hay que invertirle
m&#225;s. Tema que tiene que ver tambi&#233;n con los acueductos y los alcantarillados,
Medell&#237;n C&#243;mo Vamos&#8221; dej&#243; a los corregimientos por fuera, no
Medell&#237;n C&#243;mo Vamos&#8221; dej&#243; a los corregimientos por fuera, no
los evalu&#243;, pero no quisiera que el Municipio de Medell&#237;n hiciera lo mismo, no
tenemos que seguir fortaleciendo este tema y muchas de las 52 veredas de la
ciudad que no tienen alcantarillado y acueducto. Tenemos que seguir
fortaleciendo, no he visto hoy por aqu&#237; al doctor Sim&#243;n, pero hay una tarea
grande, una tarea ardua se seguir construyendo alcantarillados y acueductos en
las 52 veredas de la ciudad.
El tema de la seguridad y la convivencia, doctor Lu&#237;s Bernardo nos da
tranquilidad con el tema de m&#225;s efectivos en los corregimientos de la estaci&#243;n
de polic&#237;a de San Antonio y de c&#243;mo mirar en San Crist&#243;bal, tambi&#233;n de c&#243;mo
mejorar esta situaci&#243;n. Tenemos que seguir profundizando y que esos
programas de seguridad y de gobierno sigan teniendo continuidad, sigan
teniendo ese proceso que lleva a que la comunidad tenga confianza, a que no
se pierda la confianza de la comunidad.
Doctor Jorge P&#233;rez, el tema de centro D&#237;a aqu&#237; que sigue trabajando que es
una obligaci&#243;n urban&#237;stica de la que se est&#225; ofreciendo, que esos procesos hay
que cogerlos en beneficio de las comunidades, entonces pienso que hay
tenemos que seguir trabajando.
Compromisos de campa&#241;a, se han venido dando en los diferentes
corregimientos que San Sebasti&#225;n de Palmitas es el corregimiento donde uno
menos ve compromisos de campa&#241;a y que adquirieron compromiso doctor Lu&#237;s
Fernando, San Sebasti&#225;n de Palmitas tenemos que mirar el tema de deportes,
el tema de culturas, porque tenemos tambi&#233;n que ser justos con ellos, Santa
Elena, Alta Vista, San Crist&#243;bal y San Antonio de Prado.
Jornadas de vida, no falta sino un solo corregimiento y proyectos
important&#237;simos en los cinco corregimientos y de las jornadas de vida, me da
tranquilidad que el docto Diego Gallo, me dice que el tiene confianza all&#225; que le
van a invertir o le van a pasar $3.500 millones para la Jornada de Vida en lo
que tiene que ver con malla vial, urbana y rural lo que me da tranquilidad para
votar este proyecto. Porque fue uno de los cuestionamientos que ten&#237;amos
algunos concejales, entre esos usted doctora Aura con ese tema de la Jornada
de Vida de San Antonio de Prado y los otros temas para Alta Vista, Santa Elena
y San Crist&#243;bal hay presupuestado un buen porcentaje en jornadas de vida
para cumplirlo, nos falta ahorita la de San Sebasti&#225;n de Palmitas que es el 15
de diciembre y estaremos muy pendientes.
El tema de algunos dise&#241;os que vuelvo y los reitero y lo dejo aqu&#237; como
constancia, en el tema de la movilidad rural estamos en pa&#241;ales y nada m&#225;s
ayer ve&#237;a en San Antonio de Prado y en todo el occidente que estas lluvias han
causado problemas, problemas en Altavista, han causado problemas en San
Antonio de Prado, han causado problemas en San Crist&#243;bal. Que ese tema de
la malla vial rural, doctor Jes&#250;s An&#237;bal que no hay un peso, entonces no s&#233; aqu&#237;
si hay alguna visi&#243;n, si hay alg&#250;n presupuesto que entre en esta Secretar&#237;a de
Infraestructura tiene que ver para priorizar este tema y c&#243;mo algunos proyectos
que tiene dise&#241;os en los cinco corregimientos en las vallas de movilidad se
desarrollan y tiene prioridad.
Pienso doctor Jorge P&#233;rez que tenemos una deuda en ese tema con los
corregimientos y no podemos estas elaborando dise&#241;os por elaborarlos no,
esos son recursos tambi&#233;n del Estado, recursos tan importantes como el dise&#241;o
de la variante de San Antonio de Prado de m&#225;s de $1.000 millones, ah&#237; hay un
detrimento patrimonial que hay que prestarle atenci&#243;n.
La 61 en Santa Elena, la 63 en San Crist&#243;bal esos dos dise&#241;os, hay dise&#241;o del
cable de San Sebasti&#225;n de Palmitas doctor Carlos Andr&#233;s P&#233;rez, hay dise&#241;os
ya elaborados que hay que prestarle atenci&#243;n, hay que hacerle control, Santa
Elena tambi&#233;n tiene dise&#241;os de algunas v&#237;as entonces tenemos que prestarle
atenci&#243;n a eso. Tema de los recursos de los empleados de la Secretar&#237;a de
Infraestructura, estos empleados que nos tienen que ayudar a despejar las v&#237;as
de las veredas a tapar los huequitos en los corregimientos de las veredas,
pienso que tambi&#233;n debo prestarle atenci&#243;n, pienso que ellos vienen haciendo
una labor muy importante y el mismo Secretario lo ha dicho que el trabajo de
ellos es muy bueno, entonces tenemos que seguir fortaleciendo este tema para
que ellos sigan haciendo su tarea.
El tema de la Secretar&#237;a de la Juventud, doctora Valeria, los corregimientos
tienen procesos de juventud muy interesantes y se demostr&#243; que un per&#237;odo en
un contrato que hicieron con el profesional pudo hacer un inventario cerca de
m&#225;s de 60 grupos en lo corregimientos juveniles y eso se par&#243;, eso no puede
parar tiene que tener continuidad esos procesos de juventud en los
corregimientos. El mejoramiento de vivienda, Isvimed, en los corregimientos ha
venido haciendo un trabajo interesante en mejoramientos de vivienda, pero le
falta y es ah&#237; donde nosotros en el pr&#243;ximo POT tenemos que evaluar el tema
de la unidad agr&#237;cola familiar.
La unidad agr&#237;cola familiar est&#225; desplazando o est&#225; excluyendo a muchos
campesinos del mejoramiento de vivienda, y eso no puede pasar en esta
ciudad, tenemos que adecuar esa unidad agr&#237;cola familiar para que beneficie a
esta poblaci&#243;n. Y otro tema que aqu&#237; he venido defendiendo es el tema de los
comunales, viene ahora y vamos a poder aprobar la pol&#237;tica p&#250;blica comunal
para la ciudad de Medell&#237;n en las extras, un proceso que se ha venido liderando
desde una comisi&#243;n accidental que empezamos en el a&#241;o pasado, y donde
contamos ahora con la voluntad pol&#237;tica de la administraci&#243;n, pero que sea
como usted lo ha manifestado con recursos que se de cara al fortalecimiento de
los comunales, de cumplir esos planes de trabajo de los comunales y en esa
medida c&#243;mo fortalecerlos.
Una pol&#237;tica p&#250;blica que ha sido muy bien trabajado con ustedes y que
esperamos que tenga toda la corresponsabilidad tanto del movimiento comunal,
de la administraci&#243;n porque ya este Concejo la tuvo con la intensi&#243;n de varios
concejales. Agilizar la ejecuci&#243;n, pienso que estos dos a&#241;os nos toca de una
manera marat&#243;nica agilizar la ejecuci&#243;n porque hay muchos proyectos en
Cintur&#243;n Verde&#8221;, el plan del r&#237;o, si queremos dejarle la estampa de
Cintur&#243;n Verde&#8221;, el plan del r&#237;o, si queremos dejarle la estampa de
esta administraci&#243;n a esos proyectos hay que agilizar la ejecuci&#243;n. No nos
queda de otras y a la Secretar&#237;a de comunicaciones mejorar la comunicaci&#243;n,
porque muchos de los procesos que aqu&#237; se dan no se da cuenta la comunidad,
mucha de la comunidad de Medell&#237;n no saben que estamos aprobando un
proyecto de presupuesto hist&#243;rico en la ciudad de Medell&#237;n de 5.5 billones.
Porque de pronto somos muy buenos para comunicar a los medios masivos,
pero a la comunidad no, espec&#237;ficamente en San Antonio de Prado y muchos
de ustedes vicealcaldes y funcionarios saben que tuvimos un inconveniente
grande y fue por falta de comunicaci&#243;n, porque las cosas est&#225; llegando, San
Sebasti&#225;n de Palmitas tambi&#233;n tuvo un manifiesto que lo radicaron y lo
escribieron y seg&#250;n aquel gerente de corregimientos se est&#225; haciendo una
buena labor, no la estamos comunicando, no estamos llegando a donde ellos,
entonces yo pienso que ah&#237; tenemos que mejorar porque el que no comunica
seguro que est&#225; llevado a que la comunidad no se entere de las buenas labores
que se est&#225;n haciendo.
Reiterar entonces que vamos a estar muy pendientes de hacer control pol&#237;tico a
este presupuesto a que la ejecuci&#243;n del pr&#243;ximo a&#241;o mejore, a que los
pobladores de los corregimientos cerca de esas 250.000 personas de los
corregimientos mejoremos la calidad de vida, mejoremos la opini&#243;n de la
administraci&#243;n, mejoremos la opini&#243;n de los funcionarios y que en esa medida
los corregimientos se sigan siendo visualizados en esta ciudad, sigan siendo
incluidos.
El tema que hablaba el doctor Tom&#225;s, que rebaj&#243; el desempleo a una cifra 9.7,
es importante pero que tambi&#233;n se vea en estos territorios. Pienso entonces
que las garant&#237;as que este Concejo viene dando a la administraci&#243;n de aprobar
todos los proyectos que llegan aqu&#237;, todos los presupuestos eso tiene que verse
reflejado en ver que la calidad de vida de la ciudad de Medell&#237;n, de las 16
comunas y sus cinco corregimientos mejora.
Y en esa medida somos responsables con esta ciudad, a los ponentes y a la
doctora Aura felicitarlos por el trabajo que hicieron con este presupuesto de
hacer valer todas nuestras preguntas, todas nuestras inquietudes porque qued&#243;
reflejado en el proyecto de acuerdo en los informes de ponencia y eso no da a
nosotros garant&#237;a para seguir trabajando por la comunidad que representamos</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Igual creo que ser&#237;a imperdonable no pronunciarnos en la aprobaci&#243;n de un
presupuesto tan importante como es 5.4 billones de pesos, en primer lugar
agradecer a los ponentes especialmente la coordinaci&#243;n no es f&#225;cil, la
disponibilidad de Hacienda y Planeaci&#243;n y las Secretar&#237;as no siempre fluye
como tiene que fluir con racionalidad con inteligencia interpretando la dificultad
de la Corporaci&#243;n, la importancia nuestra en cada uno de los sectores de la
ciudad. O en los sectores tem&#225;ticos que nos movemos donde tenemos una
influencia y donde la ley nos obliga a participar, a actuar y a tomar decisiones.
Por fortuna nosotros estamos frente a un presupuesto que indica varias cosas,
primero que la Hacienda p&#250;blica ha sido bien manejada, segundo que hay una
ciudadan&#237;a que paga a tiempo y paga bien, tercero que hay una ciudad pujante,
una ciudad que todos los d&#237;as es m&#225;s exigente, una ciudad que todos los d&#237;as
pide y merece m&#225;s, una ciudad que hace valer sus derechos, una ciudad que
tiene compromiso, una estructura organizacional de ciudad que por lo menos
sus necesidades b&#225;sicas y satisfechas encuentran respuesta d&#237;a a d&#237;a.
Creo que uno de los grandes retos de la planeaci&#243;n es como orientar los
recursos para que realmente haya previsi&#243;n, prevenci&#243;n hacia futuro y haya
planes a largo plazo que es de lo que carece el sistema de planeaci&#243;n local.
Conversaciones eficientes con los organismos de control, a prop&#243;sito Guillermo
acab&#233; de leer la tutela que nos instauraste, me parece muy interesante esa
tutela, porque esa tutela nos va a indicar una hoja de ruta de esta Corporaci&#243;n.
Usted se inscribe para todas las sesiones y eso est&#225; consagrado en el
reglamento, nadie tiene porqu&#233; impedirlo, pero quisiera en el tema de la tutela y
creo que ah&#237; va a quedar una cosa muy clara, muy importante hasta que punto
la participaci&#243;n en este tipo de corporaciones puede tener ese tipo de
situaciones y creo que falta un reglamento y falta entenderlo.
Hasta que punto y que nivel representamos cada uno una comunidad, unos
intereses, entonces se la recibo con todo el respeto y hay que responderla y
eso me imagino que va a generar un vac&#237;o, ese vac&#237;o es que Medell&#237;n adolece
de un sistema de participaci&#243;n y un sistema de construcci&#243;n colectiva en la
ciudad.
Y tendr&#225; que reflejarlo porque tendr&#225; que decir quien representa aqu&#237; la
comunidad y como la representa, una ciudad ut&#243;pica, por ejemplo en el tema de
seguridad, en este desde la concepci&#243;n de los planes de desarrollo tendr&#225;n que
ser replanteados los indicadores y ese debe ser un objetivo vicealcalde, porque
pese a todos los esfuerzos que hace el municipio y finalmente que producto
llega. Hemos disminuido homicidios, en casi todos los delitos ya hay una
gerencia y hay un observatorio, aqu&#237; hubo un ejercicio que no se puede perder,
se hizo con un cr&#233;dito en del BID, mediante el cual se le prest&#243; una plata al
Municipio de Medell&#237;n para que hiciera un observatorio de pol&#237;tica criminal en la
ciudad.
Y un Alcalde y unos funcionarios enredados montaron un sistema de
informaci&#243;n como s&#237; los delitos fueran una mera situaci&#243;n estad&#237;stica y no una
situaci&#243;n sociol&#243;gica y antropol&#243;gica que ameritara revisar y encontrar
coincidencias de lugar, coincidencias de v&#237;ctimas, coincidencias de victimarios
que permitieron avanzar en unas pol&#237;ticas. Entonces, en el plan de desarrollo
uno no puede dejar de resaltar y rese&#241;ar ese fondo de ciudad, como incrementa
y busca incrementar esas pol&#237;ticas de seguridad pasando de 180 cuadrantes a
500 que me parece considerable. Que no solamente es de polic&#237;as estamos de
acuerdo doctor Lu&#237;s Bernardo, pero el tema como lo mide la ciudadan&#237;a y como
Medell&#237;n C&#243;mo Vamos&#8221; que es una encuesta a mi criterio muy importante, uno
no la puede validar cuando dice cosas buenas o desdibujar cuando dice cosas
malas, es una encuesta que es a seg&#250;n como nos la lea.
Uno encuentra m&#225;s de 25 &#237;tems, en los que encuentra recuperaci&#243;n por lo
menos en estad&#237;sticas, recuperaci&#243;n en muchos de los aspectos, como unas
debilidades que deben ser reflejadas en los planes de desarrollo, entonces uno
dice no alcanzo a entender. Podr&#237;a decir cualquiera, c&#243;mo reducen los
homicidios a un 22% y c&#243;mo la percepci&#243;n ciudadana es a&#250;n de un 45%
negativa frente a la inseguridad o frente a como v&#237;ctima y frente a la expectativa
de volver a ser v&#237;ctima.
Y creo que la respuesta es que el indicador est&#225; mal planteado, porque uno no
puede medir la seguridad por el n&#250;mero de homicidios, aqu&#237; el problema de la
mayor&#237;a de los ciudadanos es que si usted se para a hablar en San Juan o en
cualquier esquina del barrio Laureles con un celular a usted se lo roban en una
motocicleta en la que van dos personas y en la que no hay control de la medida
del parrillero y en la que no hay c&#225;maras de seguridad y en la que no hay
eficiencia de los cuadrantes. Entonces, claro el tema del n&#250;mero de polic&#237;as si
es indispensable en la ciudad de Medell&#237;n, eso es indiscutible en el tema de
seguridad. El tema de tecnolog&#237;a y usar bien esa tecnolog&#237;a es indispensable.
Entonces en esta aprobaci&#243;n de este proyecto, uno despu&#233;s del ejercicio
juicioso no sabe si quedar con un sinsabor de tristeza por la falta de recursos,
para fortalecer los programas que han ganado espacio en las Secretar&#237;as o el
cumplimiento de la puesta que hizo el Alcalde cuando se ofreci&#243; a los
ciudadanos porque aqu&#237; cada Alcalde trae sus programas, cada Alcalde trae
sus planes banderas y despu&#233;s desmontarlos es casi que imposible. Entre otras
cosas ese programa de fortalecer el cumplimiento del plan de desarrollo por
etapas, hay secretar&#237;as que en el primer a&#241;o cumplieron las estad&#237;sticas y las
cifras que se requer&#237;an para el segundo, tercero y cuarto les disminuye el
presupuesto y eso presenta un resquebrajamiento total en las Secretar&#237;as con
relaci&#243;n a lo que ya la comunidad se apropi&#243; y a lo que la comunidad ha venido
ganado con cada uno de esos programas y a los beneficios sociales.
V&#225;lido el reclamo del concejal Carlos Mario Mej&#237;a, creo que se debe revisar la
forma de fortalecer al interior de infraestructura, por lo menos dejar
herramientas para el tema de los obreros porque ya hubo un intento de
sacarlos, ya hubo un intento de ofrecerles un plan y no lo pudieron lograr eso se
qued&#243; a medias.
Hubo una promesa del Alcalde y creo que hay que dejarla clara ac&#225; y era que le
ofrec&#237;a un plan de retiro voluntario, pero quien no se acogiera, ni iba a ser
perseguido y adem&#225;s dejaba planteado con responsabilidad el problema,
respetando la decisi&#243;n que tomara. Ah&#237; hay un empleo decente, ah&#237; hay una
situaci&#243;n compleja que arrastr&#243; con la historia de este municipio, esa era la
democracia de este municipio, entonces pienso que se debe preveer la
herramienta necesaria para aprovechar ese recurso humano. Quiero resaltar y
rese&#241;ar el tema de la alianza de la fusi&#243;n Empresas P&#250;blicas, Empresas Varias,
pienso que esos recursos en muy buena hora fortalecen el plan de desarrollo y
creo que los vicealcaldes tiene un inmenso trabajo en articular los objetivos de
las l&#237;neas del plan de desarrollo porque escasamente creo que Medell&#237;n en su
vida podr&#225; volver a tramitar 5.4 billones de pesos. Y esta experiencia deja un
saldo pedag&#243;gico y deja una responsabilidad de una ejecuci&#243;n supremamente
eficiente en la ciudad de Medell&#237;n.
Les quiero agradecer el compromiso que han tenido con el grupo de ponentes y
con la Corporaci&#243;n en el tema de la informaci&#243;n, muchos otros temas en los
que eran por fuera, comparto el tema de las cuencas y quebradas me parece
que ah&#237; se requiere de una inversi&#243;n superior, creo que hay que revisar el tema
de la prevenci&#243;n de desastres y del Dagred, creo que hay unos compromisos
como es el tema del Inpec donde siempre se hab&#237;a reconocido la sobre
remuneraci&#243;n y por un error de un Secretario de Hacienda lo dej&#243; de reconocer
y sali&#243; del presupuesto y son reclamos que han venido haciendo a la
Corporaci&#243;n.
El tema de Mujeres, Cultura, Participaci&#243;n con relaci&#243;n al fortalecimiento de las
organizaciones barriales y de los eventos de barrio me parece que es
fundamental darle la suficiente fuerza y vida en ese proceso</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-29T00:00:00">R&#225;pidamente para continuar, en mi intervenci&#243;n se qued&#243; algo y es que
quisiera que el Director de Planeaci&#243;n me informe en que va el estudio de las
obligaciones urban&#237;sticas que se han dejado de pagar por parte de los
constructores en los &#250;ltimos trece a&#241;os y la Secretar&#237;a de Hacienda y de
Gobierno c&#243;mo va a ser el cobro de esas obligaciones urban&#237;sticas que han
dejado de pagar los constructores a la ciudad y en que van esas
negociaciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Tengo cuatro personas inscritas con anterioridad de acuerdo al reglamento, le
propongo a la administraci&#243;n que las escuchemos y ya si hay preguntas o hay
respuestas, porque hubo muchas observaciones por parte de los concejales y
hoy estamos es resolviendo las inquietudes y ajustando los t&#233;rminos para entrar
en la aprobaci&#243;n de la ponencia</speech><speech by="#guillermorodriguez" startTime="2013-11-29T00:00:00">Se&#241;or le solicito el derecho de replica en la relaci&#243;n a lo de la tutela por que
quiero que quede como me mencion&#243;, entonces para hacer uso tambi&#233;n
entonces de ese reglamento que ustedes aprobaron</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">No, usted no ha entendido, es que la replica es entre concejales, tiene tres
minutos para que intervenga</speech><speech by="#guillermorodriguez" startTime="2013-11-29T00:00:00">Entonces siendo coherente con el tema que se viene a debatir ac&#225;, que
solamente los ciudadanos tenemos la obligaci&#243;n de respetar el presupuesto del
2014, quiero reiterar mi permanente llamado. Aqu&#237; se ha hablado de lo habido
y lo por haber en t&#233;rminos de la eficiencia y la eficacia o no del recurso para el
2014, creo que aqu&#237; hay un elemento que es fundamental y es que tanto la
administraci&#243;n como el honorable Concejo no se ha preocupado por profundizar
en dos principios fundamentales para la sociedad.
El de &#233;tica y de moralidad, cuando aqu&#237; un concejal habla de bandidos me
gustar&#237;a que aclaren cu&#225;l es el concepto de bandidos. Porque comparto que
aqu&#237; los bandidos no son por hambre, porque sino los de Invercolsa, bandidos
sinverg&#252;enzas de estrato 28, no hubieran hecho lo que hicieron y todav&#237;a
contin&#250;an haciendo. Los bandidos de los bancos, no har&#237;an lo que vienen
haciendo exprimiendo y rob&#225;ndose el recurso de los due&#241;os de la plata que
est&#225; all&#237; invertida, entonces el tema aqu&#237; es m&#225;s de fondo y m&#225;s de principios. Y
tienen que ver con la &#233;tica y la moralidad p&#250;blica, donde est&#225; la eficiencia
cuando ac&#225; simplemente se nos muestra lo que la administraci&#243;n hace pero no
se nos muestra lo que deja de hacer.
Y es que las autoridades como las determina el C&#243;digo Contencioso
en
en
virtud del principio de participaci&#243;n las autoridades promover&#225;n y atender&#225;n las
iniciativas de los ciudadanos organizaciones y comunidades encaminadas a
intervenir en los procesos de deliberaci&#243;n formulaci&#243;n, ejecuci&#243;n y evaluaci&#243;n
de la gesti&#243;n p&#250;blica</speech><speech by="#angelamariaquiroz" startTime="2013-11-29T00:00:00">Podr&#237;a uno empezar haciendo un an&#225;lisis de porcentajes, balances en relaci&#243;n
a la inversi&#243;n en los corregimientos, en la administraci&#243;n anterior, en el a&#241;o
anterior y en este a&#241;o, pero lo principal es como recordar un poquito las
inversiones que se est&#225;n haciendo actualmente incluso con 1.4 billones de UNE
los cuales todav&#237;a no se tienen, existen demandas contra la fusi&#243;n de UNEMillicom y ya estamos haciendo y formando inversiones con estos
presupuestos. Lo que me preocupa a m&#237; como me dec&#237;a el periodista Le&#243;n
Saldarriaga en el peri&#243;dico El Colombiano el 26 de octubre del 2012, en
relaci&#243;n a ese gran decreto 1364 de 2012 en donde la reforma administrativa,
se preguntaba si era m&#225;s burocracia o un sano intento de mayor eficiencia.
dejemos que el tiempo, la academia, digan quien es el
dejemos que el tiempo, la academia, digan quien es el
ganador&#8221;, en este momento en la burocracia vemos el porcentaje tan alto que
est&#225; en toda la parte administrativa. 61.388 millones con un incremento de 12
secretar&#237;as, aumentaron a 40 cargos de altos directivos. Eso pesa en los
porcentajes, lo que m&#225;s me preocupa tambi&#233;n es lo referente a lo que tiene que
ver como l&#237;deres, es la parte de un presupuesto participativo que incluso ya
incrementa el recurso ordinario de cada una de las Vicealcald&#237;as. Estos
recursos ordinarios est&#225;n inflando lo que es el presupuesto, un recurso ordinario
donde son las comunidades las que determinamos, hacemos y escogemos
cu&#225;les son los proyectos y lo peor en las Jornadas de Vida proyecto bandera de
nuestro Alcalde.
En las Jornadas de Vida solamente para citar el caso de Nueva Occidente,
donde de los siete proyectos, no s&#233; el Alcalde si no est&#225; siendo muy coherente
sino est&#225; muy atento en la &#250;ltima Jornada de Vida, el dos de noviembre en San
Crist&#243;bal el pensaba que los proyectos de vida se estaban realizando en Nueva
Occidente, cuando la Uva de Nueva Occidente ni siquiera se ha empezado. Les
mostramos las fotos donde aparecen los letreros, entonces est&#225; contando con
los presupuestos de Jornada de Vida cuando se tiene un d&#233;ficit muy alto, el
presupuesto de Jornada de Vida de San Crist&#243;bal no se ingres&#243;, fue una
Jornada de Vida que tuvimos el dos de noviembre.
Que les vamos a decir a los campesinos con el centro de acopio,
transformaci&#243;n y comercializaci&#243;n, qu&#233; respuesta le vamos a dar a los
campesinos.
De los 55.225 millones de pesos que se aprobaron el 15 de julio del 2012 en las
Jornadas de Vida se tiene un presupuesto para el 2014 de 18.078 millones de
pesos. Qu&#233; se puede esperar de las Jornadas de Vida si al 2015 estar&#237;an con
una deuda solamente Nueva Occidente de 37.147 millones de pesos, es decir si
solamente en la primera Jornada de Vida se hizo en la ciudad, en el 2014 no se
completa, en el 2015 va a tener una deuda muy grande que podemos esperar
de las jornadas de vida que se han hecho en la ciudad.
Y por &#250;ltimo simplemente una reflexi&#243;n r&#225;pida, recordemos una frasecita de
La igualdad en la riqueza debe consistir en que ning&#250;n ciudadano
La igualdad en la riqueza debe consistir en que ning&#250;n ciudadano
sea tan opulento que pueda comprar a otro ni ninguno tan pobre que se vea
obligado a venderse.&#8221; Y hay un concepto que se maneja mucho desde la
administraci&#243;n y desde los l&#237;deres y desde los campesinos de mi corregimiento.
Eso es voluntad de la administraci&#243;n, ojo con el concepto de voluntad, hay una
voluntad general que es la que manda el pueblo y ustedes est&#225;n asumiendo
una voluntad particular de grupos, de gremios. Ese plan de desarrollo, esos
proyectos de inversi&#243;n, ese POT quien los est&#225; proyectando y quien est&#225;
construyendo en esta ciudad. Gracias y aquellos que est&#225;n contentos porque
por primera vez, es un presupuesto muy alto, esperemos que esto se realice
porque todav&#237;a no contamos con el 1.4 billones de la venta que ustedes
realizaron de un patrimonio de la ciudad</speech><speech by="#luzelenagavirialopez" startTime="2013-11-29T00:00:00">Lo primero un agradecimiento muy especial a todo el equipo de ponentes que
nos acompa&#241;o durante este mes y medio, muchas gracias por el apoyo, por
todas sus ideas por todas sus inquietudes que lo que buscamos tanto la
administraci&#243;n como el Concejo fue fortalecer este presupuesto tan importante
para la ciudad de Medell&#237;n.
A la doctora Aura Marleny un sentimiento de agradecimiento en lo personal y en
lo profesional y como la Alcald&#237;a de Medell&#237;n por todo el apoyo la
responsabilidad y la seriedad con la que se dirigi&#243; este proceso de estudio.
Vamos hacer muy breves en la intervenci&#243;n porque llevamos mes y medio, ya
es la tercera plenaria que tenemos con respecto al presupuesto, hemos dado
explicaciones suficientes, quedan cosas pendientes el 5.5 billones de pesos que
es el presupuesto genera del municipio, no alcanza para cubrir todas las
necesidades que tiene la Alcald&#237;a de Medell&#237;n, pero s&#237; es un gran aporte que se
le hace desde este presupuesto a la satisfacci&#243;n de muchas de las necesidades
y de los programas que la Alcald&#237;a atiende.
Desde el punto de vista de Hacienda espec&#237;ficamente, trataremos los tres
secretarios, el de Hacienda, el de Planeaci&#243;n y del Seguridad de dar un esbozo
general a las inquietudes fuera de las respuestas que personalmente y a trav&#233;s
de los escritos se han dado por todas las secretar&#237;as. Con respecto al
presupuesto de la Secretar&#237;a de Hacienda de 1.04 billones de pesos quiero
hacer la aclaraci&#243;n que el 80% de este presupuesto son transferencias que se
hacen a las diferentes entidades que tiene el municipio dentro de las cuales
est&#225; el &#225;rea metropolitana, est&#225; el Acuerdo Metro, y est&#225;n las diferentes
entidades descentralizadas que tienen y solo un 6.9% corresponde a lo que es
el funcionamiento y la inversi&#243;n en la Secretar&#237;a de Hacienda que b&#225;sicamente
es en todas las acciones orientadas a los software de control y de recaudo que
se tienen en la Secretar&#237;a de Hacienda.
Con respecto a las Jornadas de Vida el presupuesto de las Jornadas de Vida
m&#225;s o menos se tiene calculado en unos $275.280 millones, de este
presupuesto se han apropiado durante el a&#241;o 2013 y el a&#241;o 2014 m&#225;s de
$193.000 millones que hoy est&#225;n en ejecuci&#243;n o en el presupuesto del a&#241;o
2014 en cada una de las secretar&#237;as para iniciar su gesti&#243;n, esto nos da m&#225;s o
menos un 70% de los presupuestos calculados para las Jornadas de Vida, lo
que nos da un 30% para ser ejecutado en el a&#241;o 2015. Es de anotar que
existen unas comunas d&#243;nde se han tenido unos compromisos muy superiores
a los que las Jornadas de Vida tradicional se han trabajado, pero tambi&#233;n existe
el compromiso serio de la administraci&#243;n en cabeza del doctor An&#237;bal de
cumplir con todos y cada uno de los compromisos que hay. Con esto damos
parte de trabajo y de tranquilidad a la comunidad de que los compromisos que
el se&#241;or Alcalde adquiere en las Jornadas de Vida son compromisos que se van
a cumplir.
Con respecto al $1.4 y a las negociaciones de UNE y Millicom los recursos se
apropian en el presupuesto llevando todo el control estricto como se maneja
cualquier apropiaci&#243;n presupuestal que hace el municipio; cuando se definen
los excedentes de EPM la junta de EPM en su acta define que esos recursos
pueden ser presupuestados por el municipio y as&#237; lo hacemos.
Lo mismo ocurri&#243; con los recursos extraordinarios de la negociaci&#243;n UNEMillicom en las cuales la Secretar&#237;a de Hacienda apropia estos recursos con un
acta de la junta directiva de EPM donde da su voto favorable para que estos
recursos sean trasferidos a la Secretar&#237;a de Hacienda, al Municipio de Medell&#237;n
y apropiados en el presupuesto del a&#241;o 2014. Por lo tanto estamos cumpliendo
con la reglamentaci&#243;n para ser la apropiaci&#243;n que se debe hacer de estos
recursos.
Unas de las solicitudes que nos hac&#237;an de d&#243;nde salen los ingresos de libre
destinaci&#243;n el total de ingreso de libre destinaci&#243;n son $2 billones 189.000
millones de los cuales un $1bill&#243;n 072.000 millones deben ser cubiertos en
destinaciones especificas de ley que son $892.000 millones y en destinaciones
por acuerdos municipales $179.000, por lo tanto nos quedan ingresos corrientes
de libre destinaci&#243;n $1.117 que son la base de la liquidaci&#243;n de los ingresos
que le llegan al Concejo que es el 1.5% m&#225;s lo honorarios de los concejales.
Est&#225; es la formula y se dio suficiente ilustraci&#243;n en los documentos que se
hicieron. Con respecto a la negociaci&#243;n de Emvarias que me estaban
solicitando la distribuci&#243;n de los ingresos de Emvarias, la negociaci&#243;n con
Emvarias fueron $134.000 millones de los cuales se reciben en efectivo
$111.000 para el presupuesto del 2014, $102.000 como distribuci&#243;n de
excedentes y $9.000 millones es un giro directo que hace Empresas P&#250;blicas.
Queda una cuenta por pagar de Empresas P&#250;blicas al Municipio de Medell&#237;n
por valor de $23.000 millones y es un fondo de garant&#237;as para garantizar todos
los pasivos contingentes que pueden quedar pendientes de Emvarias, una vez
se soluciones estos pasivos contingentes si son a favor del municipio entren a
las actas del municipio y si son en contra se pagan de este fondo para no
afectar los presupuestos futuros del municipio. En t&#233;rminos generales la
garant&#237;a de estos presupuestos es que la Hacienda municipal tradicionalmente
ha sido una hacienda muy juiciosa, muy responsable y as&#237; lo seguir&#233; haciendo
en el manejo de los recursos, hoy con este voto de confianza que nos dan al
entregarnos $1.4 billones para el manejo de todas las necesidades y los
diferentes programas que tiene la Alcald&#237;a de Medell&#237;n.
El doctor Jorge P&#233;rez en el tema de planificaci&#243;n de ciudad y el doctor Luis
Fernando Su&#225;rez en el tema de seguridad</speech><speech by="#jorgeperez" startTime="2013-11-29T00:00:00">Varios comentarios, en general los planteamientos que ustedes no han
formulado a lo largo de la sesi&#243;n recogen una diversidad y una alta gama de
preocupaciones que como ciudadanos asisten.
Lo primero que uno tendr&#237;a que decir es que el esfuerzo que hemos hecho
como municipio en este proceso de presupuesto que ha sido acompa&#241;ado tan
rigurosamente por parte de ustedes, es interpretar por un lado la ciudad y sus
problemas que son diversos, algunos muy estructurales y que no se resuelven
en un gobierno, pero de otro lado mirar el detalle en el marco del Plan de
Desarrollo comprometido por nuestro alcalde An&#237;bal con la ciudad c&#243;mo era
falible avanzar de la mejor manera en esa direcci&#243;n. Evidentemente hay frentes
que no se alcanzan a solventar adecuadamente o plenamente pero en general
pensamos que este presupuesto recoge con la suficiente coherencia con el
Plan de Desarrollo sinerg&#237;a, con las dimensiones del desarrollo que nos toca
asumir y articulaci&#243;n con lo que deberemos ir resolviendo a lo largo del resto del
gobierno con el Plan de Ordenamiento Territorial un conjunto de
preocupaciones ciudadanas.
Por el otro lado decir que hay algunos frentes que son de la mayor
preocupaci&#243;n no s&#243;lo del Honorable Concejo, sino de la ciudad en general
sobre los que estamos trabajando y uno es el tema del fortalecimiento de la
capacidad institucional para el monitoreo y el control de la construcci&#243;n y el
desarrollo urban&#237;stico en Medell&#237;n que es un tema en el cual tenemos una
asignatura pendiente hace muchos a&#241;os como sociedad y que el trabajo de
este Concejo y muchas otras instancias de control municipal nos han
evidenciado. Nosotros en reacci&#243;n a esa situaci&#243;n ven&#237;amos trabajando en el
marco de la modernizaci&#243;n y de la formulaci&#243;n del POT pero es evidente que
las circunstancias generadas recientemente por el edificio Space y otra serie de
debates p&#250;blicos como los de obligaciones urban&#237;sticas etc hacen que esto sea
de la mayor urgencia.
Nosotros estamos esperando una serie de decisiones que estamos preparando
para avanzar en noticias que el Concejo pueda conocer al respecto
conjuntamente con la Secretar&#237;a de Gobierno, la Secretar&#237;a General, la
Secretar&#237;a Privada, la Direcci&#243;n de Planeaci&#243;n y otras instancias decir que el
compromiso asociado a las infraestructura es central en la medida en que
nosotros entendemos que la trasformaci&#243;n positiva de esta ciudad requiere
sinergia y que si la infraestructura si bien es obra dura refleja necesidades de
orden blando o social que no se puede resolver s&#243;lo desde lo blando y lo social.
Tener la noticia extraordinaria de un 9.7% de desempleo en Medell&#237;n y el Valle
de Aburr&#225; como la tenemos hoy no es nada menos que un resultado social,
porque el empleo y la din&#225;mica econ&#243;mica impactan estructuralmente en las
din&#225;micas sociales porque la capacidad de esta ciudad de traer inversi&#243;n,
desarrollo, econ&#243;mico es y ser&#225; la &#250;nica salida en buena medida para poder
trasformar la inequidad y la dificultad de orden social que hemos padecido por
tantas d&#233;cadas. Y en esa direcci&#243;n tambi&#233;n pensar que s&#243;lo a trav&#233;s de una
plataforma urbana cada vez m&#225;s competitiva ser&#225; posible lograr o fortalecer la
din&#225;mica del desarrollo econ&#243;mico que resuelva buena parte de nuestros
interrogantes sociales y nuestra justicia e inequidad hist&#243;rica.
Tengo que decir que el trabajo que se hizo conjuntamente entre la Secretar&#237;a
de Hacienda, la Direcci&#243;n de Planeaci&#243;n, el Concejo de Medell&#237;n y las dem&#225;s
instancias municipales en la formulaci&#243;n y preparaci&#243;n de este presupuesto nos
dejan satisfecho, no sin interrogantes y retos de trabajo el pr&#243;ximo a&#241;o a lo
largo del trabajo de ejecuci&#243;n presupuestal en el que seguramente tendremos
ocasi&#243;n con el control pol&#237;tico y operativo que nos hacen ustedes que fortalece
la gesti&#243;n municipal, podamos avanzar en precisar y aclarar muchos de los
temas que nos preocupan de menare particular. Con eso yo simplemente de
manera general creo que asumimos un compromiso con la ciudad y con
ustedes de manera precisa y tendremos ocasi&#243;n de ir desglosando los avances
de este presupuesto</speech><speech by="#luisfernandosuarez" startTime="2013-11-29T00:00:00">Agradecer a todos y cada uno de los concejales, las observaciones los
cometarios todos ellos orientados a mejorar el proyecto de presupuesto que hoy
se va a someter a la aprobaci&#243;n. Destacar siempre el alto nivel de exigencia de
este Concejo, ustedes siempre demuestran el conocimiento que tienen sobre
est&#225; ciudad, sobre las distintas problem&#225;ticas de est&#225; ciudad y sobre la
importancia de seguir siempre exigi&#233;ndole m&#225;s en este caso al ejecutivo en la
ejecuci&#243;n de los proyectos.
Hoy ustedes van a tomar una decisi&#243;n sin duda hist&#243;rica para est&#225; ciudad
cuando voten el presupuesto hist&#243;ricamente m&#225;s alto de inversi&#243;n en Medell&#237;n y
eso es determinante. Tenemos el compromiso absoluto de seguir avanzando en
el Plan de Desarrollo, en seguir tomando todas las medidas correctivas a los
errores que hemos tenido durante estos dos a&#241;os en el ejercicio del gobierno y
en raz&#243;n a que la doctor Aura Marleny hizo una solicitud explicita con los
Medell&#237;n Ciudad para la Vida&#8221; orientados a temas especifico
Medell&#237;n Ciudad para la Vida&#8221; orientados a temas especifico
de seguridad $100.000 millones.
Decirles que esos $100.000 millones tal cual ha sido la instrucci&#243;n del alcalde
est&#225;n orientados a dejar capacidad instalada, no a cubrir funcionamiento o
gastos operativos de funcionamiento y estamos avanzando en desatrasar unos
rezagos que esta ciudad tiene en temas de seguridad; recuerden que recibimos
a Medell&#237;n con 120 cuadrantes, hoy tenemos 189 cuadrantes de polic&#237;a pero de
esos cuadrantes de polic&#237;a no est&#225;n todos con las misma capacidad t&#233;cnica,
con la misma movilidad y con la misma capacidad de respuesta.
Nos dimos a la tarea en una construcci&#243;n con la polic&#237;a de definir el est&#225;ndar de
cuadrantes de Medell&#237;n y lo que estamos diciendo con lo que hemos llamado el
plan 500, que es un plan en el que vamos a dejar a Medell&#237;n al finalizar el
gobierno con 500 cuadrantes de polic&#237;a para esos 411 cuadrantes a los que
vamos a llegar el a&#241;o entrante con la llegada de los 2.000 polic&#237;as sean
cuadrantes iguales en t&#233;rminos de dotaci&#243;n de comunicaciones, de equipos de
movilidad, de equipos de para verificar antecedentes etc. Porque la realidad es
que hoy los 189 que hay; hay cuadrantes hoy que no tienen moto, hay
cuadrantes que no tienen patrulla y lo que queremos es llegar a 411 cuadrantes
todos estandarizados con las motos, con las patrullas, con los radios, con los
equipos avantel, con los equipos para verificar antecedentes a la personas toda
esa tecnolog&#237;a que vamos adquirir con esos $100.000 millones.
En cifras redondas todo el componente de movilidad para esos 411 cuadrantes
tendr&#225; un valor especifico de inversi&#243;n de $28.831 millones, todo el componente
de tecnolog&#237;a, comunicaciones va a tener una inversi&#243;n de $8.424 millones est&#225;
definido en esa inversi&#243;n de los $100.000 millones, la estaci&#243;n de polic&#237;a de
San Antonio de Prado con $9.000 millones, la estaci&#243;n de polic&#237;a de Guayabal
con $8.000 millones y hay un componente de capacitaci&#243;n, est&#237;mulos para la
Polic&#237;a Nacional de $4.500 millones.
Esta el proyecto central de inteligencia para la ciudad que est&#225; semana tuvimos
la oportunidad de visitar al Ministro del Interior en el que estamos aportando
$19.500 millones y esperamos que el Gobierno Nacional aporte $10.500
millones de alguna manera en la l&#237;nea que el Alcalde ha pedido y es que estos
recursos se potencialicen con gesti&#243;n de recursos, en este caso ante el
Gobierno Nacional. Esta definido la adquisici&#243;n de unos equipos, un sistema de
identificaci&#243;n bal&#237;stica y un sistema de identificaci&#243;n dactilar para la polic&#237;a
Nacional por una inversi&#243;n de $6.250 millones, esta definido la construcci&#243;n y
adecuaci&#243;n de un centro de atenci&#243;n penal integral dando cumplimiento a unos
de los compromisos que adquiri&#243; el Alcalde de Medell&#237;n con el Fiscal General
de la Naci&#243;n cuando el Fiscal nos visito a principio de este a&#241;o.
Esta definido hacer una intervenci&#243;n orientada a definir una sede propia del
Municipio de Medell&#237;n para lo que es hoy el Sistema Integrado de Emergencias
y Seguridad; recuerden que hoy est&#233; Sistema Integrado funciona en un edificio
que es alquilado y por lo cual la Secretar&#237;a de Seguridad tiene que pagar m&#225;s o
menos $120 millones de arriendo por ocupar este espacio. Esta definido una
intervenci&#243;n para la adecuaci&#243;n del Sistema Integrado de Emergencias y
Seguridad y una sede para la Secretar&#237;a de Seguridad de Medell&#237;n.
Esas son a groso modo los grandes componentes en los que la Alcald&#237;a de
Medell&#237;n va invertir los $100.000 millones para los temas de seguridad. Le pas&#243;
la palabra nuevamente al Director de Planeaci&#243;n para que explique brevemente
porque se le qued&#243; por fuera el tema de las obligaciones urban&#237;sticas y c&#243;mo
se va abordar este tema el a&#241;o entrante</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Antes de doctor Jorge perm&#237;tame para saludar a los conferenciantes del
Simposio
Internacional
Medio
Ambiente
Embajada de Blandan que se encuentran con nosotros, al profesor Pol, Samir,
Arden, Diana Arias del biomunicipio y Thomas de ecovoluntarias darles un
saludo muy especial. Estamos aprobando el presupuesto de Medell&#237;n en este
momento</speech><speech by="#jorgeperez" startTime="2013-11-29T00:00:00">Varios comentarios uno sobre obligaciones urban&#237;sticas que me parece que es
un tema que ha sido cr&#237;ticamente asumido y es que venimos trabajando en
poner en orden un tema que no est&#225; claro para la sociedad y en ese sentido
hemos venido aclarando datos, convocando a los constructores y personas que
le deben a la ciudad.
En los &#250;ltimos dos meses hemos tenido un recaudo superior a los $3.000
millones, estamos controlando los procedimientos pendientes que est&#225;n
cercanos a los $20.000 millones para la vigencia y estamos formulando una
reglamentaci&#243;n interna operativa del tema de obligaciones urban&#237;sticas que
regularice, regionalice y controle de manera m&#225;s precisa y transparente ese
recaudo y ese procedimiento en la administraci&#243;n.
Hay que decir que esto toca un asunto que es importante y es que el
incremento en costos administrativos del Departamento Administrativo de
Planeaci&#243;n se refleja en que la dimensi&#243;n del catastro municipal antes adscrito
a la Secretar&#237;a de Hacienda pas&#243; precisamente a estar a cargo de Planeaci&#243;n y
eso genera una modificaci&#243;n presupuestal, pero tambi&#233;n fortalecer&#225; la sinergia
que se requiere en el proceso de las obligaciones urban&#237;sticas y el predial con
las licencias y el monitoreo y control de las licencias y el seguimiento a estos
procedimientos en la ciudad.
La modernizaci&#243;n a su vez nos va a permitir que esa tarea de monitoreo y
control pueda hacerse de una manera m&#225;s precisa porque la verdad es que
muy fr&#225;gil lo que hemos hecho y muy flojo lo que hemos hecho y eso toca con
las preocupaciones que tiene la ciudad, pero tambi&#233;n con la incapacidad que
tenemos de hacerle seguimiento al POT. El a&#241;o 2014 significara tres
dimensiones asociadas a eso, procedimientos regularizados de obligaciones,
monitoreo y control nuevas curadur&#237;as en la ciudad es un tema que llega
estimamos que para el mes de marzo, abril y nuevo POT, esas tres
dimensiones sumadas deber&#225;n significar que la modernizaci&#243;n tenga un
momento de ajuste no de rehacer el proceso pero s&#237; de ajuste, porque vamos a
entender que el POT requerir&#225; un ajuste del municipio para poderse aprestar al
POT que llega.
No podemos cometer el error que se hizo en el pasado o que no hicimos la
soluci&#243;n y es un nuevo POT requiere una aprestamiento institucional para hacer
el monitoreo y control de ese POT, no es lo mismo una administraci&#243;n para un
POT que para otro.
Por &#250;ltimo quisiera se&#241;alar que tenemos un asunto pendiente cuando leemos
Medell&#237;n c&#243;mo Vamos&#8221;, cuando leemos la participaci&#243;n ciudadana, cuando
leemos el PP y esos temas y es que el proceso pol&#237;tico y social de Medell&#237;n
est&#225; abierto, nunca es un asunto concluido y hoy tenemos una sociedad que
tiene escenarios comunitarios diferentes a los que tuvimos hace unos a&#241;os y
han cambiado algunos planteamientos de las comunidades.
Nosotros estamos ante el reto y es una tarea que esta comprometida ante
ustedes todav&#237;a no cerrado o cumplida que es el Sistema Municipal de
Planeaci&#243;n, el a&#241;o entrante tendremos sistema municipal de planeaci&#243;n, POT,
curadur&#237;as que todo eso armonizado nos va a permitir, creemos responder de
mejor manera a los interrogantes que no s&#243;lo la ciudadan&#237;a tiene sino que
ustedes a trav&#233;s de las comisiones accidentales y los debates a lo largo de este
a&#241;o nos han planteado</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Le pido a los concejales por favor vamos hacer una cosa muy breve y es
cumplir con el reglamento y con la ley en la rendici&#243;n de cuentas de la
Corporaci&#243;n.
Anuncio que los concejales ser&#225;n citados a sesiones extras a partir del 3 de
diciembre hasta el 17 de diciembre y les recuerdo la capacitaci&#243;n el martes a
las 2:00 p,m. Car&#225;cter extraordinario con la Procuradur&#237;a, adem&#225;s la invitaci&#243;n
el d&#237;a de hoy a compartir con los empleados en la fiesta de fin de a&#241;o</speech><speech by="#juandavidpalaciocardona" startTime="2013-11-29T00:00:00">Antes de dar inicio a est&#225; presentaci&#243;n que va hacer muy breve y muy
ejecutiva para efectos l&#250;dicos y no tengamos mayores distracciones, primero,
quiero agradecerles a todos los corporados del Concejo de Medell&#237;n por la
atenci&#243;n, respeto y resistividad con la que he estado durante todo este per&#237;odo.
Cuando llegue a est&#225; Corporaci&#243;n la barrera que ten&#237;a era la edad y realmente
cre&#237; que eso iba a ser una dificultad pero como lo dije el d&#237;a de mi posesi&#243;n, los
j&#243;venes aunque no tengamos tantas capacidades intelectuales o estudios no es
un impedimento para asumir responsabilidades de alto nivel. Creo que est&#233;
per&#237;odo lo asum&#237; con todo respeto y honestidad y se ha mantenido todos los
est&#225;ndares de calidad del Concejo de Medell&#237;n, para m&#237; fue muy grato haber
estado en est&#225; Corporaci&#243;n en compa&#241;&#237;a de los 77 servidores, el resto de
contratistas y de los 21 concejales que a cada uno de ellos merece un respeto y
agradecimiento por toda la colaboraci&#243;n que me prestaron durante este a&#241;o.
Rendici&#243;n de cuentas Concejo de Medell&#237;n 2013, generalidades: La mesa
directiva estableci&#243; como estrategias institucionales para el a&#241;o 2013, todas
aquellas que propendan por el cumplimiento de su misi&#243;n constitucional, el
fortalecimiento organizacional y el posicionamiento de la imagen de la
Corporaci&#243;n. Para facilitar la comprensi&#243;n de este informe, se presenta a partir
de los resultados obtenidos en cada uno de los procesos que componen el
sistema de Gesti&#243;n Corporativo.
1. Gesti&#243;n Estrat&#233;gica Corporativa
Plan estrat&#233;gico.
En cumplimiento del plan estrat&#233;gico definido por la Corporaci&#243;n y adoptado
mediante resoluci&#243;n N&#176; SG-586 del 9 de noviembre de 2012, este a&#241;o se
formularon los planes de acci&#243;n de cada proceso, definiendo 79 metas, de las
cuales se han cumplido 71, para un cumplimiento del 90% al 30 de noviembre.
Gesti&#243;n del riesgo.
&#61623; Este importante aspecto fue abordado este a&#241;o por la alta direcci&#243;n y la
Oficina de Control interno, lo que permiti&#243; obtener importantes logros en
esta materia:
Actualizaci&#243;n del mapa de riesgos institucional.
Campa&#241;a informativa sobre la cultura del autocontrol, autorregulaci&#243;n y
autoevaluaci&#243;n.
Implementaci&#243;n en el software Isolucion del mapa de riesgo y capacitaci&#243;n.
El Concejo de Medell&#237;n cuenta con un sistema de gesti&#243;n de calidad y esto
implico que este a&#241;o adelant&#225;ramos todas estas gestiones.
Evaluaci&#243;n y Mejora de las Gesti&#243;n
Plan Anticorrupci&#243;n y Atenci&#243;n al ciudadano, Ley 1474 de 2011.
Por reglamentaci&#243;n, por leyes estamos obligados con cumplir un plan
anticorrupci&#243;n y atenci&#243;n a la ciudadan&#237;a. Se implement&#243; la estrategia
anticorrupci&#243;n y se formul&#243; el mapa de riesgos de la misma, se optimiz&#243; la
oficina de atenci&#243;n al ciudadano, los mecanismos de participaci&#243;n y la
estrategia Gobierno en l&#237;nea, tal como se evidencia en la p&#225;gina Web de la
corporaci&#243;n.
Gesti&#243;n de Control Interno.
Con el apoyo de la Direcci&#243;n del Concejo de Medell&#237;n, se ha implementado las
campa&#241;as de mejoramiento institucional y se ha evaluado de manera
independiente la gesti&#243;n en los diferentes procesos, encontrando un alto grado
de conformidad en la gesti&#243;n y buenas pr&#225;cticas institucionales. Los servidores
p&#250;blicos del Concejo de Medell&#237;n, tiene claro el mandato legal, el c&#243;digo de
buen gobierno y el c&#243;digo de &#233;tica, as&#237; como los deberes de los servidores
p&#250;blicos, lo que da garant&#237;a del cumplimiento de los principios de la funci&#243;n
p&#250;blica.
La Corporaci&#243;n cumple la ley 873 de 2003 y tiene implementado el Sistema de
Gesti&#243;n de la calidad, obteniendo para la vigencia 2012, una calificaci&#243;n
sobresaliente de 100 sobre 100, evaluaci&#243;n hecha por el Departamento
Administrativo de la Funci&#243;n P&#250;blica, DAFP. En este aspecto que acabe de
mencionar lo que hay que resaltar es que el Concejo de Medell&#237;n tiene un
sistema de gesti&#243;n de calidad y que ha mantenido esos est&#225;ndares, tenemos
una calificaci&#243;n del 100%, se cre&#243; el mapa de riesgos que es una novedad y el
plan anticorrupci&#243;n que lo deb&#237;amos tener, eso se logro este a&#241;o, igualmente se
crea la atenci&#243;n para la ciudadan&#237;a que tampoco cumpl&#237;amos con esta
obligaci&#243;n.
Gesti&#243;n de talento humano
Este a&#241;o cabe resaltar que se fortaleci&#243; talento humano con la intenci&#243;n de que
los servidores tuvieran un mejor clima laboral y que efectivamente pudieran
laborar rindiendo de una mejor manera.
- provisi&#243;n y novedades de talento humano:
Fueron 17 novedades de personal
7 nombramientos
&#8226; 3 encargos
&#8226; 3 renuncias
&#8226; 3 terminaciones de provisionalidad.
&#8226; 1 comisi&#243;n de servicios
&#8226; Durante el a&#241;o 2013 se concedieron 75 per&#237;odos de vacaciones, fue una
de las dificultades cuando ingrese de que hab&#237;an vacaciones acumuladas pero
se ha logrado dejar en gran parte al d&#237;a las vacaciones de los servidores.
A la fecha se han concedido 342 d&#237;as de compensatorios por tiempo
extra laborado, a todos los/as empleados/as del Concejo de Medell&#237;n.
Durante el a&#241;o 2013, se realizaron un total 498 contratos, as&#237;: 436
contratos de Unidades de Apoyo de concejales, de los cuales 268, se
encuentran vigentes, 62 contratos de apoyo a la gesti&#243;n, de los cuales 46
se encuentran vigentes, 58 adiciones a contratos.
Con respecto a los contratos de las unidades de apoyo cabe resaltar y es una
recomendaci&#243;n con todo respeto que se lo dejo a todo los corporados para el
pr&#243;ximo a&#241;o es la necesidad de tener claridad de qu&#233; contratistas van a
perdurar en el tiempo, porque es muy traum&#225;tico estar haciendo adiciones a los
contratos o generando contratos por tres meses, eso definitivamente genera
unas dificultades contractuales y genera mala calificaci&#243;n en la parte contractual
de la Corporaci&#243;n.
Se han expedido 476 certificados de Concejales, empleados y
contratistas, tanto activos como inactivos, es una constante solicitud que
hay ac&#225; en la Corporaci&#243;n.
Se ha ofrecido a los empleados y empleadas y sus familias los siguientes
programas y beneficios de bienestar:
Chequeo m&#233;dico ejecutivo, eso se implemento este a&#241;o fue motivado
por la doctor Piedad, gracias a este chequeo m&#233;dico se logro identificar
enfermedades de algunos servidores, tanto es que uno de ellos se le
hizo una cirug&#237;a a coraz&#243;n abierto y no haber detectado su enfermedad
posiblemente el Concejo de Medell&#237;n hubiera lamentado este hecho.
Becas de estudio, el bienestar del Concejo de Medell&#237;n es amplio para
sus familias como para los mismos servidores.
Prestamos por Calamidad
Estimulo mejores empleados/as.
Escudo Oro para empleados/as con 20 a&#241;os de servicio, que fue la
doctora Patricia Bonilla y Yenny.
Atenci&#243;n a prepensionados/as.
Atenci&#243;n psicosocial
Apoyo por compra de m&#233;dicamentos, odontolog&#237;a, lentes y aros.
Log&#237;stica Corporativa
Contrataci&#243;n e invitaciones p&#250;blicas a la fecha:
Contrataci&#243;n Directa
M&#237;nima cuant&#237;a
Selecci&#243;n abreviada
Procesos declarados desiertos
Un total contratos
Respecto a este a&#241;o se pretendi&#243; que las selecciones abreviadas que este a&#241;o
fueran menos invitaciones y m&#225;s selecciones abreviadas, en la medida que
logr&#225;bamos hacer empaquetamientos de invitaciones, logr&#225;bamos disminuir las
invitaciones.
Respecto a la log&#237;stica corporativa, este a&#241;o el Concejo de Medell&#237;n cuenta con
agua potable, era una solicitud que le hicimos a Servicios Administrativos de la
Alcald&#237;a y que efectivamente nos colaboraron es una buena noticia porque el
Concejo de Medell&#237;n todos los a&#241;os ha tenido que comprar agua y no es justo
que una ciudad que es due&#241;a de EPM no pudiera contar con un servicio
p&#250;blico, en adecuada forma como era en el Concejo de Medell&#237;n.
Gesti&#243;n de la Informaci&#243;n
Este a&#241;o se ten&#237;a programada la modernizaci&#243;n tecnol&#243;gica del Concejo,
tuvimos grandes compromisos y que se lograron, Isoluci&#243;n que es el tema de el
software de calidad; Orfeo que es el tema de la correspondencia interna del
Concejo de Medell&#237;n que se le est&#225;n haciendo ajustes se implemento. En
materia de hardware se adquirieron 25 equipos de c&#243;mputo nuevo, sonidos
port&#225;tiles para la sala de prensas ya los comunicadores se pueden conectar
directamente al audio, lo que pasa es que no lo han utilizado en adecuada
forma pero es una reforma en la sala de prensa.
Suministros tecnol&#243;gicos en diferentes necesidades, igualmente se ha tenido
soporte en la p&#225;gina Web, igualmente en las licencias para dise&#241;o y para poder
trabajar y sacar los boletines de prensa como debe ser, licencia de antivirus,
certificados en l&#237;nea.
Hoy en d&#237;a los contratistas o los mismos concejales para solicitar un certificado
debe hacer una solicitud ante talento humano, este a&#241;o implementamos un
software que para la pr&#243;xima semana ya est&#225; publicado en la p&#225;gina Web,
podr&#225;n descargar los certificados a trav&#233;s de la p&#225;gina Web eso genera un
ahorro tanto en tiempo para las servidoras de talento humano como tambi&#233;n en
papel. Igualmente cabe resaltar el apoyo que nos hizo la Administraci&#243;n
Municipal con respecto a la modernizaci&#243;n, cuando llegue normalmente se
celebraba un convenio interadministrativo con UNE para el tema de la telefon&#237;a,
era un contrato que costaba $140 millones para soporte y adquirir la telefon&#237;a;
la telefon&#237;a con la cual contaba el Concejo era Cisco esta telefon&#237;a aunque es
muy buena era una telefon&#237;a que se encontraba alquilada y que era muy
onerosa para la Corporaci&#243;n.
Con una ayuda que nos dio la administraci&#243;n alrededor de $147 millones se
logro cambiar est&#225; telefon&#237;a generando varios beneficios:
1. Que el Concejo de Medell&#237;n hable el mismo lenguaje con la Alcald&#237;a, no es
posible que el Concejo de Medell&#237;n siendo una instituci&#243;n que esta ligada a la
Alcald&#237;a de Medell&#237;n tuviese que salir a contratar o consultar expertos en
materia inform&#225;tica cuando la misma Administraci&#243;n Municipal est&#225; haciendo
consultada por otros pa&#237;ses.
2. Se logro demostrar de que el Concejo de Medell&#237;n tanto como la Alcald&#237;a de
Medell&#237;n pueden hablar el mismo leguaje en materia inform&#225;tica.
3. Ya nos podemos comunicar directamente con la alcald&#237;a de Medell&#237;n a
trav&#233;s de extensiones, anteriormente ten&#237;amos que hacer una llamada, esto
esta generando un ahorro de $90 millones anualmente.
Respecto a la modernizaci&#243;n del recinto fue una solicitud que realizamos a
Servicios Administrativos de la Alcald&#237;a que el Alcalde nos apoyo, ya est&#225;
celebrado el contrato, hay acta de inicio, el d&#237;a martes empiezan hacer las
adecuaciones de red el&#233;ctricas y les voy a mostrar un video donde sale como
va a quedar el recinto, pero lo voy a dejar para el final.
El tema de gesti&#243;n de la informaci&#243;n, la Unidad de Comunicaciones redact&#243; y
envi&#243; a los diferentes medios de informaci&#243;n 579 boletines de prensa y 158
fotonoticias de los cuales un alto porcentaje fue difundido a trav&#233;s de estos
canales.
Se realizaron emisi&#243;n y realizaci&#243;n de 37 programas de acuerdo, 30 frentes, 26
sesiones plenarias en directo.
Para concluir novedades:
El cambio de la Telefon&#237;a implicara un ahorra de 90 millones de pesos
anualmente.
La recuperaci&#243;n de la oficina de enlace, la oficina donde se encontraba el
doctor Bernardo anteriormente era del Concejo de Medell&#237;n, este a&#241;o se
recupero nuevamente esa oficina y la tenemos dirigida para el tema de la
p&#225;gina Web de la Corporaci&#243;n.
330 metros cuadrados que pr&#243;ximamente nos entrega la Alcald&#237;a, la
Personer&#237;a se esta trasladando.
Se fortaleci&#243; en un 3% el presupuesto que se ten&#237;a asignado para el tema
de inversi&#243;n, la ejecuci&#243;n presupuestal va en un 88.17%. Sin embargo,
todav&#237;a falta pago de salario, seguridad social, primas aspiramos a llegar
entre un 97 y 98%.
Se proporciono capacitaciones en un 100% a todos los servidores del
Concejo, no hubo ninguno que se quedara por fuera en diferentes campos
de acci&#243;n.
Se logro un ahorro de m&#225;s de $200 millones empaquetando las licitaciones
hicimos procesos de selecci&#243;n abreviada, ejemplo en materia de aseo y
cafeter&#237;as este a&#241;o sacamos una junta.
Se logro mantener en su gran mayor&#237;a las actas trascriptas al d&#237;a.
Se eliminaron mayores procesos contractuales al empaquetar las
invitaciones.
Se va a lograr reformar el cuarto piso, este mes estar&#225;.
Implementaci&#243;n de la Intranet que es una forma de comunicaci&#243;n interna
entre los servidores igualmente el software de la expedici&#243;n de certificados
online
Falta un video de c&#243;mo va a quedar el recinto del Concejo de Medell&#237;n,
igualmente es el espacio para agradecer por todo el cari&#241;o y respeto que recib&#237;
del Concejo de Medell&#237;n durante este a&#241;o al personal administrativo, a la
subsecretaria, al jefe de control interno, la Presidente que creo que este a&#241;o
logramos trabajar muy bien y ya queda solo el video</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-29T00:00:00">Lo primero es agradecerles a los que a&#250;n quedan en el recinto, me
corresponde por ley, por decencia dejar consagrado un informe de gesti&#243;n, por
respeto a mis compa&#241;eros, a los asistentes no lo voy a leer porque es
dispendioso, lo voy anexar a la Secretar&#237;a, pero s&#237; pido que me permitan
expresar algunos aportes que me parecen importante dejar consagrados.
Lo primero el arduo trabajo que durante este a&#241;o tuvimos m&#225;s de 84 sesiones
de control pol&#237;tico, aproximadamente tuvimos la oportunidad de revisar temas
de seguridad durante todo el a&#241;o, problem&#225;ticas del centro que termina y
culmina con una muy buena noticia por parte del Alcalde de los $50.000
millones.
El plan de renovaci&#243;n del Naranjal, proceso licitatorio de restaurantes escolares,
situaci&#243;n de la Feria del Ganado, an&#225;lisis del Cintur&#243;n Verde, seguimiento de la
EPS Mixta y su implementaci&#243;n, las ollas de vicio, impacto de las foto
detenciones, las falsas VIP, cl&#237;nicas de garaje, proyectos de acuerdo de gran
envergadura de importancia como la creaci&#243;n de la EPS Mixta que hoy nos
pone a la vanguardia nacional con relaci&#243;n a la crisis que vive el sistema de
seguridad social y de salud.
Durante este a&#241;o 170 comisiones accidentales las que sumadas con las otras
dan un total de 277 comisiones accidentales. Ejecuci&#243;n del presupuesto del
99.98% a cargo del Secretario de la Corporaci&#243;n y de todo el personal
administrativo a quienes les quiero agradecer f&#233;rreamente la forma leal e
importante como nos acompa&#241;aron en las decisiones.
A la Administraci&#243;n Municipal quiero agradecerle todo el respaldo, a los
secretarios de despacho, a los vicealcaldes a usted doctor Su&#225;rez y a trav&#233;s
suyo al Alcalde porque gracias a esas decisiones logramos plasmar un proyecto
y un prop&#243;sito que desde la presidencia del concejal Bernardo Alejandro hab&#237;a
sido imposible pero que ven&#237;a buscando los mecanismos y es dejarle a la
Corporaci&#243;n el primer piso de la Alcald&#237;a y posibilitar toda esa trasformaci&#243;n
tecnol&#243;gica en la que actuamos con mucha responsabilidad, tratando de que los
estudios t&#233;cnicos se hicieran como eran y tratando de que el desplazamiento de
las entidades que se encuentran en el primer piso generaran el menor de los
traumas para todos.
Quiero y cuando dije que me refer&#237;a a 24 concejales rese&#241;ar a tres asistentes
permanentes en este recinto que en momento de angustia, de dolor o de pasi&#243;n
pol&#237;tica siempre nos alumbraban con sus ideas y sus caminos, el primero es a
mi lado izquierdo la foto de Jesucristo, que como permanente asistente a este
recinto nos ha permitido tener toda la dignidad de manera respetuosa y de
manera propositiva los postulados del humanismo que tanta falta hacen y en
medio de toda esa incertidumbre uno dirig&#237;a esas miradas hacia esa imagen
como
como
suelen proceder las turbas cuando hacen justicia</speech><speech by="#juandavidpalaciosmedellinnoviembredeldoctor" startTime="2013-11-29T00:00:00">Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, presidente saliente Concejo de Medell&#237;n.
Respetado doctor Nicol&#225;s Albeiro, con inmenso sentimiento de gratitud los
habitantes de Medell&#237;n reconocemos la fruct&#237;fera labor que usted adelanto
durante el presente a&#241;o en su misi&#243;n como Presidente del Concejo de
Medell&#237;n, Corporaci&#243;n que asumido con toda entereza, &#233;tica y seriedad los
retos que ha tenido en esta vigencia.
Medell&#237;n es una ciudad que es observada con inter&#233;s por el mundo debido
a su din&#225;mica de crecimiento y su profunda metamorfosis al compromiso
de todas sus instancias sociales con la construcci&#243;n de un futuro con
equidad, inclusi&#243;n y oportunidades para todos.
En ese contexto ha sido y ser&#225; trascendencia el papel de los honorables
concejales para tomar las m&#225;s acertadas decisiones en beneficio
ciudadanos, logros como la modernizaci&#243;n tecnol&#243;gica y la ampliaci&#243;n del
recinto del Concejo adem&#225;s del an&#225;lisis y debates a proyectos que han
sido trascendentales para el futuro de la ciudad son motivos para que se
sienta orgulloso de su gesti&#243;n, sabemos que hay tareas pendientes, retos
por superar pero en ellos seguiremos trabajando con el respaldo de un
concejo responsable y decidido a contribuir en el desarrollo de Medell&#237;n.
Gracias por este a&#241;o el trabajo en equidad entorno a prop&#243;sitos comunes
de valorar al consenso y el dise&#241;o como pilares democr&#225;ticos para seguir
contribuyendo a una ciudad para la vida, la equidad, la inclusi&#243;n y la
esperanza en un mayor futuro, reciba un fuerte abrazo con sinceridad y
aprecio.
An&#237;bal Gaviria, alcalde de Medell&#237;n</speech></debateSection><heading>11</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/miguelquinterocalle" id="miguelquinterocalle" showAs="Miguel Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/johnjaimemoncadaospina" id="johnjaimemoncadaospina" showAs="John Jaime Moncada Ospina" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzano" id="juanfelipecampuzano" showAs="Juan Felipe Campuzano" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/guillermorodriguez" id="guillermorodriguez" showAs="Guillermo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/angelamariaquiroz" id="angelamariaquiroz" showAs="&#193;ngela Mar&#237;a Quiroz" /><TLCPerson href="/ontology/person/127.0.0.1/luzelenagavirialopez" id="luzelenagavirialopez" showAs="Luz Elena Gaviria L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeperez" id="jorgeperez" showAs="Jorge P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandosuarez" id="luisfernandosuarez" showAs="Luis Fernando Su&#225;rez" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidpalaciocardona" id="juandavidpalaciocardona" showAs="Juan David Palacio Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidpalaciosmedellinnoviembredeldoctor" id="juandavidpalaciosmedellinnoviembredeldoctor" showAs="Juan David Palacios&#10;&#8220;Medell&#237;n, noviembre 28 del 2013-----Doctor" /></references></meta><preface><docDate date="2013-11-29" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24256.pdf" /></preface><docDate /></debate></akomaNtoso>