<akomaNtoso><debate><debateBody><debateSection><debateSection><debateSection><heading>ACTA 276
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-22T00:00:00">Vamos a dar inicio al debate, al que fueron invitados Jos&#233; Diego Gallo Ria&#241;o,
secretario de Infraestructura; Luz Elena Gaviria L&#243;pez, secretaria de Educaci&#243;n;
Ana Milena Joya Camacho, secretaria de Medio Ambiente; Omar Hoyos
Agudelo, secretario de Movilidad; David Mora G&#243;mez, gerente del Inder; Fabi&#225;n
Betancur Montoya, secretario de Inclusi&#243;n Social; Jorge P&#233;rez, director de
Planeaci&#243;n; Diego Restrepo Isaza, director del Isvimed; Jorge Mej&#237;a Mart&#237;nez,
secretario de Gobierno; Mar&#237;a del Rosario Escobar Pareja, secretaria de
Cultura; Gabriel Jaime Guar&#237;n Alzate, secretario de Salud. Fueron invitados,
Alejandro Gonz&#225;lez Valencia, director de Corantioquia; Sebasti&#225;n &#193;lvarez D&#237;az,
gerente de Proyectos Estrat&#233;gicos Aburr&#225; &#8211; R&#237;o Cauca.
Las bancadas citantes, el Partido Conservador, en cabeza del concejal Carlos
Alberto Bayer Cano; el Partido de la U, del concejal Jes&#250;s An&#237;bal Echeverri
Jim&#233;nez</speech><speech by="#carlosalbertobayercano" startTime="2013-06-22T00:00:00">Hoy es una sesi&#243;n donde muchos conocemos las afugias de un sector como el
de La Loma, que hace parte del corregimiento San Crist&#243;bal, al igual lo que se
suscita de una comisi&#243;n accidental 083, donde con el concejal Jes&#250;s An&#237;bal
Echeverri se viene haciendo un trabajo en esta zona. Quisi&#233;ramos que las
bancadas citantes tuvi&#233;ramos nuestra exposici&#243;n, escuch&#225;ramos la comunidad
y luego las respuestas de la Administraci&#243;n, que a excepci&#243;n de Corantioquia y
el proyecto Aburr&#225; &#8211; R&#237;o Cauca, las ha entregado a su debido tiempo</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-22T00:00:00">Quiero solicitarle muy encarecidamente a la Administraci&#243;n que le diga a la
comunidad de La Loma qu&#233; est&#225;n haciendo y qu&#233; van a hacer, con cosas
reales. Que no sea un canto a la bandera como tantos. De manera individual
nos encargamos, el doctor Bayer y yo, con nuestros asistentes, a cada
secretar&#237;a preguntarle, tambi&#233;n esperamos que nos respondan qu&#233; van a hacer
y qu&#233; est&#225;n haciendo.
Porque uno ve por los medios que ya han regresado 27 familias. Pero tambi&#233;n
uno les pregunta c&#243;mo est&#225;n y sigue el temor, la necesidad, el problema.
Entonces de este debate deben salir cosas muy puntuales y que se cumplan.
La solicitud es menos teor&#237;a, menos cuento, menos verborrea y que vamos a
cosas pr&#225;cticas. Que responda la Administraci&#243;n sobre lo que vamos a
preguntar hoy, creo que no es de mucho hablar, de mucho documento sino que
podamos ir a solucionar el problema de esta gente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-06-22T00:00:00">Quiero aclarar que se encuentran presentes Luis Fernando Su&#225;rez V&#233;lez,
vicealcalde de Gobernabilidad, Seguridad y Servicio a la Ciudadan&#237;a; Diego
Restrepo Isaza, director del Isvimed; Gabriel Jaime Guar&#237;n Alzate, secretario de
Salud; Omar Hoyos Agudelo, secretario de Movilidad; Dora Elena Alzate
Guerra, secretaria (E) de Inclusi&#243;n Social; Carlos Borja, subsecretario de
Infraestructura; Alejandra Pel&#225;ez Botero, secretaria (E) de Educaci&#243;n;
Sebasti&#225;n &#193;lvarez D&#237;az, gerente de Proyectos Estrat&#233;gicos Aburr&#225; &#8211; R&#237;o Cauca:
Jos&#233; Fernando Fl&#243;rez, director T&#250;nel de Occidente; Juan Mart&#237;n Salazar, asesor
de la Secretar&#237;a de Infraestructura; Edna Luc&#237;a Ruiz, subsecretaria de Medio
Ambiente; Leonor Gaviria, asesora secretar&#237;a del Medio Ambiente</speech><speech by="#carlosalbertobayercano" startTime="2013-06-22T00:00:00">Comienzo por plantear las generalidades: La Loma es una Vereda que
pertenece al Corregimiento de San Crist&#243;bal de la ciudad de Medell&#237;n. Es la
vereda m&#225;s densamente poblada de Colombia y se caracteriza por ser una
ruralidad urbanizada. Es un extenso lugar incrustado en las monta&#241;as de la
parte centro occidental de Medell&#237;n, vecina de la comuna 13 y carente de
parques y espacios p&#250;blicos para la recreaci&#243;n y el encuentro.
Proyecci&#243;n de video de la Banda Paniagua.
Este es un territorio donde unas 15.000 personas (32% de la poblaci&#243;n del
corregimiento) caminan por sus v&#237;as y calles, esquivando los buses, colectivos,
volquetas, carros particulares y motocicletas, para poder llegar al trabajo, ir a
estudiar, hacer cualquier diligencia, ir a la biblioteca y hasta para ir a una cita
medica. Est&#225; conformada por siete sectores: San Gabriel, San Jos&#233;, San Pedro,
Loma Hermosa, Bellavista, Primavera y Barrio Nuevo. Cada uno con su
respectiva Junta de Acci&#243;n Comunal. Se autodenominan como la vereda
cultural del Corregimiento por su gran tradici&#243;n art&#237;stica y cultural.
El alma de la cultura de San Crist&#243;bal&#8221;. Cuenta
El alma de la cultura de San Crist&#243;bal&#8221;. Cuenta
con m&#225;s de 28 agrupaciones y organizaciones culturales con tradici&#243;n, como
por ejemplo, el Grupo Alma de Antioquia, La Banda Paniagua, La Banda Col&#243;n
Am&#233;rica, El Son de La Loma, Music Folclor, Corporaci&#243;n Social de M&#250;sica,
junto con variados grupos juveniles y semilleros infantiles de danza y teatro,
tr&#237;os, duetos y chirim&#237;as. Los Lome&#241;os son reconocidos por sus destrezas para
la alba&#241;iler&#237;a, un alto sentido de pertenencia y arraigo con su vereda, la cual fue
construida paulatinamente con el esfuerzo y el trabajo comunitario y la diligente
carevacas&#8221;,
carevacas</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-22T00:00:00">Leyendo el cuestionario, mirando las respuestas, voy a tener un referente para
que, doctor Luis Fernando, usted se lleve un an&#225;lisis de lo que realmente est&#225;n
atendiendo hoy en La Loma, se hacen una serie de preguntas y usted lo dec&#237;a
ahora doctor Bayer, que el n&#250;mero de habitantes all&#225; son 13 mil, son alrededor
de 16 mil y sigue creciendo; digo el n&#250;mero de habitantes, porque cuando se
hacen las preguntas, ustedes responden que atendieron 17, 8, 5 familias,
Adulto en condici&#243;n de desplazamiento intraurbano y de
Adulto en condici&#243;n de desplazamiento intraurbano y de
otros municipios: 14</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-22T00:00:00">Yo podr&#237;a empezar con un cuarteto muy silvestre y que se le puede aplicar no
solamente a la gente de La Loma sino a mucho sectores no de Medell&#237;n, de
La gente vive empe&#241;ada, cocina
La gente vive empe&#241;ada, cocina
silencios, come con susto y defeca espantos. Pero la Administraci&#243;n Municipal
no es sorda ni ciega</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-22T00:00:00">Sobre jornadas de vida, el doctor Jes&#250;s An&#237;bal contaba sobre la comuna 6 y el
Alcalde ya explic&#243; precisamente en la 7 y en otros escenarios, que de la jornada
de vida de la comuna 6 para atr&#225;s, los proyectos que se aprobaban iban a cada
secretar&#237;a para que fueran las responsables. Como esa parte no estaba
funcionando, optaron cambiar el mecanismo para que cada jornada de vida
tenga su presupuesto y una vez aprobada, dependiendo de la secretar&#237;a, van
los recursos a ella. Por lo tanto, de la comuna 6 les toca apropiar los
presupuestos para poderla cumplir.
Pero adem&#225;s hay una comisi&#243;n accidental que pidi&#243; Roberto Cardona,
precisamente para acompa&#241;ar esa jornada de vida. Lo segundo, Santiago,
usted tiene raz&#243;n, los problemas acumulados de La Loma, que en pol&#237;tica y en
el discurso es f&#225;cil echarle la culpa a An&#237;bal Gaviria que lleva a&#241;o y medio, eso
es lo m&#225;s sencillo. Porque es que a An&#237;bal Gaviria le est&#225; pasando algo muy
particular, muchas veces quien le hace oposici&#243;n, aqu&#237; en el recinto dice que no
yo le acabo de hacer la cancha&#8221; o va
yo le acabo de hacer la cancha&#8221; o va
ah&#237; les consegu&#237; los andenes&#8221;.
ah&#237; les consegu&#237; los andenes</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-06-22T00:00:00">Terminando el gobierno de Alonso Salazar e iniciando el de An&#237;bal Gaviria, un
grupo de ciudadanos me abord&#243; en mi oficina y me inform&#243; lo que estaba
sucediendo en La Loma. Me trajeron pruebas, lo cual oblig&#243; a que yo hiciera
una intervenci&#243;n en este Concejo, que aqu&#237; creo que h ay varios concejales que
la escucharon, pero no hay nadie de la Administraci&#243;n de ese entonces.
Despu&#233;s de dos a&#241;os, todo era cierto.
Recib&#237; una invitaci&#243;n del general Yesid, porque es ascendido en la ciudad de
Bogot&#225;, hecho que felicito y en ese entonces la Metropol dec&#237;a que todo estaba
en la imaginaci&#243;n del concejal Bernardo Alejandro Guerra. Los hechos hablan
m&#225;s que la imaginaci&#243;n del concejal Bernardo Alejandro Guerra. No solamente
es un vocero de ciudadanos que no tienen escolta; yo tengo un esquema de
seguridad de cuatro personas y un carro blindado, por denunciar los hechos de
corrupci&#243;n e ilegalidad en la ciudad.
Por eso esta sesi&#243;n que traen, en realidad demuestra que en el Concejo de
Medell&#237;n se dicen cosas supremamente serias, as&#237; las administraciones de
turno no las quieran hacer visibles y se visibilicen despu&#233;s. Ve&#237;a aqu&#237; un libro
60 a&#241;os de la Unidad Deportiva Atanasio
60 a&#241;os de la Unidad Deportiva Atanasio
Girardot&#8221; y la foto de hace 60 a&#241;os. Si mira uno ahora la foto, totalmente
poblado el sector y los problemas ya van es en La Loma. Creo que el Gobierno
no atendi&#243; los llamados a tiempo, ll&#225;mese la administraci&#243;n que sea, yo hablo
del Estado, que no atiende el llamado de las comunidades a tiempo, ni el
gobierno nacional ni el departamental ni el municipal ni los organismos de
control ni de seguridad.
Miren hoy, si no es por una denuncia del peri&#243;dico El Colombiano, 60 veh&#237;culos
despu&#233;s de un a&#241;o, de la Fiscal&#237;a General de la Naci&#243;n, apenas se legalizan
para entrar a operar en la ciudad. Y m&#225;s cuando dice el concejal Jes&#250;s An&#237;bal,
que entre los capturados hay un polic&#237;a. Una de las denuncias era b&#225;sicamente
que el CAI estaba manejado y conviv&#237;a con los delincuentes de la zona. La
eso es falso&#8221; y era cierto.
eso es falso&#8221; y era cierto.
Es una situaci&#243;n que se repite en todo el Municipio de Medell&#237;n, que no es
solamente en La Loma y mientras no se le quiebre la relaci&#243;n de la Fiscal&#237;a, la
Polic&#237;a y los organismos que tienen que proteger la integridad y la vida de los
ciudadanos con la ilegalidad en Medell&#237;n, el fen&#243;meno no desaparece. Y ha
dif&#237;cil que es, porque ninguno de los secretarios actuales estaba en el momento
de la denuncia, est&#225; buscando soluciones ahora. Est&#225; tratando de encontrar
recursos para llevarlos a ese sector de la ciudad.
Veo que se ha visibilizado el problema, porque como se dijo en el momento en
el cual, en la primera p&#225;gina de El Colombiano, aparecen el Ej&#233;rcito y la Polic&#237;a
ayudando a cargar los enseres de los habitantes de ese sector, en vez de
protegerlos para que no los saquen, aqu&#237; se dijo muy claro por parte de
Santiago Mart&#237;nez Mendoza, que esa era una foto de editorial, que demostraba
la p&#233;rdida del Estado a manos de la ilegalidad. Y eso se est&#225; repitiendo en la
ciudad y aspiro que se tomen las medidas. Muy bueno Madona, Rub&#233;n Blades,
todo lo que ustedes quieran, pero al Municipio de Medell&#237;n le est&#225; pasando un
fen&#243;meno que un empresario ayer en un almuerzo hac&#237;a un s&#237;mil que es muy
real. Medell&#237;n est&#225; como el muchacho mejor parecido del sal&#243;n, vigoroso,
musculoso, que quiebra con todas las muchachitas del sal&#243;n, que baila con
todas, que tiene el mejor carro, la mejor indumentaria, el que habla duro durante
todo el a&#241;o, el chacho del paseo y al que respetan.
Llega la evaluaci&#243;n al final del a&#241;o y pierde seguridad, convivencia, en casos de
Medell&#237;n c&#243;mo vamos&#8221; ya han diagnosticado,
Medell&#237;n c&#243;mo vamos&#8221; ya han diagnosticado,
movilidad, pero el m&#225;s grave es seguridad. &#191;Para qu&#233; uno estar bien
organizado si pierde las materias al final del a&#241;o? Ese s&#237;mil me pareci&#243; real,
todo va muy bien, ojal&#225; logremos lo de los ol&#237;mpicos, pero ojal&#225; solucionemos
los problemas, no solamente de La Loma sino de los sectores rurales y urbanos
de la ciudad de Medell&#237;n. Estamos viviendo de apariencias y de premios y ese
es el modelo Fajardo, que impuso aqu&#237; en esta ciudad, de ganarse premios y
mostrarse en la faz del mundo. Mucho cuidado nos pasa lo de Brasil, que es un
campanazo.
Y aprovecho para hacerle una advertencia a la Administraci&#243;n, en otra reuni&#243;n
ayer en las horas de la tarde me lleg&#243; la informaci&#243;n que se est&#225; fraguando por
parte de ONG, que perdieron la Alcald&#237;a de Medell&#237;n, ante el descontento de
algunos sectores de la ciudad, de promover un movimiento de indignados para
bajar de las diferentes comunas a tomarse La Alpujarra. Esas ONG son
b&#225;sicamente apoyadas por grupos de Bacrim y paramilitares, para que el
Alcalde ponga mucho cuidado, igualmente el gabinete municipal que debe tener
ya informaci&#243;n sobre la situaci&#243;n.
Y muy pocas veces me equivoco, me tendr&#225;n que dar la raz&#243;n a los tres,
cuatro, cinco meses y ahora que empieza a calentarse la situaci&#243;n electoral
para la Presidencia, para la C&#225;mara y el Senado, la situaci&#243;n se va a complicar
m&#225;s, porque hay pol&#237;ticos asociados a esos grupos al margen de la ley. No voy
a dar los nombres, espero que el gobierno nacional, como lo prometi&#243;,
comience la investigaci&#243;n, ya no de la parapol&#237;tica sino de la Bacrim pol&#237;tica o
de la Od&#237;n pol&#237;tica, que est&#225;n aprovechando este momento.
Por eso los habitantes de La Loma, a quienes convocan hoy, como estaremos
el pr&#243;ximo s&#225;bado tambi&#233;n analizando el tema ambiental de El Poblado, creo
que la Administraci&#243;n Municipal debe responder a las diferentes inquietudes.
Pero no dejarlo como el tema de Guayabal de ayer, que llevamos m&#225;s de un
a&#241;o y es muy poco o &#237;nfimo lo que se ha hecho y me imagino que esa fue la
conclusi&#243;n. Yo ven&#237;a de estar en los procesos judiciales, pero creo que la
Administraci&#243;n tiene que responderles, de manera pronta, a los habitantes de
este sector de Medell&#237;n.
Intervino el concejal Luis Bernardo V&#233;lez Montoya:
Voy a contar un poquito la an&#233;cdota alrededor de lo que pas&#243; ayer en la
ciudad, en la tarde y en la ma&#241;ana que estuvo el representante Rivera con el
cual tuvimos la oportunidad de dialogar sobre el tema de v&#237;ctimas y sobre el
tema de restituci&#243;n de tierras, y la aplicaci&#243;n de la ley 1448. Luego en la tarde
tuvimos un foro y una conversaci&#243;n al margen de que piensa cada uno frente al
proceso de paz, o que ideolog&#237;a tiene, pues creo que es un tema hoy muy
importante que es la negociaci&#243;n que lleva las Farc con el Gobierno Nacional.
Y luego en la noche hicimos un foro, un conversatorio entre treinta o cuarenta
personas de la academia, de los sectores sociales, analizando un poco el
seguimiento a lo que ocurre en el acuerdo de paz, y haci&#233;ndonos una pregunta,
que tiene que ver eso con Medell&#237;n, con Antioquia y con el pa&#237;s. Porque yo creo
que finalmente, me arriesgo a decir que las condiciones de la Loma, hubiera
ocurrido cosas muy parecidas en cualquier gobierno. Y porque nosotros
tenemos una situaci&#243;n en Medell&#237;n de las Bacrim, que son muy complejas y que
hay que reconocerlas ac&#225;. En una de las reflexiones que hacia ayer, y de las
preguntas que le hac&#237;amos aqu&#237; todo el auditorio, las gradas, y todos los que
estuvimos liderando el foro de ayer, Antioquia dialoga con la Habana.
Le pregunt&#225;bamos a los voceros de la guerrilla; que ellos que anotaban en el
tema de materia del tema rural, y ellos dec&#237;an Bernardo Alejandro tres cosas
que recuerdo entre muchas. El primero que en este pa&#237;s hab&#237;a que corregir el
tema, de la pobreza, de la salud tan precaria y el tema de seguridad y
soberan&#237;a alimentaria en el campo, esas tres cosas en este pa&#237;s son las
presentan mayores problemas en el campo. El mayor problema de trabajo
infantil y de trabajo indecente es en el campo, el problema de seguridad
alimentaria es en el campo, las mayores tazas de desnutrici&#243;n las tenemos en
las zonas rurales, eso sin tocar el tema de seguridad y violencia, s&#243;lo digamos
de los asuntos sociales, de salud de educaci&#243;n de seguridad alimentaria los
tiene es el campo.
Es que yo creo que lo que ocurri&#243; ayer en ese di&#225;logo, y el cuerdo del primer
punto, de la guerrilla de las Farc tiene que ver con lo que estamos hablando.
Porque finalmente John Jaime, si usted coge los habitantes de un sector como
la loma, de un sector como muchas lomas que hay en esta ciudad, y muchos
sectores encuentra una situaci&#243;n muy similar. Poblaci&#243;n desplazada, poblaci&#243;n
que no tiene empleo, poblaci&#243;n que no tiene ingresos, que tiene problemas de
escolaridad. Gente revictimizada inclusive dentro de la ciudad, que tiene que
desplazarse de un lugar a otro; esa es la realidad de esta ciudad y de muchas
ciudades, pero estamos hablando de Medell&#237;n. Yo creo que esa es la reflexi&#243;n
que finalmente, nosotros tenemos que empezarnos a hacer, no creo que en
esta ciudad el problema sea solamente, de inversi&#243;n en materia de
equipamiento, puede que en la loma falten muchas cosas, y muy bueno que las
hagamos y hagan inversi&#243;n y por eso esta el se&#241;or del Inder, el de educaci&#243;n,
el de cultura y ojal&#225; metamos haya canchas y todo.
Cuando en la Loma hay un asunto de intimidaci&#243;n real a la gente de miedo,
zozobra, reclutamiento de ni&#241;os y de adolescentes, y que ellos me desmientan
sino es cierto que a los ni&#241;os all&#225; y los adolescentes, o se reclutan en las
bandas y las Bacrim o se tienen que ir del barrio. El problema en la Loma es
como garantizarle, desde el estado la seguridad y la convivencia de esos
habitantes, para que no se tengan que desplazar de all&#225;. Si desde esa
negociaci&#243;n no nos reinventamos, c&#243;mo vamos a llevar desarrollo a las zonas
rurales, a las zonas campesinas y a los territorios de Medell&#237;n y de Antioquia.
Nosotros vamos a seguir contemplando cientos de lomas en esta ciudad y en
este pa&#237;s, esa es la realidad, y podemos inventarnos cualquier gobierno, y
siempre seguir&#225; existiendo esas lomas y esas personas que se tienen que ir. Si
nosotros no garantizamos a estas personas, como est&#225;n diciendo en esos
avisos, que haya agua, servicios p&#250;blicos, creo que eso es una recomendaci&#243;n
que habr&#237;a que hacer en esta sesi&#243;n: como mejorar el equipamiento all&#225;.
Pero el tema hoy de esta ciudad es como garantizar la vida, la seguridad, de las
personas para que no se tengan que ir de los territorios. Aqu&#237; en esta semana,
va a salir una denuncia muy grave y no tiene la culpa Jes&#250;s An&#237;bal, ni ninguno
de nosotros, es la situaci&#243;n de las Bacrim, hay sectores de esta ciudad que
est&#225;n reclutando, y los vamos a traer documentados, ni&#241;os desde los 6 a&#241;os los
actores armados, entonces el asunto aqu&#237; no es solamente, ya ni siquiera de
inversi&#243;n social, ni de hacer una cancha de f&#250;tbol, o una cancha sint&#233;tica, para
que una cancha sint&#233;tica si los ni&#241;os no pueden ir; no estoy diciendo con eso
que no hay que hacerla, que tal que no la hubi&#233;ramos hecho, pero tambi&#233;n
tenemos que garantizar como se aprovecha.
La segunda reflexi&#243;n es que yo si creo presidente y concejales, que nosotros si
tenemos que recomendarle, exigirle, a la personer&#237;a de Medell&#237;n, que tenga un
seguimiento mucho m&#225;s juicioso y mucho m&#225;s peri&#243;dico de lo que est&#225;
pasando en la ciudad. Nosotros hemos desfortalecido la unidad permanente de
derechos humanos que era un tema muy importante en esta ciudad, una
fortaleza, creo que esa p&#233;rdida de esa unidad permanente de derechos
humanos en muchas materias, ha sido de verdad muy desafortunado para la
ciudad, y hay que decirle al personero que fortalezca mucho ese tema.
Porque el tema de derechos humanos en la ciudad es muy grave en muchas
materias, y nosotros podemos aqu&#237; ocultar muchas cosas y decir de inversi&#243;n,
pero la gente en esta ciudad, est&#225; muy preocupada por el tema de estar
viviendo en su ciudad, en su barrio, en su territorio. Nosotros tenemos que
decirle a este gobierno tambi&#233;n, que tenemos que fortalecer el tema
corregimental que es una queja peri&#243;dica, no creo tambi&#233;n y t&#233;rmino porque no
pod&#237;a quedarme sin contestarle un poco algunas reflexiones. Nos tenemos que
preguntar &#191;porqu&#233;?, en esta ciudad se esta incrementando las movilizaciones y
la inconformidad ciudadana. No creo que sea un asunto tan simple, de ponerlo
de que mucho cuidado, no. Es que finalmente quien conoce el fen&#243;meno de lo
que esta pasando en Brasil, no es porque unos locos, y millones de locos, les
dio por salir a las calles y no ten&#237;an nada m&#225;s que hacer. En Brasil hab&#237;a una
historia, hay una historia de corrupci&#243;n, de politiquer&#237;a en ese pa&#237;s, del modelo
local que ellos tienen de direcci&#243;n del estado, y muchos m&#225;s problemas que
tendr&#225; Brasil, que tiene una consecuencia.
No creo que la gente aqu&#237; grite porque no tiene nada m&#225;s que hacer, nosotros
podemos satanizar, la protesta, podemos llamar los Esmad cada que
queramos, y viene y atropellan la gente y se encierran por all&#237; y se esconden&#8230;
eso lo podemos hacer esa es la f&#225;cil. Creo que la dif&#237;cil, es preguntarnos que
est&#225; ocurriendo, que tiene que ver con nosotros; que la gente a veces tenga
inconformidad. Hay inconformidad frente a procesos, resultados, impacto,
problemas de seguridad, problemas de salud, habr&#225; cosas que ay ah&#237;, que
revisar responsablemente</speech><speech by="#miguelandresquinterocalle" startTime="2013-06-22T00:00:00">El tema de la Loma es un tema muy sensible, y es porque fue un
desplazamiento que le dio la vuelta al mundo, que no solamente se qued&#243;
encerrado en un corregimiento la noticia, sino que adem&#225;s trascendi&#243; como lo
dijo el concejal Santiago Mart&#237;nez que hasta en los peri&#243;dicos internacionales
fue noticia. Y esto no es de ahora viene de hace mucho tiempo, recuerdo
cuando estaba muy joven que uno de los grandes problemas que ten&#237;a San
Crist&#243;bal eran las milicias populares, y eso ha venido en el tiempo haciendo una
transformaci&#243;n hasta el punto de las Bacrim, de urabe&#241;os.
Eso se ha venido denunciando por algunos de los corporados por la misma
personer&#237;a, por las mismas comunidades. Ahorita lo que vemos es que algunas
familias han vuelto al lugar, pero en el caso de San Gabriel, que parece un
pueblo desolado; toda esta gente quiere volver a su vereda, pero realmente no
hay garant&#237;as, y una de las cosas que pod&#237;a dar una soluci&#243;n grande, si
nosotros sabemos que los corregimientos son corredores eso significa que hay
que fortalecer. En este momento, si uno se pone a analizar el negocio, que
puede haber en este sector de la Loma puede ser el oleoducto, de que se
benefician todos los grupos armados o la Bacrim del sector (oleoducto), todo
tiene un negocio y tiene una raz&#243;n de ser, ac&#225; los bandidos no hacen las cosas
porque se quieren quedar con las casas, ellos no se quieren quedar con las
casas se quieren quedar con el negocio. Y quienes sufren la comunidad, ellos
son los que sufren.
Es muy triste de que ac&#225; todos los corporados toquemos temas tan sensibles
de ciudad, que adem&#225;s arriesguemos nuestras vidas; porque cuando lo
hacemos y cogemos este micr&#243;fono, y manifestamos lo que sucede en una
comunidad y quien lo hace no tenemos replica de nada, solamente se queda en
este micr&#243;fono en este recinto y ellos siguen igualitos. Alguien me preguntaba
ahorita, (concejal, &#191;usted que siente estar aqu&#237; en la corporaci&#243;n?), a veces me
siento indignado; y es precisamente por lo que pasa, y ojala yo fuera el que
manejara el movimiento de los indignados hay como 300 mil en el pa&#237;s, pero
detonas maneras son cosas que lo dejan a uno maluco, porque si uno se pone
a analizar, todo lo que se pelea desde ac&#225;, todo lo que hacemos nosotros
muchas veces no tiene repercusi&#243;n en nada.
Los movimientos sociales son una manifestaci&#243;n ciudadana, relacionada con un
tema espec&#237;fico, o un dolor o una indignaci&#243;n, lo mismo que los p&#250;blicos
organizativos, lo mismo que las sazonadas, y cualquier manifestaci&#243;n social. La
ciudadan&#237;a tiene que buscar realmente, como hacerse escuchar, como yo creo
que en algunos momentos en este recinto, me eh tratado de hacer escuchar de
algunas maneras, me arrodille me puse un tapabocas hice una cosa, despu&#233;s
entregue flotadores, no me falta sino sacar banderas, sacar un poco de cosas
para que esta corporaci&#243;n sea escuchada por la administraci&#243;n en ciertos
temas espec&#237;ficos.
Ayer me contaban que una persona de la plazoleta se hacho gasolina o se
hecho alcohol, y se prendi&#243;. Mi pregunta es porque ese ciudadano hizo eso.
Porque un ciudadano tiene que tomar y recurrir a esas acciones, para hacerse
escuchar o para hacer una manifestaci&#243;n, arriesgando su propia vida o
entreg&#225;ndola a un caso espec&#237;fico. Y creo que aqu&#237; el llamado de atenci&#243;n con
el tema de la loma, ojala la administraci&#243;n pudiera hacer jornadas de vida en
cada lugar, de la ciudad, donde hay m&#225;s de 11 mil habitantes; pero mire por
ejemplo el caso de San Antonio de Prado hasta hoy no se ha empezado hacer
nada lo de la jornada de vida.
Pensar en una jornada de vida, yo creo que de pronto o puede ser una soluci&#243;n,
pero en buscar algo que tenga que ver doctor Fabio Rivera, que me parece muy
bueno su planteamiento, pero no una jornada de vida, sino que se vaya toda la
administraci&#243;n para all&#225;; y mirar cuales son las necesidades, y hacer acciones
reales en el lugar, porque si ellos lo necesitan nosotros como pueblo, como
manifestaci&#243;n, le tenemos que pedir a la administraci&#243;n eso y la administraci&#243;n
tiene que responder a esas necesidades latentes que la misma comunidad le
esta expresando.
Entonces, yo creo que aqu&#237; el mensaje es, la administraci&#243;n se debe ir para la
Loma, a despachar desde all&#225;, a mirar las necesidades, a mirar el conflicto real,
como lo hace la personer&#237;a y derechos humanos de la secretar&#237;a de gobierno
cada vez que sucede un hecho de estos. Para que empiecen a mirar cuales son
las intervenciones reales no solamente sus pa&#241;itos de agua, y mirar a ver que
es lo que se va hacer por los ciudadanos de all&#225; y listo, se hizo una reuni&#243;n se
mir&#243; todo muy bonito quedo ah&#237;, no que haya intervenci&#243;n inmediata, que eso
es lo que necesitan ellos.
Ac&#225; ellos no necesitan venir a sentarse ac&#225; en unas gradas, ha escucharnos a
nosotros como concejales para que realmente cuando se vayan para la
comunidad digan es que all&#225; no se hizo nada. Ellos necesitan acciones reales; y
las acciones reales las vienen a pedir hoy, ac&#225; en el concejo de Medell&#237;n,
sentados ah&#237; manifest&#225;ndose que todos estos corporados y esta administraci&#243;n
tienen que escucharlos y buscar cual es las decisiones que se van a tomar el
d&#237;a de hoy pero que sean decisiones, que cuando ellos lleguen a sus barrios o
la vereda, digan del concejo de Medell&#237;n se tomaron estas decisiones porque la
administraci&#243;n nos escucho, y esta es la intervenci&#243;n que van a hacer.
Pero por favor yo se los pido, como se los eh pedido en algunas ocasiones, que
esto no se quede solamente en un recinto, que no terminemos viendo a toda a
toda la comunidad de la Loma manifestando afuera pidiendo es que no se ha
hecho nada. Lo que pido es acciones reales, y esas acciones reales se hacen
es en el lugar, y en el lugar yo creo que tiene que darse es el desplazamiento. Y
si nos toca de pronto hacer, no una sesi&#243;n, si no ir todos los corporados a la
Loma con toda la administraci&#243;n, hacer un recorrido a mirar que es lo que esta
pasando, yo creo que todos est&#225;n dispuestos a hacerlo, pues yo estoy
dispuesto hacerlo y s&#233; que los dem&#225;s tambi&#233;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-22T00:00:00">Para que quede bien claro sobre la jornada de vida que dijimos: Proponerle al
alcalde firmado por los 21 una jornada de vida, que no est&#225; aprobada es una
propuesta, pero explique con 5 &#243; 6 ejemplos; sin detrimento de que salud
mejore la atenci&#243;n del centro de salud; sin detrimento de que educaci&#243;n mejore
la oferta en educaci&#243;n; es decir que la propuesta de jornada de vida, no vaya a
entorpecer el acelere que necesitamos de las inversiones en la Loma.
Es decir que si Diego tiene proyectados mejoramientos de vivienda, acelere
esos mejoramientos de vivienda; si medioambiente tiene proyectados
inversiones las acelere. Lo que estamos diciendo es que la Loma por sus
caracter&#237;sticas poblacionales socioecon&#243;micas, por la problem&#225;tica, que le ha
tocado vivir de seguridad etc., la Loma por esos 17 mil habitantes se merece un
tratamiento especial.
No porque, en San Crist&#243;bal sean los l&#237;deres malos, San Crist&#243;bal tiene mucho
problema, entonces a la hora de discutir los recursos los ubican en San
Crist&#243;bal, porque los L&#237;deres de San Crist&#243;bal tambi&#233;n tienen que entrar a
resolver sus problemas all&#225;, y entonces muchas veces se deja descuidado el
tema de la Loma, es en ese sentido. Lo otro, el alcalde es muy claro cuando va
a las jornadas de vida, estas est&#225;n programadas para los cuatro a&#241;os de
gobierno, no son para hacerse el mismo d&#237;a que se aprueban en una comuna,
son para empezarse a dise&#241;ar; todos los proyectos de jornadas de vida son
para los a&#241;os siguientes a la aprobaci&#243;n en el territorio.
Lo que estamos pidiendo es, presupuesto aparte para la Loma, diferente a San
Crist&#243;bal, pero que adem&#225;s, el municipio con su oferta institucional, acelere
mayores inversiones en ese sector.
Intervino el concejal Yefferson Miranda Bustamante:
Quiero felicitar, al comandante de polic&#237;a porque traslado el mismo d&#237;a del
desplazamiento de la Loma a el comandante de polic&#237;a fuera de Antioquia;
segundo, quiero felicitarlos a ustedes en la administraci&#243;n municipal
Vicealcalde, Secretario de Seguridad, a la Polic&#237;a Metropolitana, porque en un
tiempo record lograron individualizar 13 civiles y un polic&#237;a.
Lo que pasa es que, entre el comandante de polic&#237;a, que no est&#225; investigado o
que no conozco que este investigado hasta el momento, s&#243;lo trasladado; no lo
hemos podido judicializar, y yo si quisiera verlo judicializado, y as&#237; a los otros
polic&#237;as que hay que judicializar all&#225; en la Loma del CAI. Creo que esas trece
capturas son fundamentales, y nos ayuda al tema de las v&#237;ctimas much&#237;simo.
Nos llevamos 14 bandidos, nos quedaron otros peladitos por ah&#237; armados y
timbas&#8221;, de la ca&#241;ada a dar plomo
timbas&#8221;, de la ca&#241;ada a dar plomo
timbas&#8221; es alias la ballena y
timbas&#8221; es alias la ballena y
ese es el que sigue, y despu&#233;s de la ballena a tit&#237;, a tebi, al mono, a Sergio, a
c&#225;scara, a chamis, porque esos son los que se quedan con el resto del
territorio. Y s&#233; que parte de la comunidad los conoce, y no lo pueden denunciar,
y no estoy esperando que los denuncien.
Pero, los tenemos al lado de la esquina, sabemos donde est&#225;n, y cu&#225;les son.
Claro la Administraci&#243;n, la Polic&#237;a y la Sijin hicieron la tarea, la est&#225;n haciendo,
porque ya logramos individualizar 14. Tenemos una base del ej&#233;rcito, ellos
generan unas condiciones de seguridad, pero pasan los controles del ej&#233;rcito
para ir a dar plomo arriba; y hay s&#237; el Ej&#233;rcito no los ve, pasan por el lado de los
soldados, y no pasa nada. Como ya individualizamos a los que son de la
oficina, nos falta individualizar a los que son de los urabe&#241;os, porque o sino les
estamos entregando el terreno pulpito a los urabe&#241;os.
Repito, felicito la actitud de la administraci&#243;n municipal, desde que llevo 10 a&#241;os
en lo p&#250;blico, 8 a&#241;os en la administraci&#243;n municipal y este a&#241;o y medio ac&#225;,
nunca hab&#237;a visto una acci&#243;n tan efectiva y eficiente del estado conjunto.
Reconociendo adem&#225;s que la Secretaria de Gobierno, ha intermediado con la
comunidad y con los nuevos polic&#237;as que trajeron, creo que esa es la f&#243;rmula.
Si nosotros logramos sacar a los 2, 3, 4 combos que rodean el sector, lo que
vamos a lograr es tener las condiciones adecuadas para que la poco o mucha
infraestructura que tengamos la usemos. Pero, adem&#225;s para que estas familias
vivan absolutamente tranquilas en este territorio</speech><speech by="#arnoldocanosierra" startTime="2013-06-22T00:00:00">Tengo un librito, que se llama la nueva constituci&#243;n pol&#237;tica de Colombia,
donde habla claramente de unos derechos constituidos legalmente, dice
claramente: el derecho a nacer libre, a tener libertad dentro de nuestro territorio,
pero parece ser que libertad de nosotros en la Loma es poner desplazados,
muertos. No s&#233; si Personer&#237;a, Derechos Humanos y los defensores del
ciudadano, estar&#225;n bien claros en los desplazamientos que tenemos; nosotros
como comunidad sabemos cu&#225;les son nuestras necesidades, y las tenemos
bien claras. Me parece muy desagradable, con este impacto que tenemos, no
sepamos que se est&#225; haciendo con las personas que se han desplazado, y los
que est&#225;n ahora regresando.
Cu&#225;l, es el seguimiento que se les est&#225; haciendo por parte de la autoridad a
estos desplazados, que se fueron hacia otras comunas; y que no se sabe como
los habr&#225;n recibido ese es otro tema. En las instituciones educativas, porque no
se invierte en un tratamiento psicol&#243;gico a los ni&#241;os, de las 3 instituciones
educativas, hay ni&#241;os que ya perdieron la risa, hay j&#243;venes que los persigue
como algo imaginario, y no se ven las instituciones, &#191;con sancochitos?, con
sancochitos no se arregla un problema de este tama&#241;o en nuestra comunidad.
Quisiera saber, el programa del buen comienzo en este momentito, hay ni&#241;os
que est&#225;n alejados de este programa; en los hogares comunitarios de bien estar
familiar, quisiera que se hiciera un inventario de esos ni&#241;os, porque las madres
no los alcanzan a llevar por miedo a las balas y a los bandidos. Que, se haga
claridad porque estamos como en un &#225;mbito que se est&#225; como so&#241;ando, les
pido el favor a los concejales; son ustedes la m&#225;xima autoridad, son quienes
destinan los recursos de la ciudad</speech><speech by="#faberalvarezcano" startTime="2013-06-22T00:00:00">Como bien, saben ustedes el problema de la Loma es inseguridad e inversi&#243;n,
entonces los habitantes de la Loma en estos momentos estamos aqu&#237;
presentes, no para que nos escuchen, sino exigiendo, la inversi&#243;n y la
seguridad que verdaderamente nos merecemos. Porque, en muchas de las
intervenciones que han hecho los concejales, se ha escuchado y yo que
conozco la Loma y que fui un Edil durante 8 a&#241;os, eh escuchado que la Loma
tiene dos escenarios deportivos; falso la Loma no tiene escenarios deportivos.
La Loma, quiso arreglar estos escenarios, con presupuesto participativo, y no lo
dejaron; se hicieron unos estudios para arreglar el escenario de Chechenal, y
en eso se qued&#243;, en unos estudios. Porque, en estos momentos, ni la
comunidad sabe cuales fueron los estudios que se hicieron, se est&#225; esperando
que se haga intervenci&#243;n por parte del Inder, en este escenario chechenal.
Se le iba a hacer una inversi&#243;n al escenario Jos&#233; Horacio Betancourt, y lo que
dijo el Inder, es que eso est&#225; adscrito a educaci&#243;n, y si est&#225; adscrito a
educaci&#243;n, c&#243;mo el se&#241;or director del Inder, viene a presentar que tiene dos
escenarios en estos momentos. Fuera de decirnos que no tenemos un sitio
donde hacer escenarios deportivos, resulta que nosotros no estamos exigiendo
m&#225;s escenarios, estamos exigiendo corr&#237;janos los errores que tienen estos
escenarios.
En vez de darnos nos est&#225;n quitando, con respecto a educaci&#243;n que ha hecho
para recuperar el terreno que la v&#237;a al t&#250;nel derrumb&#243;, no ha hecho nada. Con
respecto a seguridad, c&#243;mo quer&#237;a las autoridades de este municipio, tener
seguridad cuando antes de los desplazamientos, nos dijeron vamos a quitar el
CAI frente del centro de salud, que tuvieron que hacer meter nuevamente la
polic&#237;a en este CAI. A la Loma no la tienen enga&#241;ada sino con presupuesto
participativo, con respecto a lo que dec&#237;a el doctor Fabio Humberto Rivera con
una jornada de vida, excelente, porque si en el momento de Ciudadela Nueva
Occidente, ten&#237;a los mismos problemas que la Loma; se dijo que se iba hacer
una jornada de vida at&#237;pica, y es segunda vez le recuerdo al se&#241;or alcalde que
porque la Loma no se le puede hacer una jornada de de vida at&#237;pica, tiene los
mismos problemas que en su tiempo ten&#237;a Ciudadela de Nueva Occidente.
Aqu&#237; no venimos a exigir que nos escuchen, venimos a exigir unos derechos; La
Loma tiene un retraso como barrio de 20 a&#241;os, sino es m&#225;s, y uno de los
La Loma pone
La Loma pone
los muertos y la comuna trece recibe la inversi&#243;n&#8221;). Porque, haciendo un
inventario, a la comuna 13 del 2002 donde hubo la violencia, se le construyeron
7 escenarios deportivos, y La Loma que puso los muertos &#191;qu&#233;?, deb&#237;amos en
este momento tener un Cerca, donde podamos llevar todos nuestros problemas
administrativos, y no lo tenemos.
Entonces, se&#241;ores concejales, se&#241;ora administraci&#243;n p&#250;blica es la hora de que
hagan la inversi&#243;n que verdaderamente necesitamos y nos merecemos</speech><speech by="#beatrizelenaalvarez" startTime="2013-06-22T00:00:00">Quisiera retomar un temita que ahorita tocaron, y es &#191;qu&#233; es? la Loma para la
ciudad, en determinado momento, a nosotros no se nos hac&#237;a ning&#250;n tipo de
inversi&#243;n porque resulta que la Loma era una zona de riesgo, una zona de
invasi&#243;n, a pesar de m&#225;s de 200 a&#241;os de permanencia de territorio, que la
Loma era un barrio, una vereda, que la Loma no exist&#237;a. Y en esa no existencia,
es donde viene el abandono institucional, nosotros como vereda, como barrio o
como lo que sea, m&#225;s all&#225; de eso somos una familia, que ha permanecido en el
territorio y que ha soportado, los embates de la violencia, los abandonos, los
desaciertos de la administraci&#243;n con sus pocas inversiones.
Por ejemplo, cuando nos hacen un CAI perif&#233;rico, una inversi&#243;n de m&#225;s de mil
cien millones de pesos, supuestamente para la Loma, para poder vigilar
comuna trece. Por que a la Loma donde esta el CAI, de lo &#250;nico que le ha
servido, es de convertirlo en zona roja, y tomando todo eso nosotros decidimos,
que era necesario, que otros nos diagnosticaran, ya que nuestra palabra no
val&#237;a; para eso nos pusimos de acuerdo y por pepe logramos sacar un plan
especial. Donde los expertos nos vinieran a decir que somos, quienes somos,
que queremos, haber si al menos as&#237; se escuchaba y nos hac&#237;an inversi&#243;n, ah&#237;
quedo ese plan especial ah&#237; esta. De que sirve un plan especial, &#191;para qu&#233;?, ya
estamos diagnosticados y ya dijeron quienes &#233;ramos, y qu&#233; hacemos con eso,
nosotros no somos los que determinamos la inversi&#243;n, no determinamos que
hacer, ese abandono institucional de m&#225;s de 30 a&#241;os se est&#225; viendo reflejado
ahora. Si no fuera por las nuevas tecnolog&#237;as que empiezan a difundir la
informaci&#243;n segu&#237;amos en el anonimato, empezaron hace unos cuantos a&#241;os a
poner historias de la Loma, en Internet, que m&#225;s nos conoc&#237;an por fuera que
aqu&#237; mismo en la administraci&#243;n municipal.
Si no es, porque salen las fotos tan impactantes de este reciente
desplazamiento, no se sab&#237;a que en la Loma hab&#237;a desplazamiento, y nosotros
desde antes de la operaci&#243;n mariscal tenemos desplazamientos, tenemos
masacres que se han hecho en el territorio y que no han sido reconocidos.
Porque al fin de cuentas en la Loma no somos v&#237;ctimas, simplemente somos
habitantes, que pase lo que pase por all&#225;, nadie se da cuenta que es lo que
est&#225; haciendo. Es posible que se pueda considerar, que ah&#237; atenci&#243;n en
educaci&#243;n, cuan la inversi&#243;n que se hace para poder sostener a los estudiantes
ah&#237;, es poner unos pl&#225;sticos negros en la malla y eso es atenci&#243;n digna en
educaci&#243;n.
Es cierto que nosotros en este momento, ni siquiera alcanzamos la cobertura en
educaci&#243;n, hay una de nuestras instituciones educativas que est&#225; subutilizada,
&#191;por qu&#233;?, porque muchos de los estudiantes no pueden ir a cierta zona y
entonces tienen que, amotinar a los estudiantes en una sola de las de las
instituciones y la otra queda subutilizada. Del a&#241;o pasado perdimos 6 plazas
docentes, 6 profesores menos, mayor lejan&#237;a de la instituci&#243;n en la Loma, y eso
porque los estudiantes no alcanzan a cubrir, que garant&#237;as tienen los
estudiantes de estar all&#225;. Lo vivimos en el 2002, cuando ten&#237;an las mam&#225;s, que
salir en caravana a recoger a sus hijos y a sus hijas para poder llevarlos a
estudiar y para poder sacarlos de estudiar, en esa &#233;poca nadie se daba cuenta
de que pasaba en la Loma en la ciudad.
Pero, ahorita que sale por los medios est&#225;n empezando a mirar vamos a tener
que esperar nuevamente haber las caravanas de gente salir desplazada y con
la esperanza de retornar, a ese lugar que los vio crecer, sino que vamos a tener
que esperar esa que sea un desierto. Nosotros con todo lo que hemos vivido,
esa forma cultural de ser de la Loma, ha permitido que las organizaciones
prevalezcan, hay organizaciones de m&#225;s de 40 a&#241;os en el territorio, hay
agrupaciones culturales como la Banda Paniagua, que tiene historia desde
antes de mil 900, y sigue estando en el territorio.
Pero que hacemos con semejantes situaciones si ni siquiera, hay espacios para
reuniones, si ni siquiera hay espacios para que los adultos mayores est&#233;n, ni
espacios para la cultura, pero eso no es problema de la administraci&#243;n, es
problema de ustedes que no se organizan y que no son buenos l&#237;deres, es
problema de ustedes que son corruptos, siempre es problema de ustedes y se
chutan la pelota unos a otros y nunca asumen lo que es. Principalmente,
nosotros queremos es llamar la atenci&#243;n, porque ahorita est&#225; saliendo esto, es
una bomba de tiempo no ha explotado todav&#237;a, apenas son peque&#241;os
chispazos los que est&#225;n saliendo.
Que va a pasar con todo lo que se est&#225; cocinando all&#225;, con todas las
situaciones, nosotros sobrevivimos permanecemos en el territorio y aguantamos
porque lo queremos, pero hasta que punto podemos aguantar, cuando sigue
cayendo la gente del mismo barrio</speech><speech by="#ivandario" startTime="2013-06-22T00:00:00">Es lamentable que tengan que ocurrir hechos como estos, para que vengamos
hoy ac&#225; a el concejo a mirar la administraci&#243;n municipal, o cual va a ser la
intervenci&#243;n en nuestro territorio. Quiero decir, para comenzar en el tema de
educaci&#243;n, y lo eh manifestado en varias oportunidades aqu&#237; en este recinto, y
en varias reuniones dentro y fuera del corregimiento, que pesar de las
im&#225;genes de nuestra instituci&#243;n educativa.
A nosotros, en la &#233;poca del doctor Sergio Fajardo, nos reunieron en la iglesia de
nuestra comunidad, y nos prometieron una inversi&#243;n en esa instituci&#243;n, a fuerza
de lidias por algunos compa&#241;eros que est&#225;n presentes en las grader&#237;as y
nosotros logramos que se comprara un espacio cerca de la secci&#243;n primaria en
la instituci&#243;n educativa y se hizo un escenario, pero a los dos meses ya estaba
inservible, ya lo hab&#237;an deteriorado.
Y se nos retir&#243; el resto de la plata que sumaban aproximadamente, 700
millones de pesos en la &#233;poca de Alonso Salazar, como queriendo decir esa
comunidad ya no necesita esa plata y traslad&#233;mosla para otros sectores donde
tienen otro tipo de compromisos. Entonces, mire que desde all&#237;, se esta
mirando, las administraciones municipales, &#191;c&#243;mo est&#225;n mirando nuestro
territorio?; somos una frontera y ya lo dijeron algunos concejales y compa&#241;eros
donde se le suman los muertos o el impacto de la violencia, se le suma la
comuna trece, y ellos reciben los beneficios.
Y, cuando venimos a la administraci&#243;n a pedir esos beneficios, nos dicen no es
que ustedes son comuna 60, corregimiento de San Crist&#243;bal; ante esa situaci&#243;n
nosotros nos atrevimos a proponer algo en reuniones en el corregimiento con
las diferentes autoridades. Porque no dise&#241;an un mapa, o elaboran un mapa de
lo que es conflicto en la ciudad de Medell&#237;n, en todas las comunas y depende
de los puntos donde es, se hace la inversi&#243;n social, independiente mente de
donde esta ubicado ese territorio si comuna 11, 12, 13, 15, 1 &#243; corregimientos
de la ciudad de Medell&#237;n, nadie le prest&#243; atenci&#243;n a esa situaci&#243;n.
Entonces, por un lado nos quitaron ese presupuesto y nos han prometido de
todo, porque nosotros hemos venido aqu&#237; los compa&#241;eros de la JAL, hemos
venido aqu&#237; a exponer nuestras necesidades, lo mismo que estamos diciendo
hoy en su gran mayor&#237;a lo hemos dicho durante muchos a&#241;os. Que el proceso
de la JAL, que nos han tenido en cuenta para que los corregimientos
intervengan y venimos y le decimos lo mismo, hay muchas necesidades y el
proceso de la casa de la cultura fue un proceso defendido aqu&#237; en este
escenario, y que con los concejales de su momento nos respaldaron y nos
apoyaron para que dieran unas inversiones y ya ve el resultado.
M&#225;s de 600 millones de pesos invertidos all&#225; y no tenemos un escenario
cultural, que era para fortalecer y potencializar el proceso cultural que lleva la
Loma de a&#241;os, y que ya ustedes lo han escuchado comenz&#243; con la banda
Paniagua y venimos con Alma y Antioquia, los semilleros infantiles, los adultos
mayores tienen sus grupos de danza. Entonces, viene un proceso cultural
interesante, importante de ciudad, de pa&#237;s que todos esos procesos en varias
partes del mundo incluso conocen lo de muchas agrupaciones. Necesidades,
son todas, en saneamiento b&#225;sico todas y ya lo han manifestado, los
alcantarillados de los diferentes sectores llevan m&#225;s de 30 a&#241;os construidos por
las juntas de acci&#243;n comunal. A nadie le ha interesado esos temas y cuando
resultan, los presupuestos a nivel del corregimiento tenemos que irlos a pelear
all&#225;, a tratar de que alg&#250;n funcionario nos quiera incluir esos proyectos en esos
rublos.
Si somos l&#243;gicos, al aumentarse la poblaci&#243;n de Nueva Occidente, el
presupuesto pasado deb&#237;a haberse duplicado o triplicado, porque si &#237;bamos a la
poblaci&#243;n del corregimiento, Nueva Occidente la dispar&#243;, a m&#225;s de 60 mil
habitantes. Eso har&#237;a que se hubiera duplicado o triplicado el presupuesto de
San Crist&#243;bal y seguimos con los mismos 4 mil millones de pesos, para pelear
la migaja que le toca a la Loma, en eso nos hemos pasado durante muchos
a&#241;os. La mesa de trabajo agradece la propuesta de la bancada liberal, porque
en ese sentido ven&#237;amos tambi&#233;n con una propuesta; la Loma requiere de una
atenci&#243;n especial de que nos sentemos all&#225; con la administraci&#243;n y definamos
la inversi&#243;n, pero que se real.
Y aqu&#237; tenemos que sacar conclusiones claras, porque si nos vamos y va a
pasar lo de muchos a&#241;os atr&#225;s, no hicimos nada; pero aqu&#237; queremos escuchar
reales soluciones. En saneamiento b&#225;sico, legalizaci&#243;n de nuestro territorio, de
nuestras propiedades, las cedes comunal se pueden articular para realizar
proyectos de convenio de la administraci&#243;n municipal con instituciones
educativas, estamos apoyando desde la mesa de trabajo que yo coordino, todo
lo que es jornadas complementarias. Estamos apoyando con espacios, mirar
como se puede fortalecer, toda esa situaci&#243;n queremos tambi&#233;n una atenci&#243;n
especial y ya lo manifestaron los concejales al adulto mayos, necesitamos
espacios para los adultos mayores.
El nuevo centro de salud, la remodelaci&#243;n fue un proceso tambi&#233;n muy dif&#237;cil
pero se logro sacar adelante, de m&#225;s de 700 millones de pesos que se
invirtieron, pero requiere mayor atenci&#243;n en la prestaci&#243;n de servicios y
programas hacia los diferentes sectores. Hay un sector donde creo que hab&#237;a
una epidemia de pulgas tremenda, no se si eso si fue atendido por salud, claro
que aqu&#237; me dicen que lo que ellos manifiestan, es que contra eso no fumigan.
Mejoramientos de vivienda, las comunidades a trav&#233;s de las juntas de acci&#243;n
comunal, vienen pasando listados hace muchos a&#241;os sobre mejoramientos de
vivienda, y los recursos se van para otras veredas, la Loma requiere mayor
atenci&#243;n en esa parte. Ahora, para todas estas propuestas, no esperamos lo
que nos han dicho en a&#241;os atr&#225;s se&#241;or presidente y concejales, que no se
puede invertir por las normas de planeaci&#243;n, o zonas de alto riesgo, que no
permiten intervenir el territorio, entonces seguimos en las mismas, nunca va
haber inversi&#243;n real en nuestra comunidad por que las normas no lo dicen.
As&#237; nos ha pasado con varios proyectos, y escuche por ah&#237; en lo que se
mencionaba sobre el terreno de las columnas, de que hab&#237;a un concepto
negativo sobre ese lote y de que era zona de alto riesgo, no sabemos porque si
anteriormente se hab&#237;a proyectado y hab&#237;an dise&#241;ado una casa de la cultura,
ahora nos salen con eso como para cerrarle a paso a la real inversi&#243;n en
nuestra comunidad</speech><speech by="#jorgeandresorozco" startTime="2013-06-22T00:00:00">Como ustedes bien saben la verdad de la Loma es quiz&#225; la m&#225;s grande y la
m&#225;s poblada del corregimiento, despu&#233;s de la Ciudadela Nueva Occidente. Sin
embargo es la m&#225;s atrasada en proyectos y programas de desarrollo por la
administraci&#243;n municipal, en esta comunidad no se explican el porque si su
sector se encuentra en el mapa del corregimiento de San Crist&#243;bal, nunca
aparece dentro de los programas y proyectos que desarrolla la municipalidad en
esta y todas las anteriores administraciones.
Colocando como muestra la intervenci&#243;n que se ha visto, a la Ciudadela Nueva
Occidente, una comunidad que no tiene ni diez a&#241;os de haber llegado y que
realmente todo se le ha dado, hoy cuenta con metro cable, hospital, biblioteca
tem&#225;tica, etc. Todo porque, cuanto a la voluntad pol&#237;tica, si se puede. Esta
vereda, tiene un atraso aproximadamente de 30 a&#241;os, en el transcurso de todo
este tiempo las administraciones entre los gobiernos locales, concejales, y
juntas administradoras locales, poco o nada han hecho, por mejorar la calidad
de vida de una comunidad de ya sobrepasada la suma de trece mil habitantes.
Lo parad&#243;jico de todo, es que contrario a esto si ha sido fort&#237;n pol&#237;tico de varias
campa&#241;as pol&#237;ticas como, paso obligado para que algunos aspirantes a ser
elegidos por voluntad popular, pueden hoy estar disfrutando de las mieles que
les entrega el poder, todo a la conveniencia de cada cual, tanto c&#243;mo los
j&#243;venes y adultos no queremos que siga ocurriendo esto. Los lome&#241;os como
cari&#241;osamente se les suele llamar, a esta comunidad se siente de turno, la
Loma es sin lugar a dudas un diamante en bruto pues de all&#237; han surgido las
iniciativas m&#225;s importantes a nivel cultural de el corregimiento, c&#243;mo interpretes
musicales acad&#233;micos actores culturales, etc. Se&#241;ores y queremos que por
favor sea hechos y no palabras, pong&#225;monos la mano en el coraz&#243;n porque
realmente ha sido una comunidad sufrida y olvidada</speech><speech by="#alexanderusuga" startTime="2013-06-22T00:00:00">Lo primero como siempre le digo a la gente de la Loma, a mi a veces me da
hasta pena hablar porque yo soy de los m&#225;s nuevos en la Loma, llevo 3 a&#241;os
viviendo en la Loma, como preguntaba uno de los concejales, la Loma fue
fundada en 1752 por una familiar de Pedro de Heredia si mal no recuerdo en la
historia de Antioquia, entonces estamos viviendo en una zona de las m&#225;s
antiguamente pobladas del Valle de Aburr&#225;. Segundo, quiero agradecer a los
concejales que vinieron, es la primera vez que vengo a un concejo de la ciudad
de Medell&#237;n, y como ciudadano de Medell&#237;n, esperaba encontrar a los 21
concejales.
L&#225;stima que cuando empez&#243; la sesi&#243;n hubiese m&#225;s o menos el 29% y que
ahora haya el 43%, ojal&#225; fuera politiquero y tuviera tiempo de venir dentro de 8
d&#237;as haber cu&#225;ntos vienen, a escuchar las necesidades de los estratos 6 y 7 de
la ciudad, supongo que m&#225;s de 20. Llevo en la Loma viviendo 3 a&#241;os y es
verdad que en la Loma no hay espacio p&#250;blico, tuve que dejar de hacer deporte
porque uno tiene que esquivar los carros meti&#233;ndose a el cafetal, es muy
berraco que uno viva en un sector de la ciudad, donde no hay espacio p&#250;blico, y
cuando recorro la transversal superior o la inferior, cualquiera de las Lomas de
el Poblado, tienen andenes. Es muy dif&#237;cil seguir viendo la situaci&#243;n de unos
gobiernos injustos, es muy dif&#237;cil vivir en un lugar donde uno sigue viendo, que
a las personas por las que vota la ciudadan&#237;a ciertos sectores de la ciudad,
parecen olvidados.
Conozco la Loma desde hace 20 a&#241;os, y desde ese tiempo el sacerdote que
hab&#237;a all&#225;, estaba logrando que hubiera un CAI, el Padre Omar &#218;suga, para
contrarrestar una situaci&#243;n de violencia. El CAI lo vinieron a poner cuando
estall&#243; la situaci&#243;n de violencia, entonces seguimos teniendo entidades, de
nuestra naci&#243;n que no est&#225;n atentas a las situaciones del barrio. Llevo 3 a&#241;os y
durante 2 veces me ha tocado recoger firmas, para llevar al general de la
Polic&#237;a Metropolitana, para que el CAI no lo desplacen, y lo m&#225;s berraco es que
a los 4 meses de querer llevarse el CAI hay desplazamiento de las personas,
entonces uno no entiende en que medida est&#225; la presencia p&#250;blica. En este
tiempo que llevo ha habido 3 desplazamientos grandes, hace dos a&#241;os
aproximadamente, desplazaron unas familias de Bellavista parte alta, los que
vivimos en las lomas sabemos que el despelote empez&#243; en una fiesta de 15 y
termin&#243; desplazando familias.
Y no hubo presencia, la presencia fue, que cuando lleg&#243; la polic&#237;a dijo que les
garantizaba, que no les pasaba nada, decidieron irse y les dijo el alcalde de ese
entonces, que les garantizaba el cuidado de sus casas. Hoy las casas de esos
desplazados, est&#225;n saqueadas, hoy no tienen puertas, no tienen ventanas y la
ausencia de la fuerza p&#250;blica sigue siendo la misma. Es muy importante que
ustedes entiendan, cuando a mi me parec&#237;a muy berraco en el desplazamiento
de estos d&#237;as en el sector de Bellavista parte baja ver a la polic&#237;a empacando
trasteos, cuando llego y busco en la p&#225;gina de Internet de la polic&#237;a, la misi&#243;n
de ellos, y entonces llegan y me dicen que es un cuerpo armado de naturaleza
civil a cargo de la naci&#243;n; cuyo fin primordial no el &#250;nico, es el mantenimiento de
las condiciones necesarias para el ejercicio de los derechos y las libertades
p&#250;blicas.
Si el hecho de que los polic&#237;as en la Loma, nos carguen el trasteo nos
garantizan la paz hasta yo los pongo a que me trasteen la casa cural.
Claramente dice la misi&#243;n de la polic&#237;a, para asegurar que los habitantes de
Colombia convivan en paz, si cargar trasteos hace que haya paz en la Loma
pues entonces nos vamos a tener que trastear de un ladito para el otro.
Nosotros necesitamos, que nos garanticen, que los urabe&#241;os, que las Bacrim
no se ven m&#225;s fuertes que la fuerza p&#250;blica, y que los polic&#237;as que van a
trabajar en nuestra Loma, son polic&#237;as de calidad y que aparentan defender a la
poblaci&#243;n civil, no que aparentan estar amangualados con los grupos que est&#225;n
al margen de la ley.
Necesitamos que hayan andenes p&#250;blicos, porque en la Loma hay mucha
poblaci&#243;n adulta, que organicen las plantas f&#237;sicas de los colegios, que haya
una presencia de salud, que se pueda vivir. Porque la Loma tiene un problema
de desplazamiento que algunos de ustedes no est&#225;n contabilizando y es el
desplazamiento por miedo, y este es la familia que decide irse porque a la
familia vecina le amenazaron el hijo si no entraba a un grupo. Ellos no est&#225;n
amenazados, pero tienen miedo porque su hijo tiene la misma edad y se est&#225;n
yendo; entonces necesitamos esa presencia.
Que la gente deje de dormir debajo de las camas cada que ah&#237; despelotes all&#225;,
y l&#243;gicamente necesitan todo lo que ellos le han pedido. S&#233; que una golondrina
como yo no hace invierno, espero que 21 golondrinas de la ciudad puedan
hacer invierno por lo menos en la Loma</speech><speech by="#jairochalarca" startTime="2013-06-22T00:00:00">En las anteriores intervenciones, ha habido puntos de los cuales difiero, tales
como son. El primero: adem&#225;s de 6 familias que faltan por retornar al sector, el
cu&#225;l vengo representando. Se ha creado una pol&#233;mica que acaba de decir el
padre referente a la colaboraci&#243;n que prest&#243; la fuerza p&#250;blica para salir del
barrio, no lo hicieron amangualados con los violentos, lo hicieron para agilizar la
salida de aquellos temerosos que ten&#237;an miedo, que necesitaban sacar sus
cosas, no pod&#237;an cargar un televisor y un colch&#243;n al mismo tiempo, que hicieron
prestarles colaboraci&#243;n, en ese sentido quiero agradecerle mucho a la fuerza
p&#250;blica.
S&#233; que es imposible que en 45 d&#237;as la Administraci&#243;n Municipal actual vaya a
solucionar problemas de m&#225;s de 20 a&#241;os, tenemos muchas falencias, en salud,
ha faltado salud oral y salud visual adem&#225;s que hacen los j&#243;venes bachilleres,
despu&#233;s de salir del colegio, nada. No hay oportunidades de estudio para
brindar becas, porque la Loma es un corregimiento de San Crist&#243;bal, si no es
de San Crist&#243;bal no tenemos derecho. Pedimos que no sigamos siendo un
corregimiento de San Crist&#243;bal, sino una comunidad aut&#243;noma que podamos
manejar nuestros recursos. Por &#250;ltimo, solicito a la administraci&#243;n municipal a
trav&#233;s de los &#243;rganos pertinentes, mejoramiento de viviendas, la situaci&#243;n
econ&#243;mica de el sector es de estrato 1, 2, si tenemos para comer y pagar
servicios no tenemos para otros usos</speech><speech by="#adrianaalvarez" startTime="2013-06-22T00:00:00">Lo &#250;nico que tengo para decir es a cerca de la Junta de Acci&#243;n Comunal que
tiene el sector Bellavista ca&#241;&#243;n parte baja, la discriminaci&#243;n que hay porque se
trabaja a favor de su entorno, somos todos o no somos. Y un agradecimiento
muy grande a toda la fuerza p&#250;blica de la Alcald&#237;a, porque desde la hora en
punto en que ocurrieron las cosas el 5 de mayo, no nos han dejado solos, no
nos han abandonado. Nos han llevado brigada de salud, nos han acompa&#241;ado
d&#237;a y noche, eso es lo &#250;nico que ten&#237;a para agregar acerca de lo que dijo el
compa&#241;ero don Jairo</speech><speech by="#delacomunidad" startTime="2013-06-22T00:00:00">Le quiero dar las gracias a el se&#241;or concejal Jes&#250;s An&#237;bal Echeverri, estamos
muy agradecidos la comunidad por parte de la gesti&#243;n suya que se pudo hacer
un peque&#241;o parque en la Loma, primer parque en la Loma, estamos muy
agradecidos con usted concejal Dios lo bendiga</speech><speech by="#unknown" startTime="2013-06-22T00:00:00">Voy a contestar a la ni&#241;a de la parte baja de Bellavista, ella dice que los
hemos discriminado; no, todos los presidentes que hemos estado en la junta de
acci&#243;n comunal los hemos invitado mucho a los programas que se hacen en
Bellavista, a las reuniones y asambleas. Aqu&#237; hay un presidente que fue el
saliente, los invit&#243; mucho a las reuniones, y nunca asist&#237;an a nada, a estas
asambleas, entonces que pena si quieren algo para la comunidad me tienen
que apoyar. Porque solamente yo, no puedo hacerles todo, simplemente soy
una representante legal</speech><speech by="#arnoldocanosierra" startTime="2013-06-22T00:00:00">Se me olvidaba un tema muy importante, presupuesto participativo de hace
dos a&#241;os; por secretaria de infraestructura f&#237;sica, como quien dice le dan a uno
en un lado y vuelven y le dan en el otro. Se fueron a fondos comunes unos
contratos que ten&#237;amos all&#225; en la Loma no sabemos porque, seria muy bueno
que nos dieran una raz&#243;n de eso, dos a&#241;os sin hacer un presupuesto y se van a
fondos comunes</speech><speech by="#luisfernandosuarez" startTime="2013-06-22T00:00:00">Celebro las distintas intervenciones, celebro Bayer que se convoque a debatir
las problem&#225;ticas de un sector tan importante de la ciudad, de un sector que en
t&#233;rminos pr&#225;cticos puede ser m&#225;s grande en t&#233;rminos de extensi&#243;n territorial y
de poblaci&#243;n, la Loma que muchos municipios de Antioquia, y eso muestra de
alguna manera las complejidades que tiene esta ciudad. Veo que las
intervenciones digamos, se abordan desde mi an&#225;lisis como en dos contextos:
Uno que tiene que ver con las problem&#225;ticas que tiene este territorio, que tiene
la poblaci&#243;n del sector la Loma, relacionadas con temas tan importantes como
el tema de los espacios p&#250;blicos, temas de recreaci&#243;n, cultura deportes,
educaci&#243;n, salud, vivienda, movilidad, etc. Y que obviamente, es nuestra
responsabilidad tomar atenta nota, para en el marco de el plan de desarrollo
que aprob&#243; este concejo, en el marco de las inversiones y de el presupuesto
que aprueba este concejo, obviamente focalizar esas intervenciones y buscar
de alguna manera el mayor impacto posible en todos estos temas que se han
discutido hoy.
Lo segundo, es innegable que el debate toca temas tan importantes como el
desplazamiento masivo que ocurri&#243; en el sector de la Loma, en el mes de
mayo. Este desplazamiento, concejales p&#250;blico, les gener&#243; necesariamente a la
administraci&#243;n municipal, un reto gigante; y celebro que algunos de los
concejales espec&#237;ficamente Yefferson por ejemplo, fue muy enf&#225;tico en
reconocer la intervenci&#243;n que la alcald&#237;a de Medell&#237;n en todo su conjunto realiz&#243;
en el sector de la Loma producto de esta intervenci&#243;n.
Lo voy a reconocer, recuerden hace un a&#241;o el desplazamiento intraurbano que
esta ciudad tuvo, lo tengo que decir, dur&#237;simo; Con muchos n&#250;cleos familiares
en el sector oriental de la ciudad, en un sector que se llama Esfuerzos de Paz,
la respuesta de la administraci&#243;n municipal fue absolutamente distinta a la que
hicimos en este sector. Y lo reconozco, porque el sector de la Loma nos trajo
nuevos retos nos trajo nuevas ense&#241;anzas, nos trajo una mirada distinta frente
a la obligaci&#243;n que tenemos nosotros como administraci&#243;n municipal.
Obviamente hemos hecho una intervenci&#243;n, fuerte producto de este
desplazamiento en el sector de la Loma, pero siempre quedan temas por
mejorar y eso siempre lo vamos a reconocer. Temas como los que proponen
hoy, jornada de vida y equidad para el sector de la Loma; la l&#237;nea que
inicialmente ha dado el alcalde es que el va a realizar dos jornadas de vida en
cada una de las comunas y corregimientos de la ciudad.
Pero tengo que aclarar que la jornada de vida que se realice no es para ejecutar
todos los proyectos en la vigencia siguiente, sino que los doce mil quinientos
millones de pesos que en cada jornada de vida y equidad se aprueban
conjuntamente con la comunidad son para ser intervenciones para las vigencias
dos mil 13,14 y 15. Lo que el Alcalde ha venido planteando es que las segunda
jornadas de vida y equidad que realicen cada una de las comunas y
corregimientos, va a ser para evaluar el nivel de ejecuci&#243;n de los distintos
programas y proyectos que se ejecuten; eventualmente dependiendo de los
recursos que haya disponibles, aprobar algunos de los proyectos que no se
aprobaron en el ejercicio de la primer jornada de vida. Obviamente, tengo claro
que el alcalde va a evaluar la proposici&#243;n que van a presentar ustedes
relacionada con realizar una jornada de vida y equidad en el sector de la Loma,
y ser&#225; el se&#241;or alcalde el que tome la decisi&#243;n.
Con respecto a las respuestas doctor Jes&#250;s An&#237;bal, posiblemente ustedes
esperaban unas respuestas relacionadas con el total de la poblaci&#243;n de la
Loma, y posiblemente el error que cometimos nosotros en algunas de las
respuestas es que nos enfocamos en las intervenciones espec&#237;ficas que hemos
hecho, producto del desplazamiento que se realizo en este sector. Finalmente,
debo decirles que inmediatamente se gener&#243; la amenaza a esta poblaci&#243;n,
producto de delincuentes, de bandidos que atemorizaron la poblaci&#243;n ese
domingo, talvez 5 de mayo, desde ah&#237; hasta hoy la alcald&#237;a de Medell&#237;n ha
estado presente todo el tiempo las 24 horas del d&#237;a.
Con algo que nunca hab&#237;amos hecho y es que inclusive compa&#241;eros de la
unidad de v&#237;ctimas, de la unidad permanente de derechos humanos de la
subsecretaria de gobierno han inclusive dormido en las casas de algunos de los
habitantes de este sector. Cu&#225;les son los compromisos que el alcalde adquiri&#243;
con los habitantes del sector de la Loma, ese martes en el que estuvo dos
veces.
Primero: presencia permanente de la fuerza p&#250;blica con el Ej&#233;rcito Nacional y la
Polic&#237;a Nacional, y ese compromiso se ha cumplido. Reconocemos que hay
momentos, en los que eventualmente y lo digo con mucho respeto, tanto el
ejercito y la polic&#237;a han bajado un poquito la guardia, pero siempre han estado y
la insistencia nuestra ha sido; se debe cumplir el compromiso de garantizar
presencia de la polic&#237;a y el ejercito. Hasta que el alcalde An&#237;bal Gaviria tome
otra decisi&#243;n.
Segundo: presencia permanente de la alcald&#237;a de Medell&#237;n, especialmente de la
unidad municipal de atenci&#243;n y reparaci&#243;n a las v&#237;ctimas y de la subsecretar&#237;a
de derechos humanos de la secretar&#237;a de gobierno. Ha estado la Personer&#237;a,
han estado algunas de las dependencias de la Alcald&#237;a de acuerdo con las
necesidades que se han ido identificando, ese compromiso debemos decir se
ha cumplido.
Tercero: protecci&#243;n a las viviendas para que los bandidos no se apropien de
ellas, como es habitual o como ha sido habitual, desafortunadamente los
bandidos generan desplazamiento para apoderarse de las viviendas,
afortunadamente en este caso espec&#237;fico del desplazamiento de la Loma que
ocurri&#243; en el mes de mayo, ninguna de las viviendas ha sido ocupada por los
bandidos y gracias a la decisi&#243;n de los ciudadanos, porque eso es lo primero la
poblaci&#243;n ha retornado.
Hoy de los 79 n&#250;cleos familiares, que se desplazaron del sector de la Loma,
est&#225;n pendientes por retornar cinco e infortunadamente del sector de San
Gabriel; pr&#225;cticamente los n&#250;cleo familiares que se han desplazado ninguno ha
retornado. Todas nuestras intervenciones est&#225;n orientadas a proteger las
viviendas, a generar las condiciones de seguridad para que toda la poblaci&#243;n
pueda retornar.
Del desplazamiento que hubo en el sector Alto de Bellavista en el 2011,
desafortunadamente esas viviendas las desmantelaron. Pero hoy la Alcald&#237;a de
Medell&#237;n, a trav&#233;s de la unidad de atenci&#243;n a v&#237;ctimas, de la Secretar&#237;a de
Gobierno y de toda la oferta de la Alcald&#237;a, estamos orientados en un ejercicio
con el fiscal que atendi&#243; el caso, para reconstruir las viviendas del sector de
Bellavista, con el fin de que estas 24 familias que se desplazaron en el 2011,
puedan retornar. Creemos que vamos a avanzar con toda decisi&#243;n, que esto se
pueda lograr y tenemos la capacidad para hacerlo. Y el &#250;ltimo compromiso que
el Alcalde adquiri&#243; cuando estuvo presente en este sector, estuvo orientado a
seguir priorizando a seguirle exigiendo a la fuerza p&#250;blica, a la polic&#237;a judicial, a
la Sijin, a la Fiscal&#237;a, para que capturara a los bandidos que generaron este
desplazamiento; esa noticia se dio esta semana, se han capturado 17
delincuentes que generaron este desplazamiento.
Hay &#243;rdenes de captura y vamos a seguirle exigiendo a la Polic&#237;a, a la Sijin, a la
Fiscal&#237;a, para que capture todos estos bandidos; les vamos a dar una lucha
frontal, porque para Medell&#237;n es un hiperactivo pr&#225;cticamente eliminar el
desplazamiento forzado intraurbano que estos delincuentes vienen generando</speech><speech by="#jaimecarrion" startTime="2013-06-22T00:00:00">La Secretar&#237;a de Gobierno y Derechos Humanos, recibi&#243; un paquete de
preguntas formuladas por las bancadas proponentes de este debate, y nos
vamos a permitir dar respuesta a cada una de ellas, con las aclaraciones y los
comentarios pertinentes y que ya en d&#237;as anteriores se hizo llegar a cada unos
de los miembros de la corporaci&#243;n. Lo ha dicho ya el se&#241;or Vicealcalde, cinco
compromisos b&#225;sicos asumi&#243; el se&#241;or Alcalde de la ciudad con la comunidad
de la Loma, aprop&#243;sito del desplazamiento masivo de algunos de sus
habitantes, la protecci&#243;n de las familias por parte de la fuerza p&#250;blica, la
presencia permanente de la alcald&#237;a de Medell&#237;n en el territorio, que se
mantiene hasta el d&#237;a de hoy; gracias a varias de las entidades, pero
fundamentalmente a la secretar&#237;a de gobierno, derechos humanos y a la
secretar&#237;a de seguridad.
La protecci&#243;n f&#237;sica de las viviendas que fueron desplazadas, la protecci&#243;n
jur&#237;dica de los inmuebles, es decir que los inmuebles sean retirados del
comercio legal para que nadie pueda venderlos, defraudando el patrimonio que
sobre &#233;l tienen las personas en situaci&#243;n de desplazamiento. Y el &#250;ltimo de los
compromisos es el inicio de investigaciones que dieran como productos la
captura, de quienes fueron los perpetradores de estos hechos. Como lo ha
dicho el se&#241;or Vicealcalde, en el r&#233;cord de estos cinco compromisos, en cada
unos de ellos la Alcald&#237;a ha cumplido la totalidad de lo que se esperaba.
Dos grandes logros queremos poner en evidencia, a prop&#243;sito de esta
situaci&#243;n. El primero: que logramos ganar y recuperar la confianza de los
ciudadanos que tuvieron que desplazarse del territorio, en un pulso muy fuerte
con los grupos armados que operan en esa zona, y que segu&#237;an en territorio
hasta hace unos d&#237;as. Hoy est&#225;n a disposici&#243;n de las autoridades judiciales y
seguramente recibir&#225;n condenas muy altas, porque el desplazamiento forzado
intraurbano en Colombia tiene condenas muy altas para quienes lo comenten.
El segundo gran logro de la Administraci&#243;n Municipal es un aprendizaje muy
valioso acerca de c&#243;mo atender esta situaci&#243;n. En a&#241;os anteriores se ha
demostrado que se pueden emprender procesos masivos de retorno de familias
desplazadas a otros municipios del departamento de Antioquia, pero nunca
antes hab&#237;amos tenido ejercicios de regreso de familias desplazadas forzadas
intraurbanas a sectores de la ciudad donde se hubiera vivido este tipo de
dificultad. La Administraci&#243;n hoy tiene un conocimiento que le ha posibilitado
esta dificultad, en el cual hoy estamos hablando de un n&#250;mero muy significativo
de familias que han regresado a sus hogares.
La Secretar&#237;a de Gobierno y Derechos Humanos recibi&#243; las siguientes
preguntas, y quiero volver a hacer la claridad, nosotros como dependencia de la
Administraci&#243;n Municipal nos limitamos a dar respuesta cierta del dise&#241;o y de
las preguntas que la proposici&#243;n que sit&#250;o este debate, incluy&#243;. Por eso, esas
preguntas que est&#225;n relacionadas, principalmente con los desplazamientos
forzados que se vivieron en los &#250;ltimos meses, por supuesto se refieren a la
respuesta institucional que se brind&#243; en los &#250;ltimos meses.
Las preguntas son las siguientes:
&#191;Cu&#225;ntas familias y habitantes fueron desplazados por lo violentos de los
sectores de Bellavista parte baja y San Gabriel, de la vereda la Loma del
corregimiento de San Crist&#243;bal?
La Secretar&#237;a contesta: en el caso de Bellavista o el sector conocido como el
Ca&#241;&#243;n, el &#250;ltimo censo que tenemos, a 18 de junio, nos registra 292 personas
en condici&#243;n de desplazamiento, que corresponden a 79 n&#250;cleos familiares.
Ustedes est&#225;n viendo una tabla en la que se relaciona el rango et&#225;reo de esas
292 personas y donde la participaci&#243;n principal en esa tabla la tienen los
j&#243;venes entre 18 y 30 a&#241;os que tienen 71 frecuencias.
En el sector de San Gabriel se registra otro indicador de familias, en este caso
son 20 n&#250;cleos familiares los que tuvieron que dejar su lugar de habitaci&#243;n, y
los vamos a mencionar seguidamente. El cuadro que tienen ustedes, relaciona
a los 79 n&#250;cleos familiares. La oportuna intervenci&#243;n de la Administraci&#243;n
Municipal y de la fuerza p&#250;blica, 12 familias fueron resistentes en principio a
desplazarse, una sola de esas familias finalmente se desplaz&#243; para un total de
resistentes de 11; se pudo evidenciar del censo de 79 n&#250;cleos familiares que
cinco de ellos no correspond&#237;an al territorio donde ocurrieron los hechos de
desplazamiento forzado, est&#225;n referenciados, fueron censados y recibieron
atenci&#243;n por parte de la Administraci&#243;n Municipal.
El balance para hoy, de este sector, es que 58 de esos n&#250;cleos familiares
retornaron, y como se ha dicho ac&#225; por parte del se&#241;or Vicealcalde y de alguien
de la comunidad, solamente cinco esperan por retornar. Entendiendo que, por
supuesto las familias que dejan su lugar de residencia, buscan otras
alternativas, algunas de ellas incluso asumen compromisos de arrendamiento,
que f&#225;cilmente no se pueden devolver y que los comprometen jur&#237;dicamente
con quienes firman ese tipo de contratos.
Este es el comportamiento de el sector conocido como San Gabriel, se presenta
un n&#250;mero de 20 n&#250;cleos familiares que involucran 73 personas, como lo ha
dicho el Vicealcalde en este sector no tenemos ning&#250;n tipo de experiencia o de
retorno de alguna de estas familias o personas. Lo que hemos dicho hasta el
momento es que 58 n&#250;cleos poblacionales, en el sector del Ca&#241;&#243;n, han
regresado y ninguno en el sector de San Gabriel.
- Se preguntaba tambi&#233;n &#191;cu&#225;ntos ni&#241;os, ni&#241;as y adultos se encuentra entre
los desplazados en cada uno de estos sectores?
La tabla que presentamos da cuenta de las respuestas a esta pregunta, en el
caso de Bellavista se trata de 60 ni&#241;os entre 0 y 10 a&#241;os, en el caso de los
ni&#241;os entre 10 y 17 a&#241;os son 41, y adultos mayores 36, en caso de San Gabriel
los ni&#241;os menores de 10 a&#241;os son 9, ni&#241;os entre 10 y 17 a&#241;os son 17, y adultos
mayores 5.
&#191;Cu&#225;les fueron las acciones emprendidas por la alcald&#237;a de Medell&#237;n y
dem&#225;s autoridades, para garantizar el regreso de estas familias a sus
hogares?
En las pr&#243;ximas diapositivas nos permitimos describir y relatar el contenido de
cada una de esas acciones.
La Subsecretar&#237;a de Derechos Humanos realiz&#243; acompa&#241;amiento a familias
que pertenecen a la zona, as&#237; como aquellas que han regresado a sus
residencias. Orientaci&#243;n, respecto a las rutas que tienen que ver con el &#225;rea
jur&#237;dica y con la atenci&#243;n psicosocial, a la que tienen derecho por ley 1448 toda
persona que este en condici&#243;n de v&#237;ctima en Colombia. Como lo hemos dicho,
para la protecci&#243;n material o f&#237;sica y la protecci&#243;n jur&#237;dica de los bienes
inmuebles, en espec&#237;fico, se utiliz&#243; una herramienta, un instrumento que nunca
antes se hab&#237;a utilizado en la ciudad, y es que la Alcald&#237;a de manera simb&#243;lica
sellara cada una de las residencias de las personas desplazadas, luego de
hacer una valoraci&#243;n de, a quienes pertenec&#237;an y que riesgo podr&#237;an sufrir de
ser tomadas por otras personas distintas.
Se realiz&#243; ese sellamiento, que no se hab&#237;a realizado antes en Medell&#237;n, desde
la unidad municipal de atenci&#243;n y reparaci&#243;n a v&#237;ctimas en coordinaci&#243;n con la
Personer&#237;a de Medell&#237;n. Se realiz&#243; el tr&#225;mite para la protecci&#243;n jur&#237;dica de cada
uno de los bienes inmuebles que est&#225;n relacionados. Igualmente, desde la
unidad municipal de atenci&#243;n y reparaci&#243;n a v&#237;ctimas, se realiz&#243; la entrega de
93 atenciones humanitarias, para los n&#250;cleos familiares tanto del sector del
Ca&#241;&#243;n, como del sector de San Gabriel, que fueron afectados por este
desplazamiento.
Adem&#225;s, se han realizado otras actividades que queremos mencionar al
honorable concejo y alas personas que se encuentran en este momento en el
recinto. Se han realizado sesiones del subcomit&#233; de prevenci&#243;n y protecci&#243;n del
comit&#233; territorial de justicia transicional; la primera se realiz&#243; el d&#237;a 9 de mayo,
en la que asistieron las distintas agencias del Ministerio P&#250;blico, la Fiscal&#237;a
General de la Naci&#243;n, organizaciones de car&#225;cter internacional que tienen
presencia en la ciudad de Medell&#237;n, el Gobierno Nacional y las distintas
dependencias de la Administraci&#243;n Municipal que han estado involucradas en la
atenci&#243;n a las familias.
Quince d&#237;as despu&#233;s se realiz&#243;, una segunda sesi&#243;n del comit&#233; del subcomit&#233;
de prevenci&#243;n y protecci&#243;n, con el &#225;nimo de evaluar las gestiones que se
hab&#237;an realizado y seguramente en las semanas que vienen se realizar&#225;n otras
sesiones, porque la atenci&#243;n a estas familias contin&#250;a de manera permanente.
Adicionalmente, se han realizado jornadas sociales que han involucrado
asuntos simb&#243;licos y l&#250;dicos, como una jornada de la luz, asuntos religiosos
como ceremonias religiosas, ceremonia de la liturgia, almuerzos comunitarios
con el &#225;nimo de distensionar el ambiente y generar confianza entre los
pobladores. Se han realizado serenatas, se utiliz&#243; la celebraci&#243;n comercial del
d&#237;a de la Madre como posibilidad de brindar una serenata a los pobladores de
este lugar de la ciudad, se han realizado actos simb&#243;licos con antorchas de
luces, etc. para generar confianza. Estos actos, pese a lo que dice alguna de
las carteleras que hoy se exhiben en las barras, han generado resultados
importantes sin pretender que sean los &#250;nicos con los cuales se haya atendido
el tema del desplazamiento.
El d&#237;a 14 de mayo el Alcalde estuvo presente en el sector de Bellavista y desde
En Mi Casa con An&#237;bal&#8221;, en el sector
En Mi Casa con An&#237;bal&#8221;, en el sector
San Gabriel. Se utiliz&#243; una estrategia muy similar, incluso contamos con
presencia de algunos dirigentes comunitarios, integrantes de la junta
administradora local en ese sector, hemos contado con el acompa&#241;amiento de
ellos y se realiz&#243; tambi&#233;n una ceremonia lit&#250;rgica con un sancocho y
actividades culturales. Se han realizado chocolatadas como la del 26 de mayo
que aparece all&#237; referida, tambi&#233;n por parte de otras dependencias de la
Administraci&#243;n Municipal se han realizado tareas relacionadas con la rocer&#237;a y
con el ornato de las zonas verdes, as&#237; mismo actividades de animaci&#243;n cultural
como la exhibici&#243;n de pel&#237;culas para los ni&#241;os, etc.
Otras dependencias de la Secretar&#237;a de Gobierno, han intervenido a prop&#243;sito
de situaciones de riesgo en instituciones educativas presentes en este territorio.
Estamos referenciado una ocurrida el 31 de mayo, que es el lanzamiento oficial
de la mesa de conciliaci&#243;n de conflictos, en la instituci&#243;n educativa Loma
Hermosa, all&#237; se conform&#243; una agrupaci&#243;n juvenil que se denomina Marcando
la Diferencia, integrada por j&#243;venes y con quienes se desarrolla un pacto de
convivencia entre la comunidad educativa y la Administraci&#243;n Municipal. El d&#237;a
2 de mayo inicia la capacitaci&#243;n para este grupo. Es tambi&#233;n importante
mencionar que actualmente la Subsecretar&#237;a de Derechos Humanos, a trav&#233;s
de la Unidad Municipal de Atenci&#243;n y Reparaci&#243;n a V&#237;ctimas, y de la Unidad de
Prevenci&#243;n y Protecci&#243;n de los Derechos Humanos, sigue haciendo un
acompa&#241;amiento permanente a las comunidades.
Una quinta pregunta ten&#237;a que ver con el n&#250;mero exacto de familias que faltan
por retornar a estos sectores, puntualmente son cinco en el Ca&#241;&#243;n y 20 del
sector de San Gabriel. Se nos preguntaba d&#243;nde se encuentran ubicadas las
familias que faltan, estas est&#225;n auto albergadas, es decir que han encontrado
en su red familiar, de amigos o en las personas conocidas que tienen en la
ciudad el apoyo para albergarse, no ha sido necesario que la Administraci&#243;n les
brinde el apoyo apara albergarse, ni que disponga de sus albergues para ellos.
-&#191;Qu&#233; apoyo est&#225;n recibiendo de la Alcald&#237;a de Medell&#237;n?
Se pregunta de nuevo, pero volvemos a mencionarlo como se indic&#243;
anteriormente a trav&#233;s de la Unidad Municipal de Atenci&#243;n a V&#237;ctimas, se han
hecho entregas en atenci&#243;n de emergencia y ayudas humanitarias
principalmente a las que tienen derecho por ley 1448.
Se pregunta por las garant&#237;as de seguridad que tienen las familias.
La principal garant&#237;a es la permanencia total de la fuerza p&#250;blica. Una tarea
conjunta entre la Polic&#237;a Nacional, espec&#237;ficamente la Unipol, y la Polic&#237;a Militar
del Ej&#233;rcito Nacional. El acompa&#241;amiento que se ha hecho en terreno d&#237;a y
noche de parte de los grupos que se han mencionado aqu&#237; y el
acompa&#241;amiento de protecci&#243;n tanto jur&#237;dica como f&#237;sica frente a los inmuebles.
Un aspecto puntual e importante es que se le ha dado una atenci&#243;n muy
decidida a las mascotas que ten&#237;a la poblaci&#243;n y que fue v&#237;ctima del
desplazamiento, espec&#237;ficamente 30 mascotas fueron protegidas en la
instituci&#243;n La Perla, en el Centro de Protecci&#243;n Animal, por parte de la
Administraci&#243;n Municipal y hoy estas mascotas se encuentran con las familias
a las que pertenecen.
Se realizaron actividades de rocer&#237;a y nueve actividades comunitarias que ya
hemos mencionado, tambi&#233;n el comit&#233; territorial de justicia transicional se puso
al servicio de las familias tanto de las que se desplazaron como de las que han
regresado. Todo el apoyo log&#237;stico, para que puedan trasladar sus enseres, sin
que ellos sufran los da&#241;os que pueden ocurrir cada vez que se presentan este
tipo de salidas bajo el miedo. Y como fruto de la coordinaci&#243;n institucional, ya
lo mencionaba el Vicealcalde, tanto con la Polic&#237;a Nacional, como con el
Ej&#233;rcito, la autoridad judicial y la Fiscal&#237;a, se ha dado la captura de 17 personas
que integran grupos delincuenciales en la zona y que son responsables de lo
que ha sucedido en este territorio.
Se pregunta por las medidas de seguridad tomadas, y si ellas son transitorias o
son permanentes?
La seguridad es una obligaci&#243;n que tiene el estado social de derecho en
Colombia y es permanente, no es transitoria, de manera que las actividades y
acciones que all&#237; se han tomado en materia de seguridad seguir&#225;n garantizando
los derechos humanos de las personas que all&#237; est&#225;n asentadas. Los retos para
la Alcald&#237;a de Medell&#237;n contin&#250;an, siendo principales los que tienen que ver con
la prevenci&#243;n, la sostenibilidad y garantizar que haya soluciones duraderas para
que esta situaci&#243;n, que vivi&#243; tanto la comunidad del Ca&#241;&#243;n, como la comunidad
de San Gabriel, no se repita en el futuro. Quiero finalizar diciendo que para la
Secretar&#237;a de Gobierno y Derechos Humanos es muy valioso este espacio,
celebramos que se hayan citado por parte de las bancadas ponentes que aqu&#237;
se encuentran y creemos que con este ejercicio se ha logrado responder de
manera significativa a las necesidades de la comunidad. Adem&#225;s, contar con
unas herramientas para la atenci&#243;n futura de estas problem&#225;ticas en el
municipio</speech><speech by="#nelsonvalderrama" startTime="2013-06-22T00:00:00">Respecto a las preguntas, la primera, relacionada con la conformaci&#243;n del
catastro de las viviendas de la vereda La Loma, del corregimiento de San
Crist&#243;bal, y su discriminaci&#243;n por estrato socioecon&#243;mico, tenemos que el
parque habitacional existente en la vereda La Loma, est&#225; conformado por 2.552
viviendas de las cuales 135 corresponden al estrato 1, 2.363 a el estrato 2 y 54
al estrato 3.
Quiere decir ello que m&#225;s del 90% de las viviendas est&#225;n en el rango de el nivel
2 de el estrato socioecon&#243;mico.
&#191;Cu&#225;l fue el incremento promedio en el aval&#250;o catastral?
El impuesto predial de los propietarios de la vereda La Loma del corregimiento
San Crist&#243;bal, la respuesta es sencilla, el incremento promedio: corresponde a
$9.880.000 por predio y el incremento del impuesto predial, equivale a $16.591
por trimestre, esos son los incrementos promedios.
&#191;Qu&#233; proyectos de inversi&#243;n se encuentran incluidos en el plan de
desarrollo 2012, 2015, Medell&#237;n un Hogar para la Vida para realizar en la
vereda la Loma del corregimiento de San Crist&#243;bal?
De acuerdo con la estructura que presenta el plan de desarrollo municipal, este
se encuentra dividido en l&#237;neas, componentes y programas; no llega al detalle
de proyectos. No obstante los acuerdos concretos con las comunidades,
respecto a como se materializa la inversi&#243;n del plan en el territorio, se est&#225;n
desarrollando con el se&#241;or Alcalde, mediante varios instrumentos como las
jornadas de vida y equidad, las jornadas de acuerdo y el presupuesto
participativo.
En la actualidad, cada dependencia de la Alcald&#237;a de Medell&#237;n est&#225;
georreferenciando su informaci&#243;n sobre inversi&#243;n cuatrienal existente, bajo el
ejercicio de ubicar por cada territorio los proyectos y sus cuant&#237;as. No obstante,
entregamos en el anexo la informaci&#243;n generada por la subdirecci&#243;n de
informaci&#243;n de 2012, con corte a diciembre; y el ajuste a 2013, los avances que
se tienen y referencia de las inversiones para el corregimiento de San Crist&#243;bal,
por cada dependencia de la Administraci&#243;n Municipal.
Del proyecto Cintur&#243;n Verde nos preguntan si se incluye alg&#250;n sector del
corregimiento de San Crist&#243;bal, que permita cerrar la brecha a ese corredor de
la delincuencia. La EDU, a trav&#233;s del convenio interadministrativo
46000429152012 suscrito por el Departamento Administrativo de Planeaci&#243;n,
actualmente realiza el proceso de planificaci&#243;n de los bordes urbano-rurales de
la ciudad a escala general. La formulaci&#243;n de los planes maestros de las &#225;reas
de bordes priorizados y el dise&#241;o de los proyectos a ejecutar relacionados con
el programa bandera Cintur&#243;n Verde, con relaci&#243;n a esta apuesta de largo plazo
se est&#225; identificado las acciones a tomar en todas las &#225;reas de borde y se
definen criterios de intervenci&#243;n que se propondr&#225;n en la revisi&#243;n y ajuste del
Plan de Ordenamiento Territorial.
La EDU est&#225; identificando las &#225;reas m&#225;s vulnerables de expansi&#243;n urbana
informal para que el Departamento Administrativo de Planeaci&#243;n viabilice la
posible construcci&#243;n de puntos de control con las actividades ilegales de distinto
tipo. El jard&#237;n circunvalar de Medell&#237;n se concibe como la primera etapa de la
puesta en marcha de la estrategia a largo plazo del Cintur&#243;n Verde. El Gerente
del Jard&#237;n Circunvalar es el doctor Carlos Ignacio Uribe y es el coordinador del
convenio interadministrativo por parte de la EDU, donde se definen las &#225;reas
prioritarias.
Seg&#250;n la informaci&#243;n que se tiene en este momento, sobre el avance del
convenio, se ha se&#241;alado la posible intervenci&#243;n en el sector conocido Morro
Contento entre la comuna 13 y la quebrada La Iguan&#225; como parte de las obras
de transformaci&#243;n asociadas al Jard&#237;n Circunvalar. Respecto a los avances de
de los instrumentos de planificaci&#243;n, cabe recordar las asambleas barriales
2008-2009 donde priorizaron unos 50.000 millones para formular la
regularizaci&#243;n y legalizaci&#243;n urban&#237;stica de la vereda La Loma. Por situaciones
jur&#237;dicas no se pod&#237;a trabajar bajo esa l&#243;gica y Planeaci&#243;n inici&#243; la formulaci&#243;n
del Plan Especial Rural, que despu&#233;s deton&#243; en la formulaci&#243;n del Plan
Especial de Ordenamiento Corregimental. Quiero decir que esos planes en este
momento est&#225;n como insumo para la revisi&#243;n del Plan de Ordenamiento
Territorial.
Todas esas acciones, que se realizaron de manera conjunta entre ustedes y
nosotros, est&#225;n siendo objeto de revisi&#243;n y ajuste en el Plan de Ordenamiento
Territorial. En el momento que salga este plan y sean convocados para estas
estrategias de desarrollo territorial seguramente van a ver esbozadas all&#237; todas
esas propuestas que se terminaron. All&#237; est&#225;n incluidas las dos propuestas de
localizaci&#243;n de los centros culturales, por ejemplo, se identifica una escala zonal
que estar&#237;a ubicado en la base del cerro tutelar de Loma Hermosa.
Se identific&#243; como lote de oportunidad, se le formul&#243; su ficha y en este
momento todav&#237;a no tiene asignaci&#243;n presupuestal pero est&#225; identificado como
uno de los proyectos estrat&#233;gicos y prioritarios a desarrollar en la zona. En la
centralidad tradicional de San Vicente Ferrer se dise&#241;&#243; por parte de la EDU la
ampliaci&#243;n y reforma del centro educativo con auditorios y aulas dentro de la
centralidad de San Vicente Ferrer.
Esa centralidad asumir&#237;a una centralidad de connotaci&#243;n de centralidad barrial
en San Vicente Ferrer y se conformar&#237;a como un centro cultural. Para el avance
en la gesti&#243;n de este tipo de proyectos la asignaci&#243;n presupuestal
correspondiente a la ejecuci&#243;n. Esas son las respuestas de Planeaci&#243;n</speech><speech by="#carlosfernandoborja" startTime="2013-06-22T00:00:00">El doctor Jos&#233; Diego Gallo y la doctora Ana Milena Joya estuvieron presentes
en horas de la ma&#241;ana escuchando a la comunidad y tomaron nota. El doctor
Jos&#233; Diego se desplaz&#243; a la prejornada de vida en Manrique y la doctora Ana
Milena se desplaz&#243; para un evento en el Parque Ambiental La Frontera.
En primer lugar responder&#233; las preguntas de Infraestructura. La primera
pregunta fue cu&#225;l es el estado general de las v&#237;as, senderos peatonales,
escalas, cunetas, andenes en la vereda La Loma. El estado de los andes es
regular, en un 53% y en buen estado en un 34%. Este estado es de todo el
corregimiento de San Crist&#243;bal puesto que apenas estamos realizando el
diagn&#243;stico por sectores de la ciudad. Tenemos identificado los estados de los
andenes, lo mismo para las v&#237;as de la ciudad, el estado de la malla vial, de
112.133 metros lineales de calzada que tenemos, el 22% est&#225; en buen estado,
41% en aceptable estado y un 37% en mal estado, lo que de alguna manera es
coherente con la meta de nuestro plan de desarrollo que es mantener en una
calificaci&#243;n 0 a 10 el estado de las v&#237;as en el un 6.2%.
La segunda pregunta es cu&#225;les son los recursos financieros que se tienen
previstos para mejorar las v&#237;as, senderos peatonales, escalas, cunetas,
andenes en los sectores de La Loma y cu&#225;ndo se invertir&#225;n los recursos
destinados para este fin. La Secretar&#237;a de Infraestructura F&#237;sica tiene varios
rubros donde se atienden diferentes situaciones de la malla vial de la ciudad. El
rubro de malla vial atiende las intervenciones en las v&#237;as y los recursos son de
manera global para atender las necesidades de toda la ciudad.
El rubro que direcciona la comunidad que es el PP y en este rubro para el a&#241;o
2013 la comunidad ha priorizado 450 millones para el corregimiento y en el
sector de La Loma son 60.574.000 en la parte alta de San Gabriel y 50 millones
en Loma Hermosa. Para el Plan Andenes tenemos estamos en una
estructuraci&#243;n de dise&#241;os. Quiero significar que la Secretar&#237;a de Infraestructura
F&#237;sica tiene proyectado invertir alrededor de 7.195 millones de pesos desde el
2012 al 2013 en todo el corregimiento de San Crist&#243;bal y de esos 7.195
millones alrededor de 3.500 son para las v&#237;as estructurantes de Pajarito.
Significa que si restamos esos 3.500 quedar&#237;an alrededor de 3.600 millones de
pesos para todo el corregimiento de San Crist&#243;bal de inversi&#243;n de la Secretar&#237;a
de Infraestructura. Espec&#237;ficamente para el sector de La Loma, la
Administraci&#243;n Municipal, a trav&#233;s de la Secretar&#237;a de Infraestructura F&#237;sica
invirti&#243; en lo corrido del a&#241;o 2012 y lo que lleva a la fecha 392.323.000. Esto
significa que si aplicamos este porcentaje de los 392.323.000 a los 3.600
millones de pesos, es alrededor del 10.7% de toda la inversi&#243;n para el
corregimiento de San Crist&#243;bal.
Esa inversi&#243;n a la fecha se ha hecho en andenes en los siguientes sectores, en
el sector La Garita, en Barrio Nuevo, v&#237;a principal, en Primavera, en Loma
Hermosa y en Bellavista por un valor total de 144 millones de pesos. En
parques infantiles, el que el l&#237;der comunitario agradec&#237;a la gesti&#243;n del concejal
Jes&#250;s An&#237;bal Echeverri, fue una inversi&#243;n de 67 millones de pesos en la calle 54
con la 123, tambi&#233;n hicimos una adecuaci&#243;n en el parque infantil de la calle 48D
con la 120EE, incluso hicimos una atenci&#243;n y mantenimiento de zonas verdes y
rocer&#237;a con el acompa&#241;amiento de la Polic&#237;a Nacional, alrededor de 6.400
metros cuadrados.
En v&#237;as hemos invertido 188 millones en la calle 56 con la 124, en Loma
Hermosa, en la calle 55 con la 129, en la calle 55A con la 125, en la 48D con la
carrera 122, en la calle 124 con la 56C. En Medell&#237;n hay alrededor de 249
barrios y 52 veredas en los cuales la Administraci&#243;n Municipal y la Secretar&#237;a
de Infraestructura F&#237;sica tiene que atender y del corregimiento de San Crist&#243;bal
alrededor de 10.7% de los recursos hemos invertido.
A la doctora Ana Milena le preguntaba por el inventario de las quebradas y
nacimiento de aguas que se tienen en los sectores de la vereda La Loma del
corregimiento de San Crist&#243;bal. Efectivamente, se entreg&#243; un listado de ca&#241;os y
quebradas, son 21 en total: quebrada El Salado, La Hueso, La Hueso 3, la
Leonardo 2, la Leonarda 1, la Leonarda, la Potrera, la Chapera, Ca&#241;o
Primavera, Ca&#241;o Primera 1, quebrada la Pe&#241;a, La Loma, la Aguada, la Bolillala
o Pelahueso, Villa Elvira, Ca&#241;o la Caba&#241;a, Ca&#241;o el Socorro, quebrada la
Quiebra, la Quiebra 2, ca&#241;o el Salado y Ca&#241;o Antonio Nari&#241;o.
Parte de la pregunta era en qu&#233; estado se encuentran los cauces de las
quebradas en los diferentes sectores de La Loma. Responde la Secretar&#237;a de
Medio Ambiente que de acuerdo con las visitas realizadas por peticiones de la
comunidad se pudo observar que la principal problem&#225;tica radica en el
vertimiento de aguas residuales y la contaminaci&#243;n que ellos producen.
En diciembre del a&#241;o pasado se realiz&#243; una visita a la zona de nacimiento de la
quebrada La Leonarda, pudiendo constatar la deforestaci&#243;n al margen izquierdo
aguas abajo, &#225;rea que est&#225; utilizada como potrero, al igual que otras &#225;reas de
nacimiento del corregimiento. Otra pregunta que realizaron fue qu&#233; programas
de intervenci&#243;n en quebradas se han realizado o realizar&#225;n durante la presente
administraci&#243;n y cu&#225;ntos recursos ser&#225;n invertidos. La Secretar&#237;a de Medio
Ambiente responde que en total, en el corregimiento de San Crist&#243;bal, se han
invertido a la fecha 1.175 millones de pesos en diferentes programas y se tiene
proyectado comprar las cuencas de la quebrada la San Francisca y La Iguan&#225;
que son priorizadas en el estudio de nacimientos de acueducto del
corregimiento de San Crist&#243;bal.
Medio Ambiente en las jornadas complementarias que hay en los colegios tiene
tres grupos con el m&#243;dulo ambiental, cada grupo son 20 personas en los
colegios San Vicente Ferrer e instituci&#243;n Educativa La Loma. Frente a la
inquietud de uno de los l&#237;deres, con respecto a que el PP fue a fondos
comunes, lo invito a que se acerque y a detallar un poco m&#225;s esta solicitud para
que le demos respuesta</speech><speech by="#alexandrapelaez" startTime="2013-06-22T00:00:00">Tenemos dos instituciones educativas en esta zona, la Loma Hermosa que
tiene la seccional escolar San Vicente Ferrer, tiene 32 plazas docentes, 16 en la
secci&#243;n escuela y 16 en el colegio y tenemos la instituci&#243;n educativa Jos&#233;
Horacio Betancur con 13 plazas docentes. Las plazas docentes se mueven
finalizando la vigencia dependiendo de la matr&#237;cula. Este a&#241;o no hemos tocado
la planta y no lo haremos, entiendo las situaciones por las que est&#225; pasando la
comunidad. Ambos rectores son en encargo, no tenemos la posibilidad hoy de
nombrar los rectores dado que esas plazas son provistas por la Comisi&#243;n
Nacional del Servicio Civil y tenemos 10 plazas en concurso.
Apenas la Comisi&#243;n designe esas 10 plazas entonces estos rectores ser&#225;n
nombrados, pero quiero que la comunidad entienda que esos rectores
encargados tienen la posibilidad de tomar decisiones sobre todos los aspectos
de las instituciones educativas. Respecto al comentario que las instituciones
educativas se encontraban vac&#237;as pasa que los rectores han reestructurado la
prestaci&#243;n del servicio entendiendo las situaciones de la comunidad. La
primaria se encuentra en las horas de la ma&#241;ana en la secci&#243;n escolar San
Vicente Ferrer y el bachillerato est&#225; en la instituci&#243;n educativa Loma Hermosa
en las horas de la tarde.
Ellos se han ido adaptando para irle haciendo frente a las situaciones. El
compromiso nuestro es no tocar la planta docente. En el tema de infraestructura
tenemos inventariadas todas las necesidades de las escuelas, el lunes pr&#243;ximo
iniciaremos todas las obras del cerramiento, el contratista ya firm&#243; las p&#243;lizas y
tiene 60 d&#237;as para hacer esas obras de infraestructura.
En el tema de seguridad en las instituciones educativas ambas cuentan con
servicio de vigilancia privada las 24 horas en las 13 sedes, vamos a iniciar con
el mantenimiento de los cerramientos, instalamos el protocolo de autoprotecci&#243;n
escolar para el momento en el que surja alguna situaci&#243;n imprevista y estamos
prestando el servicio de transporte escolar. En la instituci&#243;n educativa Loma
Hermosa tenemos 3 buses con 110 alumnos, en la San Vicente Ferrer tambi&#233;n
tres buses con 210 alumnos y desde la vereda La Loma se llevan estudiantes a
la instituci&#243;n educativa Eduardo Santos en dos buses que son 75 alumnos,
tratando que la poblaci&#243;n siga en el servicio educativo.
La matr&#237;cula que tenemos hoy es de 422 estudiantes en la instituci&#243;n Loma
Hermosa, 207 en la seccional escolar y 768 en la instituci&#243;n educativa Jos&#233;
Horacio Betancur y aqu&#237; quiero hacer claridad que durante el a&#241;o no medimos
la deserci&#243;n solo el ausentismo escolar, porque la deserci&#243;n es cuando el ni&#241;o
sale del sistema. Por eso la deserci&#243;n que ponemos ah&#237; es la referente al 2011
que es el &#250;ltimo dado oficial que tenemos. Les cuento que la comunidad ha ido
regresando a las aulas en la medida que la situaci&#243;n de seguridad ha ido
mejorando, por ejemplo en Loma Hermosa el 17 de junio ten&#237;amos 407
estudiantes, al 21 de junio ten&#237;amos 422. En San Vicente ten&#237;amos al 17 de
junio 195 y al 21 de junio tenemos 207 estudiantes.
Como les digo, los estudiantes han ido retornando a las aulas poco a poco en la
medida que la situaci&#243;n en la comunidad se va normalizando. Con respecto a la
jornada complementaria hemos iniciado la primera fase que es la de articulaci&#243;n
interinstitucional y por eso tenemos al Inder, Secretar&#237;a de Cultura y a la
Secretar&#237;a de Medio Ambiente prestando el servicio. De 1.400 estudiantes
tenemos 455 en jornada complementaria. Me preocupa la percepci&#243;n que tiene
el concejal Jes&#250;s An&#237;bal Echeverri y quiero tratar el tema con &#233;l, y es que la
oferta que tenemos depende de los gustos de los estudiantes.
Hoy tenemos una oferta amplia, en la Jos&#233; Horacio Betancur hay 141
estudiantes matriculados en baloncesto, en porrismo, f&#250;tbol, voleibol, artes
visuales en literatura. En Loma Hermosa tenemos 243 estudiantes en medio
ambiente, en f&#250;tbol, lucha, artes visuales, artes pl&#225;sticas, literatura, 140
estudiantes en la San Vicente de Ferrer en medio ambiente, en todo el tema de
iniciaci&#243;n del Inder, en literatura y en artes pl&#225;sticas.
Los grupos son peque&#241;os porque son los muchachos quienes se inscriben de
acuerdo a sus gustos. Para el segundo semestre tendremos rob&#243;tica,
astronom&#237;a, ingl&#233;s y franc&#233;s. Esos grupos dependen que los muchachos se
quieran matricular porque no son cursos obligados ni formales. Nosotros
abrimos la matr&#237;cula y los muchachos libremente aprovechan el tiempo libre</speech><speech by="#mariadelrosarioescobarpareja" startTime="2013-06-22T00:00:00">Para responder las preguntas empiezo aclarando que la casa de la cultura es
un proyecto que se inici&#243; hace m&#225;s de 15 a&#241;os y la Secretar&#237;a de Cultura tiene
10 a&#241;os de creaci&#243;n, por lo tanto es un proyecto anterior a la Secretar&#237;a y
corresponde al per&#237;odo al que la Secretar&#237;a de Educaci&#243;n atend&#237;a los temas
culturales, por lo tanto fue la Administraci&#243;n Municipal anterior la que revis&#243;
como se correspond&#237;a ese proyecto de la casa de la cultura y prioriz&#243; el parque
biblioteca para el corregimiento de San Crist&#243;bal.
En la actualidad y bajo esta Administraci&#243;n, como lo dec&#237;a el concejal Jes&#250;s
An&#237;bal Echeverri, respondimos que no ten&#237;amos en el Plan de Desarrollo
prevista la casa de la cultura pero en la reuni&#243;n que hicimos como Vicealcald&#237;a
queremos dar una respuesta sectorial que comprenda las situaciones de uso
del tiempo libre y del espacio p&#250;blico con la mirada de la educaci&#243;n, la cultura,
la recreaci&#243;n y el deporte, porque pensamos que naturalmente son formas en
las que la comunidad hace ese uso del tiempo libre y de las expectativas que
ella misma tiene con relaci&#243;n a la forma de tener espacios para el encuentro
ciudadano.
Entonces como Vicealcald&#237;a visitaremos esos espacios y daremos respuesta y
nos encontraremos con los l&#237;deres de la comunidad para mirar el an&#225;lisis que
har&#225; la Administraci&#243;n Municipal con relaci&#243;n al lote y a lo que se hab&#237;a
previsto. Se habl&#243; sobre la escuela de m&#250;sica y lo que Cultura tiene priorizado
para La Loma, la escuela de m&#250;sica tiene 200 chicos estudiantes regularmente
en ella.
Resalto que en el convenio realizado la Red de Escuelas de M&#250;sica, que est&#225;
bajo la responsabilidad de la Secretar&#237;a de Cultura Ciudadana, hicimos con la
fundaci&#243;n Salvi diversos acuerdos para darle mantenimiento a todos los
instrumentos. Empezamos el convenio con la escuela de m&#250;sica de La Loma y
sus instrumentos han sido reparados en convenio con esta fundaci&#243;n. En
cuanto a la cantidad de instrumentos que nos faltar&#237;a por adquirir nos falta un
saxof&#243;n, una toba y un tromb&#243;n de vara, de los cuales estamos revisando para
la adquisici&#243;n de esos instrumentos.
Bajo el programa hemos realizado dos talleres psicosociales para darle
continuidad a la escuela de m&#250;sica y al trabajo que esta escuela debe realizar
con las comunidades. Tenemos una biblioteca adscrita al sistema de bibliotecas
p&#250;blicas de la ciudad, est&#225; bajo la direcci&#243;n directa de la Biblioteca P&#250;blica
Piloto y en Virtual Educa que acaba de terminar fue una de las experiencias que
llev&#243; la Secretar&#237;a de Cultura como una experiencias de innovaci&#243;n y
apropiaci&#243;n de la tecnolog&#237;a y lo relacionado con la comunidad que expresa de
manera acertada los temas de vinculaci&#243;n entre tecnolog&#237;a y trabajo con la
comunidad.
El grupo de la biblioteca de La Loma tiene un proyecto de georreferenciaci&#243;n y
recuperaci&#243;n de la memoria. Concejal Carlos Bayer, vamos a revisar el espacio
de concha ac&#250;stica, no est&#225; rese&#241;ado en los equipamientos de Cultura pero
miraremos como atender el estado de dicha concha. Repito, como Vicealcald&#237;a
daremos una respuesta al tema de la Casa de la Cultura y el lote priorizado
para ello</speech><speech by="#davidmoragomez" startTime="2013-06-22T00:00:00">Las preguntas para el Inder son:
&#191;Cu&#225;ntos escenarios deportivos y recreativos existen en los sectores de
la vereda La Loma? &#191;D&#243;nde se encuentran ubicados y en qu&#233; estado se
encuentran?
Hago la claridad, porque dice &#8216;cu&#225;ntos&#8217; en la vereda, no, a qui&#233;n pertenecen.
Entonces tenemos que responder cu&#225;ntos escenarios hay, y ah&#237; va la respuesta
nuestra. En La Loma se encuentran actualmente 3 escenarios deportivos: Placa
Polideportiva Chechenal, placa ancha de f&#250;tbol Jos&#233; Horacio Betancor, placa
polideportiva Jos&#233; Horacio Betancur. Todos se encuentran en un deficiente
estado. Tanto la cancha de f&#250;tbol como la placa polideportiva Jos&#233; Horacio
Betancur se encuentran adscritos a la Secretar&#237;a de Educaci&#243;n.
Se est&#225;n realizando reuniones entre el Inder y Educaci&#243;n para definir cu&#225;les
escenarios administrar&#237;a el Inder y cu&#225;les la Secretar&#237;a de Educaci&#243;n, porque
las instituciones educativas deben tener unas &#225;reas m&#237;nimas libres por cantidad
de estudiantes. La placa polideportiva Chechenal es p&#250;blica y administrada por
el Inder, pero presenta socavaci&#243;n por estar en una zona de retiro de quebrada
y se realizaron los dise&#241;os de estabilidad que el concejal Jes&#250;s An&#237;bal
Echeverri hizo referencia para su mantenimiento con presupuesto de PP.
Las obras de mitigaci&#243;n de este escenario cuestan 400 millones y no contamos
con los recursos pero que da la tarea de buscar soluciones para invertir algunos
dineros en ese sentido como Vicealcald&#237;a y dar una soluci&#243;n integral a la
comunidad en este sentido. La Gabriela no est&#225; referenciada como escenario
deportivo porque hace parte de la zona verde del sector La Gabriela porque
esta cancha fue construida por la misma comunidad en un lote privado, por eso
no es posible destinar recursos p&#250;blicos para mantenimiento.
Segunda pregunta &#191;se tiene previsto realizar nuevos escenarios
deportivos y recreativos en la vereda la Loma?
La proyecci&#243;n de construcci&#243;n de nuevos escenarios se hace desde el Plan de
Desarrollo en San Crist&#243;bal como corregimiento se prioriz&#243; la UVA en la
Ciudadela Nuevo Occidente que hace parte del corregimiento por un valor de
10.000 millones. En la vereda La Loma se realiz&#243; recorrido con funcionarios de
Planeaci&#243;n pero no se encontraron terrenos p&#250;blicos (propios) para la
construcci&#243;n de un nuevo escenario deportivo, no quiere decir que no haya
terrenos para construir escenarios, si tenemos una problem&#225;tica, cualquier
escenario que se vaya a construir en la vereda, requiere una alta inversi&#243;n por
la estabilidad de suelos y tendremos que hacer un esfuerzo en la b&#250;squeda de
los territorios sino de los recursos que se necesitan para impactar este territorio
y se realizar&#225; a trav&#233;s de Vicealcald&#237;a para tomar decisiones porque hoy no
tenemos los recursos.
&#191;Qu&#233; jornadas recreativas y deportivas se llevan a cabo de parte del
Inder en La Loma y cu&#225;ntas personas asisten?
Desde fomento deportivo y recreativo m&#225;s que jornadas deportivas y
recreativas que tambi&#233;n se apoyan se le apuesta m&#225;s a un proceso constante
con las clases con toda la oferta institucional. No solo apoyamos lo que la
comunidad impulsa sino que tenemos una presencia institucional all&#225; durante
toda la semana. A trav&#233;s de planeaci&#243;n local y presupuesto participativo
tenemos actividad festival juegos m&#250;ltiples, fecha de ejecuci&#243;n 17 de marzo de
2013, fue horario de 2:00 a 6:00 p.m., se atendi&#243; 126 personas.
Aclaro que los recursos de PP tambi&#233;n son de la Administraci&#243;n Municipal, son
priorizados por la comunidad y ustedes son los que a trav&#233;s de las mesas de
recreodeportes en el caso del Inder deciden en qu&#233; se van a impactar, ya sea
en programas de fomento o en infraestructura, pero tengan presente que es un
recurso que tambi&#233;n sale de la Administraci&#243;n por una delegaci&#243;n que se tiene.
Recreaci&#243;n. Estrategia, gesti&#243;n y primer a&#241;o. Se tiene la presencia con un
agente educativo en el centro de salud La Loma, se realiza la atenci&#243;n una vez
al mes, este se establece de acuerdo al proceso de crecimiento y estimulaci&#243;n
que se viene desarrollando. Desde el proyecto &#8216;mientras volvemos a casa&#8217; con
la acci&#243;n poblaci&#243;n v&#237;ctimas y en situaci&#243;n de desplazamiento se comenz&#243;
atenci&#243;n a partir del 12 de mayo fecha en la cual se inici&#243; la atenci&#243;n de
emergencias por parte de la Alcald&#237;a de Medell&#237;n. Hasta la fecha se han
desarrollado actividades recreativas todos los fines de semana, el 12 de mayo
en el sector de Bellavista y los siguientes fines de semana en el sector de San
Gabriel.
Las actividades son para apoyar todas las intervenciones de las diferentes
secretarias, se tiene la disponibilidad de contar con un profesional de manera
permanente dos veces por semana pero depender&#225; de la solicitud de la Unidad
de V&#237;ctimas quienes son los que determinan el per&#237;odo de victimizaci&#243;n de los
habitantes del sector. Ludotecas. San Vicente Ferrer mes de mayo: 170
personas.
Recreandos. Actividades, juegos tradicionales y de calle.
Talleres. Programe y plastilina, elaboraci&#243;n de cometas, t&#237;teres, talleres
ecol&#243;gicos, caminadas, talleres en valores.
Mes de mayo. San Gabriel 10 personas. Principalmente ni&#241;os entre 6 y
12 a&#241;os.
Primavera, 39.
Loma Hermosa, 42
Bellavista, 59
San Pedro, 40 y San Jos&#233; 15.
En el tema de deportes. En el caso del programa de deportes lo que ofrecemos
es una oferta deportiva en diferentes deportes y categor&#237;as. La acci&#243;n
festivales escolares hace presencia con un profesor dos veces por semana. En
total de 3 horas en la instituci&#243;n deportiva Loma Hermosa, secci&#243;n San Vicente
Ferrer.
Solo
mencionar&#233;
acciones.
Indercolegiados,
corregimentales,
Indercolegiados de porrismo, festivales inderescolares. Ofertas escuelas
populares del deporte. Las escuelas populares del deporte intervienen en el
sector La Loma de San Crist&#243;bal con la oferta de cinco disciplinas deportivas,
adem&#225;s de los programas de iniciaci&#243;n y formaci&#243;n deportiva que atiende a los
ni&#241;os(as) de la comunidad.
Los horarios de las cinco disciplinas son: Baloncesto, voleibol, ajedrez,
formaci&#243;n deportiva, f&#250;tbol de sal&#243;n, porrismo e iniciaci&#243;n deportiva y se
presentan los horarios. Cobertura con escuelas populares del deporte, 109
sujetos de derechos atendidos.
Medell&#237;n en movimiento se atiende en La Loma con la oferta regular de &#8216;canas
al aire&#8217; dos grupos que trabajan en la iglesia San Vicente Ferrer con una
participaci&#243;n aproximada de 100 personas. Los d&#237;as de atenci&#243;n son los lunes,
mi&#233;rcoles y viernes al medio d&#237;a y uno en el barrio San Jos&#233; con la participaci&#243;n
de 50 personas los d&#237;as martes y jueves al medio d&#237;a. Se atiende en las horas
de la noche con la oferta de aer&#243;bicos barriales en la instituci&#243;n educativa al
lado de la iglesia San Vicente Ferrer. Cuenta con una participaci&#243;n de 80
personas, la atenci&#243;n es los lunes, mi&#233;rcoles y viernes.
La acci&#243;n deportes sin l&#237;mites cuenta con dos grupos en la iglesia San Vicente
Ferrer prestando un total de 40 personas aproximadamente. Con referencia a
otros eventos se realiz&#243; una actividad en el barrio Bellavista, &#8216;domingos activos
y saludables&#8217; con personas de creando y la poblaci&#243;n atendida fue 58 personas.
Para el pr&#243;ximo semestre se tiene programado realizar otro evento de
&#8216;domingos activos y saludables y familias saludables&#8217; en este sector.
Concejales, con respecto a los diferentes lotes, el de casa de la cultura se
revisar&#225;, para la cancha de f&#250;tbol tiene &#225;reas destruidas y se revisar&#225; en ese
sentido, pero se har&#225; conjunto porque es un lote que pertenece a Educaci&#243;n y
se pide la construcci&#243;n o continuar con lo que hace a&#241;os nos mostraron ustedes
con la columnas de casa de la cultura entonces de pronto buscar un escenario
multiprop&#243;sito pero no nos podemos comprometer a la ligera a decir que va tal
cosa porque como Inder no puedo intervenir un territorio de educaci&#243;n pero
como Vicealcald&#237;a entre todos podemos intervenir un territorio.
El lote del Mandarino para hacer escenarios deportivos, es este mismo la
respuesta y se hace como Vicealcald&#237;a. C&#233;sar Correa visit&#243; el lugar, en la
Administraci&#243;n pasada, pero el Inder no tiene estudios en este momento, hay
que mirar la viabilidad con educaci&#243;n due&#241;a del lote y con Cultura para buscar
un escenario mixto. No me atrevo a hablar de una UVA pero si de un escenario
multiprop&#243;sito como el que quedar&#237;a al interior de una UVA. Me explico, placa
polideportiva, no se har&#237;a abierta sino cerrada para que se convierta en un
escenario para el fomento y la cultura, pero que se analice como Vicealcald&#237;a
para ver viabilidades de terreno, factibilidades y para ver presupuestalmente
como podemos solucionar</speech><speech by="#gabrieljaimeguarinalzate" startTime="2013-06-22T00:00:00">La primera pregunta era relacionada con todos los programas y proyectos que
ha desarrollado en el 2012, 2013 y que va a desarrollar la Secretar&#237;a de Salud y
con relaci&#243;n a Metrosalud como viene prestando sus servicios y qu&#233; horarios e
infraestructura tiene la alcald&#237;a en estas dos responsabilidades. El centro de
salud La Loma que en a&#241;os anteriores se le hizo una inversi&#243;n de 700 millones
de pesos y viene cumpliendo sus servicios. Atiende unas 3.000 consultas de
m&#233;dicos general y 1.500 en promoci&#243;n y prevenci&#243;n por enfermer&#237;a y por
m&#233;dico.
Si bien no se necesita crecer el servicio para La Loma vamos a tener dos
unidades hospitalarias que van a apoyar la atenci&#243;n de las personas y una de
ellas es la unidad hospitalaria de San Crist&#243;bal y desde esta semana est&#225; la
licitaci&#243;n para la segunda etapa, es decir, que se va hacer la toda la obra
completa. Con Pajarito tambi&#233;n seguiremos derecho con la segunda etapa y en
un mes se inaugura a primera etapa con un centro de salud amplio pero en un
a&#241;o vamos a tener toda una infraestructura.
En La Loma el 93 y 94% de las personas est&#225;n afiliadas o r&#233;gimen subsidiado o
contributivo detectamos unas 700 personas que en el listado b&#225;sico que
tenemos pudieran estar afiliados al r&#233;gimen subsidiados y tenemos los cupos,
solo es que se acerquen a un Cerca o centro de salud para garantizar una
atenci&#243;n. El r&#233;gimen subsidiado en Medell&#237;n es garantizado por la EPS Savia.
Con los programas de promoci&#243;n y prevenci&#243;n vamos a ampliar la cobertura en
programa de &#8216;salud en el hogar&#8217;, tenemos el programa con los psic&#243;logos y
nutricionistas en las escuelas y colegios en dos de las tres instituciones. Se
tiene programado las visitas de las unidades m&#243;viles. Los programas regulares
de vacunaci&#243;n incluyendo perros y gatos. El programa del Inder &#8216;estilos de vida
saludables&#8217; es una actividad conjunta entre Salud y el Inder, adem&#225;s de las
actividades del medio ambiente, hay un listado de las quejas de humedades
que se ha visitado, algunas solicitudes para fumigaci&#243;n, m&#225;s las campa&#241;as que
hacemos porque tenemos riesgos de dengue, virus H1N1, lo mismo que el tema
de vacunaci&#243;n.
Todos estos programas se vienen desarrollando y vamos a ampliarlo en
cobertura. Un programa adicional, J&#243;venes por la Vida que tiene el componente
&#8216;Medell&#237;n sana de adicciones&#8217; que se va a materializar para el problema de
drogadicci&#243;n en nuestros j&#243;venes y el de adolescentes, que hoy tenemos en el
centro de salud un psic&#243;logo y enfermera para atender las necesidades en el
tema de adiciones y embarazo en adolescentes. Esos programas est&#225;n
caminando y se est&#225;n beneficiando en el centro de salud La Loma a trav&#233;s de
Metrosalud</speech><speech by="#diegorestrepoisaza" startTime="2013-06-22T00:00:00">Nos preguntas cu&#225;ntas familias estamos atendiendo. En este momento
atendemos 26 familias en el programa de arrendamiento temporal en el
convenio con Ayuda Humanitaria-. Segundo, tenemos unos programas de
mejoramiento integral del h&#225;bitat que comprende la legalizaci&#243;n, mejoramiento
y titulaci&#243;n que sabemos son los m&#225;s necesarios en este momento en el
corregimiento y en la vereda La Loma.
Para nosotros tener los insumos correspondientes hemos iniciado desde el a&#241;o
pasado con Planeaci&#243;n y estamos entrando en la fase final de iniciar un
proceso de regularizaci&#243;n de la cuenca de La Iguan&#225;. Me comprometo que sea
el primer sector el que vamos a trabajar para que el resultado sea m&#225;s r&#225;pido y
podamos entrar a hacer legalizaci&#243;n, titulaci&#243;n y mejoramientos.
Sin hacer ese proceso de regularizaci&#243;n, todos los l&#237;deres lo saben, es dif&#237;cil
entrar a hacer procesos de mejoramiento integral de h&#225;bitat porque las normas
lo proh&#237;ben. Estamos ad portas que Planeaci&#243;n nos traslade del recurso para
iniciar los procesos y estamos trabajando el tema de c&#243;mo proceder que es un
tema de Plan de Ordenamiento Territorial la vivienda rural campesina que es
una gran deuda que tiene la ciudad en materia de ruralidad y el campo.
Los programas de titulaci&#243;n, legalizaci&#243;n de construcci&#243;n no tienen costo, se
hace directamente con Isvimed, no hay ninguna persona que reparta
formularios</speech><speech by="#jesusantoniohurtadoperez" startTime="2013-06-22T00:00:00">En la condici&#243;n de Autoridad Ambiental nos corresponde informar las
problem&#225;ticas ambientales de La Loma, previa a la siguiente claridad. Seg&#250;n la
ley 99 en su art&#237;culo 66. Corantioquia es la autoridad ambiental en los 80 de los
126 municipios de Antioquia, para los municipios identificados en el &#225;rea
metropolitana su competencia reside en las &#225;reas rurales, esto corresponde
administrativamente o nos lleva a generar acciones para la administraci&#243;n del
patrimonio ambiental, la toma de decisiones el control, monitoreo y seguimiento
de los corregimientos, entre ellos el corregimiento de San Crist&#243;bal del
Municipio de Medell&#237;n.
En su ejercicio de autoridad ambiental y a trav&#233;s de la direcci&#243;n territorial
Aburr&#225; Norte de la cual dijo adscrita a Corantioquia se ha identificado
contaminaci&#243;n de las cuencas que pasan por la vereda La Loma, entre ellas la
Leonarda y la Pelahueso, principalmente por vertimientos de aguas residuales
dom&#233;sticas de los sectores de Bellavista, San Gabriel, la Aguadita y la Gabriela.
En segundo lugar, tenemos la problem&#225;tica relacionada con la deforestaci&#243;n de
las zonas de nacimientos y fajas de retiro y en tercer lugar la invasi&#243;n de fajas
de retiros de las fuentes de agua. A continuaci&#243;n les voy a compartir las
acciones que frente a la cada problem&#225;ticas ha realizado la Corporaci&#243;n.
Frente a las contaminaci&#243;n de las cuencas con el objetivo de disminuir las
cargas contaminantes a las cuencas sin causar da&#241;o o poner en peligro la salud
humana, Corantioquia ha generado acciones en el otorgamiento de permisos de
vertimientos dom&#233;sticos e industriales amparados en el C&#243;digo de Recursos
Naturales, en el C&#243;digo Sanitario Nacional y en la ley 142 que regula los
servicios p&#250;blicos domiciliarios. Se ha realizado acompa&#241;amiento a las
comisiones accidentales 083 de 2012 y 179 de 2012 en las cuales la
Corporaci&#243;n ha iniciado capacitaciones y sensibilizaciones a la comunidad para
unas pr&#225;cticas de saneamiento b&#225;sico en los temas de residuos s&#243;lidos y
vertimientos.
Frente a la problem&#225;tica de la deforestaci&#243;n de las zonas de nacimiento y fajas
de retiro, se ha puesto en marcha, conjuntamente con el &#193;rea Metropolitana el
Plan de Manejo del Distrito de Manejo Integrado Divisoria Valle de Aburr&#225; - r&#237;o
Cauca aprobado por acuerdo del 327 del 30 de septiembre de 2009. Este es un
sistema ambiental estrat&#233;gico por sus condiciones naturales y proveedora de
bienes y servicios ambientales vitales para la regi&#243;n.
Frente al tema de la deforestaci&#243;n se ha realizado el establecimiento de
plantaciones protectores productoras en el proyecto denominado &#8216;plan laderas&#8217;
desde el a&#241;o 2000 que permiten el aprovechamiento sostenible de los recursos
forestales y garantiza la conservaci&#243;n y permanencia en el entorno regional.
Podemos hablar de 100 hect&#225;reas en la zona. Frente al tema de las
escombreras tenemos la Municipal, Escombros S&#243;lidos Adecuados Ltda., en el
a&#241;o 2011 se declar&#243; el cumplimento por parte de la Corporaci&#243;n del 100% a los
dispuesto en el Plan de Manejo Ambiental y mediante resoluci&#243;n 110111066 del
21 de enero de 2011 se tom&#243; esta determinaci&#243;n administrativa.
Igualmente mediante resoluci&#243;n del 7 de junio de 2012 se requiere a la empresa
escombros s&#243;lidos en virtud del control y seguimiento t&#233;cnicos que realizamos a
esta escombrera para que realice una acciones puntuales entre ellas el
monitoreo y mantenimiento permanente de los sistema de drenaje, superficial
como canales y cunetas para controlar el proceso de infiltraci&#243;n de aguas, as&#237;
mismo realizar el seguimiento al comportamiento y evoluci&#243;n de estabilidad del
dep&#243;sito con los instrumentos que posee.
En tercer lugar, se requiere para que recupere y repongan la instrumentaci&#243;n
entre otros piez&#243;metros e inclin&#243;metros a partir de la fecha en que se profiere el
informe t&#233;cnico que se cita del 4 de junio de 2012 que se est&#233;n afectando por
deterioro o por cualquier tipo de trabajos realizados en la escombrera. Se
requiere para que realice las obras de reconformaci&#243;n y revegetalizaci&#243;n de
taludes cuando este fuese necesario.
El recubrimiento que comprende la impermeabilizaci&#243;n de cunetas de los
tramos de cunetas o canales, la presentaci&#243;n de uniforme que incluya el
an&#225;lisis de la instrumentaci&#243;n y el respectivo an&#225;lisis de las condiciones
actuales de estabilidad del lleno, basado en la lectura de dos per&#237;odos
trimestrales. La Corporaci&#243;n realiza visitas de control y seguimiento t&#233;cnico
permanente en las cuales se puede concluir en t&#233;rminos generales que la
escombrera se encuentra bien manejada y se est&#225; dando cumplimiento a lo
establecido en las resoluciones proferidas por la Corporaci&#243;n</speech><speech by="#josefernandoflorez" startTime="2013-06-22T00:00:00">Soy el director de operaci&#243;n y mantenimiento del t&#250;nel Fernando G&#243;mez
Mart&#237;nez y el encargado de la conexi&#243;n vial Guillermo Gaviria Correa.
Queremos mostrar lo que hicimos en La Loma, lo que entregamos prontamente
y mostrar todo lo que estamos ejecutando en el corregimiento de San Crist&#243;bal
y Palmitas. En este momento de junio de 2012 a junio de 2013 hemos invertido
6.000 millones en obras de infraestructura y estudios.
Esto es un informe gr&#225;fico. En la vereda La Loma entregamos al pr&#243;ximo 15 de
agosto la infraestructura en la vereda La Loma por un valor de 1.915 millones.
Estamos construyendo dos alcantarillados que beneficiaran 220 viviendas y es
una poblaci&#243;n de 1.000 personas. Este alcantarillado se hace como parte del
saneamiento que debe tener la comunidad de La Loma y que es adyacente a la
conexi&#243;n vial Guillermo Gaviria Correa. En este momento estamos en la etapa
inicial de la construcci&#243;n del alcantarillado porque primero ten&#237;amos que
estabilizar toda la ladera.
Estamos entregando dos obras de contenci&#243;n a La Loma para poder estabilizar
esa ladera que presentaba grandes desgarres como consecuencia del
vertimiento que generaba el alcantarillado que ten&#237;a la comunidad a campo
abierto. Tenemos la construcci&#243;n de las pilas para el viaducto para que la
comunidad pueda pasar, es un and&#233;n con vigas fundado en pilas de 8 metros y
estamos estabilizando ese talud de La Loma.
Hacemos mantenimiento de limpieza de cunetas y andenes de la v&#237;a entre la
conexi&#243;n vial Guillermo Gaviria y la Vereda La Loma. Tratamos de tener ese
and&#233;n en buenas condiciones con buenas obras de drenaje porque los
procesos erosivos socavan y generan mayores inestabilidades en las laderas
que tenemos en el Valle de Aburr&#225;. Hemos hecho jornadas de socializaci&#243;n con
la comunidad cuando entramos a hacer la obra. Esto viene transcurriendo
desde finales del a&#241;o pasado, seguimos con la comunidad y le entregamos la
obra por valor de 1.915 millones de pesos, viaducto, and&#233;n, obra de
estabilizaci&#243;n por 1.915 millones.
El viaducto ir&#225; por la parte de arriba a conectar con el puente peatonal para
que la gente de La Loma pueda pasar a San Crist&#243;bal de forma peatonal y no
arriesgar la vida como lo est&#225;n haciendo ahora cruzando por la v&#237;a. Tenemos
6.000 millones de obra a finales del a&#241;o pasado y a hoy en el kil&#243;metro 68
arriba en la entrada de San Crist&#243;bal, este caso en particular de 44 millones se
inici&#243; en enero 18 de 2013 y lo entregamos el 31 de enero de 2013 por un valor
de 44 millones de pesos.
Las Hamacas, que era un lugar intransitable con problemas de inestabilidad
grande con el uso del asfalto reciclado que sacamos de la conexi&#243;n vial,
hicimos estas obras de mitigaci&#243;n, compromiso que tenemos con la comunidad,
un dolor inmenso que ellos ten&#237;an y la realidad de la v&#237;a es que podemos ir a
San Pedro de Los Milagros, podemos coger la antigua v&#237;a al mar en unas
condiciones de movilidad excelente. Solo con reciclaje y un poco de
se&#241;alizaci&#243;n solucionamos el problema de movilidad, 84 millones.
Vamos a ver un v&#237;deo de movilidad, de c&#243;mo eran las condiciones hace seis
meses y como son hoy y que gracias al trabajo que hemos venido haciendo
desde el T&#250;nel de Occidente hemos podido hacer la recuperaci&#243;n de la v&#237;a en
San Crist&#243;bal. Estas obras de mitigaci&#243;n contin&#250;an y con lo que hemos hecho,
mientras podemos adoptar m&#225;s recursos, la comunidad est&#225; contenta porque la
entrada a Medell&#237;n es menos tortuosa, es f&#225;cil, se convirti&#243; en una v&#237;a r&#225;pida.
Hemos hecho obras de mitigaci&#243;n en p&#233;rdidas de banca parciales o totales en
la antigua v&#237;a al mar a la altura de lo que llamamos La Ilusi&#243;n en San Crist&#243;bal,
con asfalto, con el &#8216;rap&#8217;, material maravilloso que sale de cuando uno fresa el
pavimento cuando va a hacer repavimentaciones y parcheo de fallos, lo
utilizamos para poder recuperar estas v&#237;as, compactan de manera fant&#225;stica y
se comportan bien ante altos contenidos de humedad.
Cuando usted va a hacer un relleno con arenilla o base granular le cae un
aguacero y se le pierde, cuando usted compacta con reciclaje, aprieta m&#225;s, se
pone duro, esto lo pueden visitar hoy y los valores son peque&#241;os, 3 millones de
pesos, cuatro millones de pesos cost&#243; este paso que estaba perdido. San
Crist&#243;bal, p&#233;rdida de banca casi total, ten&#237;amos perdida el 68% de la banca,
invertimos 18 millones de pesos con reciclaje con una obra de mitigaci&#243;n y hoy
tenemos obras de drenaje, manejo de aguas y un poco de reciclaje para poder
mejorar la rasante de la v&#237;a.
Sector de La Ilusi&#243;n, obra de estabilizaci&#243;n, dise&#241;ada por los nosotros los
ingenieros del t&#250;nel, con una inversi&#243;n aproximada de 230 millones de pesos, el
dise&#241;o fue por nosotros y la construcci&#243;n la hace un contratista que tiene
contrato hasta octubre con nosotros y aqu&#237; vamos a invertir 230 millones para
poder estabilizar la banca. La entregamos el 15 de julio. En el sector de La
Ilusi&#243;n, esta obra de mitigaci&#243;n nos ha dado muy duro porque el sitio es
complicado, pero estamos ah&#237; para que los usuarios no tengan riesgos para
circular por la zona. Sector de la Curva del Nacional, p&#233;rdida de banca parcial
del 50%, un dise&#241;o propio de los ingenieros que estamos en el t&#250;nel, estamos
haciendo un muro en pilas de 8 metros, hoy deben estar ya formateando la viga
de fundaci&#243;n para poder levantar el v&#225;stago y lo entregamos el 20 de julio.
Sector de la Ilusi&#243;n-San Crist&#243;bal un paso p&#233;simo, invertimos un mill&#243;n y medio
de pesos y hoy tenemos una movilidad en mejor condici&#243;n. Los procesos de
inestabilidad de la v&#237;a antigua en unos tramos en unos tramos son grandes pero
con un poco de entrega hemos podido meterle la mano para que las
condiciones de seguridad para las personas sean mucho mejor. En este paso
de La Ilusi&#243;n mejoramos la secci&#243;n vial, aplicamos reciclaje, un valor
aproximado de 9.500.000 y pudimos mejorar este sitio tan cr&#237;tico.
Hace un a&#241;o que ingres&#233; a la conexi&#243;n y hab&#237;a 14 p&#233;rdidas de banca total y hoy
tenemos cero p&#233;rdidas de banca. Perdida casi total en el sector de Boquer&#243;n
con nuestros trabajadores y la piedra que sacamos de los deslizamientos los
otros no los botamos, solo un poco, sacamos la piedra y la utilizamos para
hacer gaviones.
P&#233;rdida total en el sector de Palmitas, el antiguo &#8216;Gustazo&#8217; una inversi&#243;n de 18
millones de pesos, antes de Urquit&#225; ten&#237;amos una p&#233;rdida del 70% e hicimos la
construcci&#243;n de ese muro iniciando en octubre 11 de 2012 y terminamos el 25
de noviembre de 2012 con una inversi&#243;n de 18 millones de pesos. Sector de
Palmitas, antes de llegar a Urquit&#225;, estamos trabajando y esperamos entregarlo
el 30 de septiembre, es un muro gigante en gaviones, lo estamos haciendo con
nuestros propios recursos y la inversi&#243;n es ha sido de 45 millones de pesos,
creemos que puede llegar a los 60 millones de pesos para recuperar
completamente la banca.
Una falla geol&#243;gica la de Urquit&#225; con reciclaje la zona es transitable, sin huecos
ni discontinuidades. Frontera entre Medell&#237;n y San Jer&#243;nimo, p&#233;rdida total de la
banca, ten&#237;amos 180 para el paso y construimos un muro en pila con una
inversi&#243;n de 290 millones y empezamos el 1&#176; de junio de 2012 y terminamos el
24 de abril de 2013. Queremos que vean el paso obligado de los ni&#241;os de
Palmitas a la escuela y construimos un puente con una inversi&#243;n 1.850 millones
en una vereda porque para nosotros es importante que toda la comunidad est&#233;
comunicada.
Estamos comprometidos con San Crist&#243;bal y Palmitas para entregarle una
infraestructura en buenas condiciones para que su movilidad sea segura.
Hemos atendidos 22 sitios en obra con un valor de 5.000 millones y estamos
haciendo estudios por 960 millones para que podamos ejecutarlos el pr&#243;ximo
semestre. Nuestros esfuerzos est&#225;n en obras ejecutables que medimos y
calculamos un orden de magnitud para que ese estudio no se pierda en un
archivo sino que nos lo entreguen y que con los pocos recursos que tengamos
sepamos que somos capaces de ejecutarlos. Al d&#237;a de hoy la obra que nos
propusimos con el Alcalde, el Gobernador y el Director del &#193;rea y el Director
Nacional de Inv&#237;as, que son mis jefes, los socios del proyecto, les dije que para
julio de 2013 les entregaba la v&#237;a completamente contin&#250;a, un mes antes, hoy
en el Concejo, es una valiosa oportunidad para decirles que la v&#237;a antigua al
mar est&#225; completamente recuperada en p&#233;rdidas de banca.
Lo &#250;nico que nos falta son tres frentes de obra que han sido muy dif&#237;ciles pero
que finalizando el mes de septiembre entregamos completamente todos los
sitios para que la v&#237;a que estaba completamente intransitable hoy. Pueda ser
una realidad irse por San Jer&#243;nima aunque m&#225;s despacio porque no es una
autopista pero para que la gente de las veredas pueda sacar sus productos y
puedan ir al pueblo en semana. En nombre de la conexi&#243;n vial Guillermo
Gaviria Correa, la Gobernaci&#243;n de Antioquia les agradecemos esta oportunidad
y les quer&#237;amos mostrar este trabajo que estamos haciendo en San Crist&#243;bal y
Palmitas tratando de entregar infraestructura que necesita la comunidad en
saneamiento b&#225;sico y en v&#237;as</speech><speech by="#carlosalbertobayercano" startTime="2013-06-22T00:00:00">Tuve la oportunidad de reunirme a finales del a&#241;o pasado con el Director de
Inv&#237;as en el corregimiento de San Crist&#243;bal haciendo un recorrido por estas
obras y me agrada que haya intervenci&#243;n. Cuando comentaban de porqu&#233;
reconocen a San Crist&#243;bal como &#8216;los culateros&#8217; porque la iglesia da la espalda a
Medell&#237;n y mira hacia Santa Fe de Antioquia.
En ese entonces cuando el corregimiento de San Crist&#243;bal se convirti&#243; para los
arrieros en un sitio de encuentro, la v&#237;a para Medell&#237;n era por la vereda La Loma
y se volv&#237;an a encontrar en la iglesia de la Am&#233;rica. La historia nos dice de m&#225;s
de 261 a&#241;os, como lo explicaba el padre, donde hoy no podemos seguir
teniendo a los ciudadanos de La Loma en un olvido.
Es gente humilde que con su trabajo y esmero han hecho posible que sus
familias crezcan all&#237; porque hay mucho de lo que ellos gozan como esa cultura
y ese encuentro. Decir que no estoy contento con las respuestas porque uno
quiere ver inversi&#243;n y este proceso requiere celeridad. En el tema de educaci&#243;n,
en febrero de este a&#241;o estuve en compa&#241;&#237;a del rector encargado en ese
momento y unos docentes y un funcionario de infraestructura de la Secretar&#237;a
de Educaci&#243;n que dijo que en 15 d&#237;as hac&#237;an el cierre de la malla y lo hicieron a
los 15 d&#237;as pero un cierre con un pl&#225;stico negro. La funcionaria ya dijo que se le
iba a dar celeridad al proceso.
Doctora Mar&#237;a del Rosario, cuando vaya a hacer la visita para analizar la
problem&#225;tica y evaluar se tenga en cuenta los representantes de la escuela de
m&#250;sica y quienes tienen la necesidad y a este concejal para acompa&#241;arla. Ya
sabemos que las placas no son del Inder sino de Educaci&#243;n y amerita que la
comunidad de La Loma tenga un buen escenario deportivo para m&#225;s de 15.000
habitantes.
Conclusiones
Son m&#250;ltiples los problemas que padecen los habitantes de la vereda La Loma
del corregimiento de San Crist&#243;bal entre ellos infraestructura f&#237;sica,
principalmente en andenes, senderos peatonales, escalas, deslizamientos.
En recreaci&#243;n y deportes son escasos los escenarios deportivos y recreativos
que existen en la Vereda La Loma donde habitan 15.000 habitantes y los pocos
que existen se encuentran en p&#233;simas condiciones.
En materia de educaci&#243;n las dos instituciones educativas que existen son
suficientes para la poblaci&#243;n estudiantil, pero las instalaciones requieren de
adecuaciones y mantenimientos importantes para garantizar la seguridad,
calidad y cobertura de educaci&#243;n en ese sector.
En seguridad, los habitantes de La Loma vienen en constante zozobra por el
acecho de las bandas criminales y no conf&#237;an en las medidas de seguridad que
proporciona la Fuerza P&#250;blica.
En Cultura Ciudadana dado que es un sector de la ciudad lleno de expresiones
culturales se carecen de espacios aptos para el desarrollo y la promoci&#243;n de las
costumbres.
La Administraci&#243;n Municipal debe adquirir mayor compromiso con los
habitantes de la vereda La Loma que han sido tan olvidados en sus &#250;ltimas
administraciones y buscar los recursos financieros necesarios para que se
realicen las inversiones con mejor calidad en educaci&#243;n, cultura, recreaci&#243;n,
salud, movilidad y deporte.
Exaltar el trabajo de los l&#237;deres comunitarios por su excelente labor, esfuerzo y
constancia, a esos l&#237;deres comunitarios se les debe dar garant&#237;as para que
puedan desarrollar sus actividades y dotarlos de los recursos necesarios para
tal fin.
La Administraci&#243;n Municipal debe acompa&#241;ar a los l&#237;deres comunitarios en los
reclamos y solicitudes que realizan permanentemente a las autoridades
departamentales, municipales y nacionales por los da&#241;os tan severos que les
han ocasionados la construcci&#243;n del proyecto vial Aburr&#225;-R&#237;o Cauca, la
construcci&#243;n de las condiciones de combustibles Ecopetrol y la problem&#225;ticas
ambientales que padecen, no los podemos dejar solo.
La proposici&#243;n de la bancada Liberal, con el apoyo de las dem&#225;s bancadas es
para que la Administraci&#243;n Municipal piense en la realizaci&#243;n de una &#8216;jornada de
vida&#8217; en la vereda La Loma, pero que independiente de ellos se atienda las
necesidades de la comunidad. Se propone el traslado de la Administraci&#243;n
Municipal para que varias secretar&#237;as despachen desde la vereda La Loma con
el objeto de que conozcan de primera mano la necesidad de la comunidad y del
territorio. A los se&#241;ores del proyecto Aburr&#225;, en Morro Contento habr&#225; una
intervenci&#243;n y quiero saber si Ecopetrol ha entregado alguna disposici&#243;n para
que esa responsabilidad social que debe tener esa entidad dado el poliducto
que pasa por este corregimiento y por la vereda La Loma se tenga en cuenta y
si hubiera alguna intervenci&#243;n de ese tipo me la hicieran saber.
A todas las dependencias a las que le hicimos cuestionario manifestaron su
gran voluntad y entregaron las respuesta a tiempo, y les agradezco, pero quedo
inquietud si esta maravilla se ver&#225; reflejada en obras y en la intervenci&#243;n que
tanto necesita la comunidad de La Loma que durante tantos a&#241;os ha estado en
el olvido</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-22T00:00:00">Doctor Juan Carlos &#191;cu&#225;ndo van a cerrar el T&#250;nel?</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-22T00:00:00">Quedan tranquilos los amigos de San Crist&#243;bal y quise que la respuesta
quedara en el acta para la tranquilidad. Doctor Luis Fernando, tienen pensado
en la ciudad colocar 8 bases militares y pregunto si es factible una base militar
en el sector de La Loma</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-06-22T00:00:00">Doctor Borja, usted dio un informe fr&#237;o sobre el tema de las v&#237;as en este sector,
donde dice que el 11% de estas v&#237;as son buenas, el 53% regulares y el 34%
malas, pero nos da una mala noticia porque dice que apenas tienen 392
millones de pesos para intervenir el 10% de esto, entonces vamos a seguir con
el 24% malo. Pregunto si La Loma va a seguir con las v&#237;as malas porque hay
una entrada en el sector de Loma Hermosa para arriba donde hay media banca
ca&#237;da y pregunto cu&#225;nto van a intervenir eso porque si lo dejan para el
momento invernal ustedes no van a tener entrada en ese sector.
Quisiera conocer de este diagn&#243;stico tan fr&#237;o, pero que le agradezco que haya
dicho la verdad, porque con 392 millones no alcanzamos ni a arreglar un tramo
de una de las v&#237;as de 50 o 100 metros. Ahora el doctor Borja nos cuenta un
poco sobre este tema y de la intervenci&#243;n a la entrada de Loma Hermosa.
Centro cultural, doctora Mar&#237;a del Rosario, usted dej&#243; un informe que iban a
mirar a trav&#233;s de las Vicealcad&#237;as. Un saludo especial a la doctora Claudia
Restrepo, un mensaje de acompa&#241;amiento con la situaci&#243;n que vive con su
se&#241;or esposo, que ojal&#225; se recupere y ella pueda atender de primera mano
estos temas. La pregunta que le hago es cuando se re&#250;nen ustedes y cu&#225;ndo le
dir&#237;an a la comunidad si se hace o no ese centro cultural, ya que ustedes dijeron
que lo van a analizar, pero no nos vayan a decir en un a&#241;o que lo est&#225;n
estudiando, ojal&#225; nos d&#233; tiempos para que la gente vaya tomando nota.
Doctor Bayer, nos qued&#243; un vac&#237;o en el cuestionario con el tema de
saneamiento b&#225;sico y es grav&#237;simo este problema, y obviamente ustedes no
nos respondieron nada porque no generamos las preguntas en el tema pero
que quede en el debate qu&#233; van a intervenir de La Loma en saneamiento
b&#225;sico.
Que salga de esta sesi&#243;n esa pregunta y que nos la respondan por escrito, qu&#233;
van a intervenir de saneamiento b&#225;sico este a&#241;o, y que respondan el d&#237;a de la
&#8216;jornada de vida&#8217; en La Loma.
El tema de las jornadas complementarias, primer mensaje para que se lo lleve a
la Secretar&#237;a, no estoy tranquilo con las jornadas complementarias, y hab&#237;a
preparado un debate con este tema y no se hizo por la ausencia de una hora y
veinte minutos del Secretario de Seguridad, pero las jornadas complementarias
no est&#225; llenando las expectativas que se deben llenar y se lo digo como
educador. Las jornadas complementarias no son para atender 15 muchachos
que est&#225;n atendiendo en los colegios, porque me est&#225;n colocando un informe
de 20 muchachitos en una jornada complementaria y tengo entendido que ya
tenemos 400 y 1.000 muchachos, por tanto las jornadas complementarias
tienen que ser m&#225;s integrales.
Ese debate se viene porque lo estoy analizando y queda como conclusi&#243;n que
las jornadas complementarias no est&#225;n llenando las expectativas que quiz&#225; el
se&#241;or Alcalde quer&#237;a. Las jornadas complementarias no son s&#243;lo para tirar
balones sirven tambi&#233;n para buscar unas reconciliaciones con las familias.
Doctor Juan Carlos, tienen una deuda con La Loma con la parte baja de placa
polideportiva La Palma, ya hicimos el trabajo con el tema de los terrenos, que
los tiene el Municipio de Medell&#237;n que ah&#237; hab&#237;a un escollo, hay un permiso de
Planeaci&#243;n, nosotros vamos a oficiar desde ac&#225;, pero quisiera que el doctor
Juan Carlos y el doctor Mauricio Valencia para que ejecutemos y hagamos de
una vez por todas esa cancha porque es un compromiso de hace m&#225;s de 12
a&#241;os, es T&#250;nel acab&#243; con San Crist&#243;bal.
No vayan a repetir la acci&#243;n ahora con los 4.2 kil&#243;metros que se va a hacer en
La Iguan&#225; para que las cosas las hagamos transversalmente Gobernaci&#243;n y
Municipio de Medell&#237;n. Ojal&#225; se atienda como conclusi&#243;n el tema de los adultos
mayores, pensemos en ellos que necesitan un lugar y un escenario para poder
hacer sus diferentes actividades l&#250;dico-recreativos. El debate qued&#243; en punta
porque todav&#237;a no veo nada claro. Ojal&#225; con la propuesta del concejal Fabio
Humberto Rivera que ya firmamos en esas jornadas por la vida tengamos una
respuesta para esta gente. Pero quedamos todav&#237;a anclados, en la pregunta y
no hay nada definido y realmente establecido</speech><speech by="#carlosfernandoborja" startTime="2013-06-22T00:00:00">Concejal, entendi&#243; mal, la inversi&#243;n de la que hablamos en el a&#241;o 2012 es de
alrededor de 7.195 millones de pesos para el corregimiento de San Crist&#243;bal de
los cuales 3.500 corresponde a las v&#237;as de Pajarito y 3.600 para el resto del
corregimiento. De esos 3.600 el 10.7% quiere decir, 392 millones de pesos han
sido ya invertidos en el sector de La Loma. Los recursos de mantenimiento de
malla vial son para toda la ciudad, tenemos 249 barrios y 52 veredas en los
cuales tenemos que atenderlos y de acuerdo a las circunstancias tendremos
que priorizar los recursos</speech><speech by="#santiagomartinezmendoza" startTime="2013-06-22T00:00:00">La primera conclusi&#243;n es que la Administraci&#243;n tiene el plan especial de La
Loma, despu&#233;s de este debate es interesante que Planeaci&#243;n con quienes
ustedes asignen, le den una nueva revisi&#243;n para consolidarlo porque algunas
cosas depender&#225;n del nuevo Plan de Ordenamiento Territorial. Esa ser&#237;a la
primera conclusi&#243;n para que en La Loma se sepa cu&#225;l es la bit&#225;cora.
La segunda conclusi&#243;n tiene que ver con otro acto de inteligencia del concejal
Fabio Humberto Rivera, el hecho que tengamos una &#8216;jornada de vida&#8217; en La
Loma, ese planeamiento previo tiene que ir en concordancia con el Plan
Especial de La Loma, esas son las dos conclusiones b&#225;sicas y como tuve una
descompensaci&#243;n n&#250;mero en el tema de la red de bandas, los 200 alumnos son
los que est&#225;n, podr&#237;an tener muchos m&#225;s, otros 200, me dice la se&#241;ora
Secretaria de Cultura Ciudadana, a quien felicitamos porque as&#237; se hace la
tarea, sin ser usted protagonista, la cultura ciudadana es la que tiene que ser
protagonista</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-06-22T00:00:00">Respaldamos lo que se dice debe ser invertido en La Loma, y la Administraci&#243;n
Municipal es consciente que se debe invertir m&#225;s en La Loma. Respeto las
conclusiones de mis compa&#241;eros, mis conclusiones no son que no se ha hecho
nada, porque el Departamento acaba de decir que est&#225; haciendo unas
inversiones en acueducto cercano a los 2.000 millones de pesos, alcantarillado,
por tanto la conclusi&#243;n, no se ha hecho nada, es posible que la pueda hacer
Jes&#250;s An&#237;bal Echeverri Jim&#233;nez y se la respetamos, pero en Buen Comienzo
estamos atendiendo mil ni&#241;os en La Loma, en jornadas complementarias 455
ni&#241;os, lo que pasa es que la doctora Alexandra ahora le explicar&#225; al concejal
Jes&#250;s An&#237;bal Echeverri, porque en ese momento el concejal atendi&#243; a alguien y
no pudo escuchar, pero son 455 en jornadas complementarias.
En Cultura Ciudadana son 200 muchachos en las bandas de m&#250;sica, es decir,
en escuelas hay 1.400 muchachos en las tres escuelas. En el centro de salud
3.000 consultas y 1.000 de promoci&#243;n y prevenci&#243;n m&#225;s la vacunaci&#243;n.
Cuando me siento con los l&#237;deres comunitarios les averiguo que les falta, pero
en el entendido que tenemos que aceptar lo que se ha hecho nos guste o no.
En malla vial son 390 millones, falta m&#225;s, hay que hacer m&#225;s andenes y
repavimentar y se&#241;alizar m&#225;s, pero partiendo de lo que se ha hecho, porque
not&#233; en la gente que estaba en la barras que aplaudieron a Jes&#250;s An&#237;bal
Echeverri cuando &#233;l reclaman m&#225;s cosas, pero tambi&#233;n aplaudieron a la
Administraci&#243;n Municipal cuando dec&#237;a que ten&#237;an 200 en las bandas de
m&#250;sica y mil en Buen Comienzo</speech></debateSection><heading>06</heading></debateSection><heading>2013</heading></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/arnoldocanosierra" id="arnoldocanosierra" showAs="Arnoldo&#10;Cano Sierra" /><TLCPerson href="/ontology/person/127.0.0.1/faberalvarezcano" id="faberalvarezcano" showAs="Faber &#193;lvarez Cano" /><TLCPerson href="/ontology/person/127.0.0.1/beatrizelenaalvarez" id="beatrizelenaalvarez" showAs="Beatriz Elena &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/ivandario" id="ivandario" showAs="Iv&#225;n Dar&#237;o" /><TLCPerson href="/ontology/person/127.0.0.1/jorgeandresorozco" id="jorgeandresorozco" showAs="Jorge Andr&#233;s Orozco" /><TLCPerson href="/ontology/person/127.0.0.1/alexanderusuga" id="alexanderusuga" showAs="Alexander &#218;suga" /><TLCPerson href="/ontology/person/127.0.0.1/jairochalarca" id="jairochalarca" showAs="Jairo Chalarca" /><TLCPerson href="/ontology/person/127.0.0.1/adrianaalvarez" id="adrianaalvarez" showAs="Adriana &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/delacomunidad" id="delacomunidad" showAs="de la comunidad" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/luisfernandosuarez" id="luisfernandosuarez" showAs="Luis Fernando Su&#225;rez" /><TLCPerson href="/ontology/person/127.0.0.1/jaimecarrion" id="jaimecarrion" showAs="Jaime Carri&#243;n" /><TLCPerson href="/ontology/person/127.0.0.1/nelsonvalderrama" id="nelsonvalderrama" showAs="Nelson&#10;Valderrama" /><TLCPerson href="/ontology/person/127.0.0.1/carlosfernandoborja" id="carlosfernandoborja" showAs="Carlos Fernando&#10;Borja" /><TLCPerson href="/ontology/person/127.0.0.1/alexandrapelaez" id="alexandrapelaez" showAs="Alexandra Pel&#225;ez" /><TLCPerson href="/ontology/person/127.0.0.1/mariadelrosarioescobarpareja" id="mariadelrosarioescobarpareja" showAs="Mar&#237;a del Rosario Escobar Pareja" /><TLCPerson href="/ontology/person/127.0.0.1/davidmoragomez" id="davidmoragomez" showAs="David Mora G&#243;mez" /><TLCPerson href="/ontology/person/127.0.0.1/gabrieljaimeguarinalzate" id="gabrieljaimeguarinalzate" showAs="Gabriel Jaime Guar&#237;n Alzate" /><TLCPerson href="/ontology/person/127.0.0.1/diegorestrepoisaza" id="diegorestrepoisaza" showAs="Diego Restrepo Isaza" /><TLCPerson href="/ontology/person/127.0.0.1/jesusantoniohurtadoperez" id="jesusantoniohurtadoperez" showAs="Jes&#250;s Antonio Hurtado P&#233;rez" /><TLCPerson href="/ontology/person/127.0.0.1/josefernandoflorez" id="josefernandoflorez" showAs="Jos&#233; Fernando Fl&#243;rez" /></references></meta><preface><docDate date="2013-06-22" /><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/24605.pdf" /></preface><docDate /></debate></akomaNtoso>