<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 366
</heading><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-16T00:00:00">Antes de darle la palabra a la doctora Aura para que presida, porque soy
ponente, quiero agradecerle al concejal Nicol&#225;s Duque y a la Comisi&#243;n Tercera
el esfuerzo que han hecho, s&#233; que es un trabajo de casi un a&#241;o de buscar
ajustar el Reglamento a la Ley y buscar mecanismos que nos permitan ser
mucho m&#225;s eficientes</speech><speech by="#josenicolasduqueossa" startTime="2013-11-16T00:00:00">El tema del Reglamento Interno de todas formas es de permanente inquietud y
creo que cada que lo leamos van a quedar algunas situaciones. Sin embargo,
se trata al m&#225;ximo de satisfacer y llenar los vac&#237;os. Agradecer la labor que se
hace por intermedio de las abogadas y especialmente de Diana Tob&#243;n, quien
de una manera tambi&#233;n muy concentrada, ha estado muy cerca de todo este
proceso.
Este es un proyecto de acuerdo que entra a satisfacer unas nuevas
normatividades, la de la Ley 1551 de 2012; m&#225;s adaptaci&#243;n de la Ley 136, de la
Ley 1622, del Estatuto de Ciudadan&#237;a Juvenil; de la Ley 1431 de 2011 que tiene
que ver con las votaciones. Y adem&#225;s una serie de normas que tuvimos que
tener en cuenta para efectos de hacer cada vez m&#225;s pr&#225;ctico el Reglamento
Interno.
En su momento me referir&#233; a casos puntuales, a los art&#237;culos que no cambian,
los que s&#237; cambian, los que tienen una mayor modificaci&#243;n, los que tienen una
modificaci&#243;n simple.
Sin antes advertir que la repartici&#243;n de la ponencia de 1&#186; debate tiene un pliego
de modificaciones que involucra varios art&#237;culos, que puede que muchas de las
inquietudes que puedan surgir, ya vengan ah&#237; consideradas. Tienen otros dos
pliegos de modificaciones, ya espec&#237;fico, con base en dos o tres art&#237;culos
adicionales que surgen con posterioridad precisamente a ese pliego de
modificaciones. En ese sentido, le solicito doctora Aura, que demos inicio al
tr&#225;mite correspondiente del proyecto</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-16T00:00:00">Para solicitar no se lea el Informe de Ponencia ni el Articulado, salvo las
modificaciones que el coordinador de ponentes, en quien conf&#237;o mucho haya
concertado con los otros ponentes</speech><speech by="#josenicolasduqueossa" startTime="2013-11-16T00:00:00">Solicito que sea la no lectura del Informe de Ponencia solamente, porque en
realidad hay muchas modificaciones</speech><speech by="#josenicolasduqueossa" startTime="2013-11-16T00:00:00">Voy a hacer un contexto general para este proyecto de acuerdo.
En primera instancia, el actual Reglamento Interno tiene 155 art&#237;culos, este
qued&#243; con 167, de los cuales 82 art&#237;culos no sufren modificaciones.
Art&#237;culos que agregan normas constitucionales y legales y simplemente
concordancias, de tal manera que por ejemplo funciones del Concejo que de
pronto no estaban recogidas dentro del Reglamento y no m&#225;s estaban las
constitucionales, anexamos las legales, adem&#225;s de algunos art&#237;culos para
efectos de las concordancias.
Art&#237;culos del R&#233;gimen de Bancadas, se especific&#243; de una manera m&#225;s clara el
R&#233;gimen correspondiente en relaci&#243;n incluso a las competencias como
concejal y como bancada.
Elecci&#243;n de funcionarios exist&#237;a en el Reglamento de una manera disgregada,
aqu&#237; se quiso reunir para efecto del nombramiento de Contralor y Personero y
de las calidades de cada uno.
Art&#237;culos con cambios en la redacci&#243;n que no generan mayor discusi&#243;n, que en
vez de esta expresi&#243;n utilizar otra, en fin.
Art&#237;culos que tienen unas modificaciones mayores, son 50, 55, que vamos a
pasar a ver.
Por eso lo quise hacer de esta manera un poco m&#225;s did&#225;ctica, en el sentido que
en relaci&#243;n con esos 82 art&#237;culos, m&#225;s que estar aqu&#237; pasando p&#225;ginas,
qued&#243; igual&#8221;, creo que lo m&#225;s importante es que podamos darle
qued&#243; igual&#8221;, creo que lo m&#225;s importante es que podamos darle
aprobaci&#243;n a unos art&#237;culos que no tienen modificaci&#243;n.
Vamos a empezar la explicaci&#243;n pertinente de cu&#225;les son las mayores
modificaciones.
Art&#237;culo 2. Decisiones del Concejo&#8221;. Ah&#237; dentro de la redacci&#243;n se omiti&#243; lo
correspondiente a las citaciones, la aprobaci&#243;n de la moci&#243;n de censura y
moci&#243;n de observaci&#243;n porque son tratados en unos cap&#237;tulos independientes.
aceptaci&#243;n de
aceptaci&#243;n de
renuncias&#8221; como nueva.
Art&#237;culo 11, tiene que ver con el per&#237;odo constitucional y legal, ah&#237; se omiten los
reconocer de esto hasta 150
reconocer de esto hasta 150
sesiones ordinarias&#8221;, ya viene dicho en otro aspecto y durante el primer a&#241;o
del periodo constitucional el Concejo sesionar&#225; de la siguiente manera&#8221;, eso
tambi&#233;n sale del proyecto.
Art&#237;culo 12, tiene que ver con las sesiones. Est&#225;bamos hablando de 30
sesiones extraordinarias, ustedes saben que con base en la nueva normatividad
sesionamos extraordinariamente 40.
el Concejo
el Concejo
podr&#225; sesionar bajo las siguientes modalidades</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-16T00:00:00">Agradecerle al doctor Nicol&#225;s que ha sido tan eficiente en este trabajo durante
largos proyectos y a la comisi&#243;n tercera de las abogadas.
Primero quiero, si es factible, revisar sobre el tema de &#193;rea Metropolitana que
viene aqu&#237; cuando le da la gana o cuando as&#237; lo desee. Si es factible colocar la
invitaci&#243;n y la asistencia del &#193;rea Metropolitana en temas pertinentes.
Lo segundo es que quede en el reglamento la invitaci&#243;n y la asistencia de los
funcionarios del &#193;rea Metropolitana cuando tengan pertinencia en el debate
porque ellos ni por un lado, ni por el otro lo hacen. Cuando se requiera citar a
un Secretario a una comisi&#243;n accidental para dar claridad a un tema que
solamente lo determina &#233;l, porque hay funcionarios que van pero no tienen ni
voz, ni voto, entonces que se pueda citar al Secretario porque los secretarios
mandan y mandan pero a veces la soluci&#243;n del problema nunca la encontramos
porque no va el que debe de ser. Entonces cuando hay una consulta especial o
una eventualidad que requiera del Secretario, que pueda estar ah&#237;. En el tema
del n&#250;mero de comisiones accidentales, propongo que se suba de 10 a 15, se
lo digo porque yo tengo como 40, me voy a bajar a 15 y yo s&#233; que mirando a
otros concejales tienen tambi&#233;n m&#225;s de 15. Tienen 18, 20, 22 y nosotros no
podemos echarnos tampoco la soga al cuello as&#237; tan f&#225;cilmente.
Hoy, algunos dicen que no tienen problemas para que sean 10, porque
obviamente tienen relaci&#243;n directa con el Secretario y una llamada soluciona
todo, pero para los pr&#243;ximos tiempos se tenga lo mismo que tienen hoy. Y las
comisiones accidentales, ustedes saben muy bien que le dan a uno la
posibilidad y la oportunidad de tener un contacto directo con la Administraci&#243;n y
con la comunidad, es lo &#250;nico que queda como beneficio a los concejales.
Entonces no nos tiremos la soga al cuello al decir que nos bajemos a 10
comisiones porque eso ser&#237;a muy poco.
El tema del Contralor que nunca asiste, quisiera que quedara en el reglamento.
El tema es que el Contralor nunca asiste a una comisi&#243;n accidental, as&#237; tenga
que brindarle alg&#250;n informe &#233;l a uno; que la Contralor&#237;a cuando tenga que
entregar un informe pertinente despu&#233;s de los an&#225;lisis y la investigaci&#243;n, que
vaya a la comisi&#243;n y entregue los informes, porque ellos no van ni a deshacer
los pasos</speech><speech by="#alvaromunerabuiles" startTime="2013-11-16T00:00:00">Me llam&#243; la atenci&#243;n este tema de las sesiones no presenciales y tengo
algunas inquietudes.
Aqu&#237; se habla muy claramente que se dan por razones de orden p&#250;blico,
intimidaci&#243;n o amenaza, pero la presencia de la corporaci&#243;n por acto motivado.
Quiero exponer mi caso, todo el mundo sabe que mi estado de salud no es el
mejor y ya de por vida necesito un tratamiento donde m&#225;s o menos cada cuatro
d&#237;as tengo que ingerir un medicamento que me produce presi&#243;n baja, mareos,
entonces me gustar&#237;a (obviamente que esto no sea para abusar del tema) que
se extendiera a motivos de salud cuando no son temporales, porque si hay una
situaci&#243;n de salud que amerita una licencia temporal, vaya y venga, pero en
casos como el m&#237;o que ya me pasa esto muy seguido.
Sinceramente se los digo, ese d&#237;a que me toca ponerme esa droga, me gustar&#237;a
poderlo hacer de manera presencial. Los m&#233;dicos me recomiendan subir las
piernas, el doctor Fabio que es m&#233;dico lo sabe, &#191;usted se imagina yo con las
piernas encaramadas aqu&#237;? Entonces que se extendiera Nicol&#225;s a casos de
salud debidamente justificadas con el certificado m&#233;dico, no s&#233; si usted quiera
coger mi propuesta doctor Nicol&#225;s para el art&#237;culo 14.
Y otra pregunta es, &#191;todas estas sesiones tienen todos los efectos legales?,
porque por lo menos en mi caso, cada que llego tengo 10 proposiciones para
firmarle a mis compa&#241;eros y con mucho gusto lo hago o para efectos del voto,
si el voto es v&#225;lido si uno lo hace por el medio electr&#243;nico, para efectos de
honorarios, etc. entonces s&#237; me gustar&#237;a que se me aclarara un poco m&#225;s la
parte legal de ese tema presencial de las sesiones no presenciales y si se
puede incluir tambi&#233;n es acto motivado por cuestiones de salud debidamente
justificadas y certificadas</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-16T00:00:00">La sesi&#243;n permanente que esta estipulado las cuatro horas, yo creo que es
m&#225;s pertinente y m&#225;s conveniente que sea a las tres horas y lo digo por algo
muy sencillo, es el qu&#243;rum; a veces a las tres horas uno se ve con dificultad en
la mesa para establecer un qu&#243;rum, a las cuatro horas esa dificultad es mayor;
entonces yo creo que el hecho que var&#237;en en una hora, es a favor de la plenaria
y de la sesi&#243;n que no sea que a las cuatro horas no haya qu&#243;rum y se tenga
que levantar la sesi&#243;n. Creo que eso es negativo para el Concejo y para la
sesi&#243;n que se est&#225; realizando porque de hecho cuando la sesi&#243;n se extiende
doctora Aura Marleny quiere decir que es una sesi&#243;n muy importante, que hay
participaci&#243;n comunitaria, que los temas a tratar lo ameritan. Entonces yo le
pedir&#237;a doctor Nicol&#225;s con todo respeto que fuera a las tres horas. El otro punto
doctor Nicol&#225;s es que cuando haya una sesi&#243;n descentralizada, nosotros
instalamos en el Concejo y el doctor &#193;lvaro hac&#237;a unas objeciones en cuanto al
traslado y la permanencia de los concejales. Es que al concejal tambi&#233;n, de una
u otra manera, le permitan firmar dentro de la sesi&#243;n descentralizada.
Yo creo que si un concejal por x o y motivo no pudo venir ac&#225;, pero asiste a
todas la sesi&#243;n, tambi&#233;n es injusto con ese concejal que no se le tenga en
cuenta la permanencia cuando &#233;l permaneci&#243; en el tema que se iba a tratar de
la sesi&#243;n. Simplemente aqu&#237; por mec&#225;nica se hace la instalaci&#243;n, pero en el
sitio donde se realiza, bien sea un barrio o un corregimiento, no tiene derecho a
establecer la firma como que hubiese participado en la sesi&#243;n cuando en
realidad lo hizo. Entonces le pedir&#237;a doctor Nicol&#225;s que sometiera eso.
Hablando con el doctor Yefferson Miranda, hace una solicitud puntual y esta yo
creo que esta es de votaci&#243;n: que las sesiones empezaran a las 8 a.m., creo
que esto genera m&#225;s controversia y una propuesta en ese sentido ser&#237;a que
cuando hayan comisiones accidentales o de estudios de proyectos de acuerdo
o aprobaci&#243;n de proyectos de acuerdo en las comisiones, el d&#237;a anterior a esa
sesi&#243;n se modifica el orden del d&#237;a para que se empiece sesiones a las 9 a.m.
Lo &#250;ltimo es felicitar al doctor Nicol&#225;s Albeiro Echeverri y muy especialmente a
usted doctor Nicol&#225;s Duque, yo s&#233; de su trabajo, su dedicaci&#243;n, usted fue
art&#237;fice del acuerdo que se present&#243; la vez pasada y en este se ve el estudio, el
an&#225;lisis pormenorizado, el profesionalismo como todo lo que usted hace que
queda bien hecho. Me siento orgulloso que usted haga parte de mi bancada</speech><speech by="#auramarlenyarcila" startTime="2013-11-16T00:00:00">Para hacer una solicitud de modificaci&#243;n muy puntual. En el art&#237;culo 59
reemplazar la palabra autorizaci&#243;n por facultades para ajustarse al numeral 10
del art&#237;culo 150 de la constituci&#243;n</speech><speech by="#yeffersonmirandabustamante" startTime="2013-11-16T00:00:00">Quer&#237;a proponerle doctor Jos&#233; Nicol&#225;s, no lo hab&#237;a cuando est&#225;bamos en el
proceso de estudio porque creo que es un asunto que debe salir m&#225;s o menos
un consenso de todos los concejales que pudi&#233;semos iniciar las sesiones a las
8 a.m y esto nos permita tener m&#225;s horas para poder trabajar por las
comunidades a las que todos venimos haci&#233;ndoles esfuerzo porque muchas
veces esa hora nos impide y creo que eso es lo que nos permite tener
reuniones a las 2 p.m y hacer las gestiones que tenemos que hacer, teniendo
en cuenta adicionalmente que por ejemplo con los muchachos de consejo
visible que vienen y le hacen seguimiento a uno cada 30 minutos y uno tiene
una reuni&#243;n a las 2 p.m, no puede estar en la sesi&#243;n.
Entonces creer&#237;a que esa hora que nos ganamos de anterioridad puede ayudar
a tener m&#225;s tiempo para gestionar. Con una claridad que hizo el doctor Oscar
Hoyos: si tenemos comisiones permanentes, el d&#237;a anterior modifiquemos la
hora de inicio de sesi&#243;n y se cite a las 9 a.m. Ojal&#225; lo tomen con la mejor
manera, no es ninguna intenci&#243;n de pelear con ninguno de mis compa&#241;eros,
sino que en mi concepto eso nos permitir&#225; tener m&#225;s tiempo para poder hacer
las gestiones</speech><speech by="#jaimecuartasochoa" startTime="2013-11-16T00:00:00">Hay dos sugerencias para que el doctor Nicol&#225;s Duque las incluya en sus
anotaciones como coordinador. El art&#237;culo 86 que habla de las comisiones
accidentales ordinarias, clarifica que se restringe el n&#250;mero de comisiones
accidentales a 10 por per&#237;odo constitucional por concejal. Lo que pasa es que
ah&#237; no espec&#237;fica precisamente 10 comisiones accidentales durante cu&#225;nto
tiempo o qu&#233; per&#237;odo de tiempo, entonces ser&#237;a muy bueno que aclar&#225;ramos si
es por a&#241;o o durante todo el per&#237;odo constitucional, deduciendo que hay
muchos temas tratados en comisiones accidentales que pueden ser tratados en
las comisiones permanentes como temas de seguimiento. Entonces ser&#237;a muy
bueno aclarar si entonces es por a&#241;o, por el per&#237;odo constitucional que nos rige
para que haya claridad.
En el art&#237;culo 109 que tiene que ver con la acumulaci&#243;n de proyectos de
acuerdo, hasta el momento el reglamento interno ha tenido un vac&#237;o acerca de
este procedimiento, no espec&#237;fica textualmente cu&#225;l de los concejales queda
coordinador pero en la corporaci&#243;n se ha venido aplicando este art&#237;culo de
manera que el primero que radic&#243; su proyecto es asignado coordinador del
proyecto acumulado, cuando los dos concejales de pronto, pensar&#237;a yo que
podr&#237;an ser coordinadores para que no se pierda el reconocimiento del segundo
proyecto y esta propuesta modificar&#237;a el pliego presentado en el informe de
ponencia pero es con el fin que puedan figurar como coordinadores los dos
concejales y esto facilitar&#237;a que los concejales acepten acumular sus proyectos
de acuerdo con sus compa&#241;eros de corporaci&#243;n. Lo que pasa es que uno viene
trabajando un proyecto de acuerdo y mientras uno lo est&#225; organizando, resulta
que hay otro proyecto de acuerdo que tiene la misma esencia, va hacia el
mismo objetivo entonces la idea es facilitar para evitar tener proyectos de
acuerdo que finalmente tengamos muchos proyectos de acuerdo y de pronto
que se puedan juntar. Lo que pasa es que cada concejal no quiere ser pasado
a ser un simple ponente despu&#233;s de que ha venido elaborando el proyecto de
acuerdo.
Obviamente quedan como proponentes los dos pero frente a la coordinaci&#243;n,
normalmente siempre los oficios los firma el coordinador, entonces el que se
acumul&#243; se siente como si hubiese perdido el trabajo</speech><speech by="#carlosmariomejia" startTime="2013-11-16T00:00:00">Todos tenemos, de un modo a otro, comisiones accidentales y hemos tenido
dificultades muchas veces inclusive con la grabaci&#243;n de las mismas. Muchas
veces le toca a uno llevar una grabadora aparte o una forma de garantizar que
se graben esas comisiones accidentales, pero s&#237; deber&#237;amos tomar la solicitud
que hace la Secretar&#237;a General y contemplarla doctor Nicol&#225;s y crear un
par&#225;grafo tercero.
Aqu&#237; hablan de unas modificaciones del art&#237;culo 157 y en las modificaciones
excluyen la parte de comisiones accidentales en lo que tiene que ver con
levantar actas por escrito. Yo no digo que se levanten actas porque es muy
engorroso y eso crear&#237;a problemas y dificultades en la transcripci&#243;n, pero al
menos que tengamos la posibilidad que el asistente que normalmente va con
uno a la comisi&#243;n accidental, lleve siempre un formato que se elabore desde el
Concejo, acogi&#233;ndonos a los est&#225;ndares de calidad y que ese formato se llene
con unos requisitos m&#237;nimos para que sirva de soporte f&#237;sico. En caso que
tengamos problemas con el audio, al menos que se soporte f&#237;sico repose en la
misma acta de la comisi&#243;n accidental. Entonces propongo que haya un
par&#225;grafo tercero que quede de la siguiente manera:
Los asistentes del concejal coordinador de la comisi&#243;n accidental
elaborar&#225;n un breve recuento de lo ocurrido en el desarrollo de las
reuniones de la comisi&#243;n con el fin de tener un soporte f&#237;sico que de
cuenta del trabajo realizado por la comisi&#243;n accidental y superar las
eventuales dificultades de grabaci&#243;n del audio. Los profesionales
especializados son responsables de que dicha relator&#237;a repose en el
expediente de la comisi&#243;n.
Dejo entonces esa propuesta de modificaci&#243;n concejal Nicol&#225;s y perm&#237;tame
felicitarlo porque usted durante este a&#241;o y medio que llevo en el Concejo ha
demostrado que sus calidades de jurista son de alta importante y lo ha
plasmado en este reglamento interno que de una forma muy consensuad y
acompa&#241;ado por nuestras queridas damas juristas del Concejo han logrado
tener un producto de calidad para el futuro de esta corporaci&#243;n y su equipo de
trabajo</speech><speech by="#alvaromunerabuiles" startTime="2013-11-16T00:00:00">Voy a hacer unas consideraciones sobre el horario, obviamente aclarando que
soy un dem&#243;crata consumado y creo que ac&#225; deber&#237;amos de someter esto a las
mayor&#237;as, pero voy a hacer consideraciones: Adelantar el horario de las 9 a.m
se vuelve ca&#243;tico para la mayor&#237;a de los concejales, porque nos meter&#237;amos
todos en las horas pico, en los trancones. Entonces es salir, inclusive mucho
m&#225;s temprano para meternos en un taco ya que los concejales de Medell&#237;n no
han podido solucionar el problemas de los trancones, entonces a la espera que
los concejales solucionen ese problema ser&#237;a un caos para todos. A parte de
eso hay dos concejales que viven en el Oriente, entonces imag&#237;nese ellos a qu&#233;
hora tendr&#237;an que salir para meterse a un tranc&#243;n para llegar ac&#225;.
Propondr&#237;a m&#225;s bien volver a las sesiones de la tarde. Hubo un tiempo en que
sesion&#225;bamos a las 4 p.m o a las 3 p.m. Entonces no s&#233;, me parece que a las 9
a.m es una hora muy buena para todos, adem&#225;s con el argumento del doctor
Yefferson con la propuesta de Nicol&#225;s de volverla sesi&#243;n permanente, las
sesiones ser&#237;an mucho m&#225;s &#225;giles, no habr&#237;an sesiones m&#225;s haya de la 1 p.m y
la gente podr&#237;a programar para las 2</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-16T00:00:00">Doctor Nicol&#225;s Duque, tengo una duda: en el art&#237;culo 36 veo que remiten el
art&#237;culo 38 de la ley 136 del 1994 y tengo una duda si esa ley remitida en ese
art&#237;culo al decreto 01 del 84, pero eso fue derogado por la ley 1437.
Para que revisemos eso</speech><speech by="#carlosbayercano" startTime="2013-11-16T00:00:00">Tener en cuenta dos cosas que creo que necesitan mayor rigurosidad en este
Recinto y es primero, la responsabilidad que deben tener con este Recinto los
secretarios de despacho en la entrega de sus informes, debe quedar expl&#237;cito,
al igual que est&#225; el entregar con tiempo los objetivos en medios magn&#233;ticos y
por escrito los informes que con dos d&#237;as de anticipaci&#243;n y aqu&#237; a veces ni
llegan. Debe de haber un par&#225;grafo o una rigurosidad con respecto a la entrega
de los informes. Dice en el art&#237;culo 31, bueno entonces falta que el Concejo en
su &#225;mbito de control porque ac&#225; no llegan los informes. Est&#225;n pero entonces
ser&#225; que los secretarios de despacho &#191;si los leen? &#191;Si llegan? Y lo de la
excusa del funcionario cuando no llega, que tambi&#233;n deber&#237;a estar escrita.
Quer&#237;a manifestar con respecto a lo que dice el compa&#241;ero Carlos Mario Mej&#237;a,
esa delegaci&#243;n con respecto a las comisiones podr&#237;a ser mediante un
memorando o una notificaci&#243;n que hagan las abogadas de la respectiva
comisi&#243;n cuando no hay el suficiente personal humano para estar asistiendo a
las diferentes comisiones, en la cual se puede oficializar por escrito de parte de
la comisi&#243;n ese trabajo, esa delegaci&#243;n hacia un asistente en la propuesta que
hace Carlos Mario Mej&#237;a</speech><speech by="#ramonacevedocardona" startTime="2013-11-16T00:00:00">Ten&#237;a unas dudas que ya me aclararon las abogadas en t&#233;rmino de las
incompatibilidades y las inhabilidades que est&#225; tomado textualmente de la ley,
pareciera ser que esa ley que ya tiene todo lo de constitucionalidad, retome
elementos que la misma corte hab&#237;a derogado porque la corte plantea que hay
que referirse en temas de inhabilidades e incompatibilidades al art&#237;culo 292 de
la constituci&#243;n. Sin embargo, si esta ley ya tiene control de constitucionalidad y
pas&#243;, nos toca asumir tal como dice la ley y entonces es ese sentido doctor
Nicol&#225;s me toca acogerme a ese elemento.
Entonces quer&#237;a dejar constancia de eso porque s&#237; tuve las dudas y lo otro es el
numeral del art&#237;culo 31 que creo que s&#237; debe quedar claro donde dice que no se
puede hacer la sesi&#243;n si no viene el funcionario que debe contestar el
cuestionario. Ahora, que se pueda proponer que se haga otra citaci&#243;n u otra
sesi&#243;n, &#161;bien!, pero si no vienen los funcionarios que deben contestar el
cuestionario, la ley dice que no se puede desarrollar la citaci&#243;n</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-16T00:00:00">Tres cosas para que quede constancia porque nosotros ya hemos pasado por
escrito en el tr&#225;mite que tan importante labor ha asumido el concejal Nicol&#225;s
Duque y tambi&#233;n valoro mucho. La verdad soy esc&#233;ptico a veces frente a todas
las reglamentaciones y ojal&#225; me equivoque pero esta y todas las
reglamentaciones a veces no suplen el inter&#233;s de nosotros de hablar, el inter&#233;s
de prorrogar las sesiones, pero bueno, habr&#225; que tener un reglamento interno.
Habr&#225; que tenerlo para ver c&#243;mo se viola. Solamente pregunto al margen de la
discusi&#243;n de si las comisiones accidentales deben estar grabadas o no, solo
pregunto esto &#191;c&#243;mo les garantizamos a los ciudadanos que del producto de
una comisi&#243;n accidental quede un soporte?, me parece que nosotros s&#237;
debemos garantizarle al ciudadano que si ma&#241;ana viene un ciudadano o una
organizaci&#243;n a solicitar un acta, testigo y fiel de lo que pas&#243; all&#225;, nosotros s&#237; la
podamos dar. Ese problema s&#237; lo tenemos que garantizar &#191;qui&#233;n lo hace?, no
s&#233;. Hay que garantizarlo ah&#237; porque adem&#225;s el d&#237;a que no se haga vamos a
quedar muy mal parados toda la corporaci&#243;n y eso nos dar&#237;a para mucha cr&#237;tica
y efectos legales.
Otra cosa es como nosotros tambi&#233;n nos imaginamos el mundo y uno ve a
veces que uno va a una comisi&#243;n accidental y se da&#241;a el equipo de sonido o no
llega a tiempo o Jes&#250;s An&#237;bal tiene otras siete montadas a la misma hora de
uno u otras cosas que pasan en la vida real, porque es verdad. Me ha tocado a
veces cargarme el bafle, subirlo, bajarlo, montarlo y son cosas que ocurren. Yo
s&#237; creo que nosotros podemos en el reglamento interno que la sesi&#243;n va a ser a
las 8 a.m y ac&#225; a las 9 a.m estaremos llegando, porque la realidad tambi&#233;n
desborda lo que uno ponga en el papel. Antes de las 9 a.m todos tenemos
reuniones, comisiones accidentales, comisiones ordinarias, citas, etc. Eso
ayudar&#237;a para desprestigiar m&#225;s el nombre del Concejo porque la ponemos a
las 8 a.m y todos llegamos a las 9 a.m</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-16T00:00:00">Lo primero es que con la firma de la ponencia, nosotros respaldamos
completamente el ejercicio que realiz&#243; y coordin&#243; el concejal Nicol&#225;s Duque y
todo el grupo de abogadas de la corporaci&#243;n. Entonces uno tiene que empezar
&#191;por qu&#233; surgi&#243; este proyecto?&#8221;, este proyecto no surge porque la
&#191;por qu&#233; surgi&#243; este proyecto?&#8221;, este proyecto no surge porque la
ley no nos dice que nos tenemos que modificar, no. La ley no dice que tenemos
que reglamentar, la ley es la ley y la ley se cumple, pero el proyecto surge por
una raz&#243;n especial.
En primero lugar, porque no se les olvide que este es el modelo de reglamento
del pa&#237;s y quienes hemos tenido oportunidad de conocer Concejos como el de
Bogot&#225;, Cali, Barranquilla, Cartagena y los que tenemos la oportunidad de
conocer las consultas que el grupo de abogados resuelve d&#237;a a d&#237;a a nivel
nacional, sabemos que el modelo de reglamento interno de una corporaci&#243;n es
el del Concejo de Medell&#237;n. Es con el que trabajan. Entonces sali&#243; una ley que
modific&#243; el r&#233;gimen municipal, modific&#243; la ley 136 y modific&#243; todo lo
correspondiente a los Concejos; entonces digamos que esa es una raz&#243;n para
nosotros adecuar nuestro reglamento interno a la exigencia de esa nueva ley y
eso es lo que se trajo en la ponencia y en el articulado.
En segundo lugar, lo estamos planteando porque queremos ser eficientes y el
tema de las comisiones accidentales desbord&#243; la capacidad operativa de la
corporaci&#243;n y desvirtu&#243; totalmente la funci&#243;n como tal de esa figura. Entonces
doctor Nicol&#225;s, hoy &#191;cu&#225;ntas comisiones accidentales hay? 300 y estamos
hablando de bajarla a 210. Hay una propuesta muy respetable y no se trata de
polemizar sino de revisar. Entonces el objetivo de este proyecto que no se llame
enga&#241;os, era regular las comisiones accidentales y entonces el objetivo esa
regularlo como cuando la constituyente clausur&#243; el congreso donde el objetivo
era regular el congreso por sus altos salarios y en la constituyente hicieron todo
lo contrario al objetivo.
En este proyecto, nosotros realmente nos tenemos que ocupar de c&#243;mo regular
el tema de las comisiones porque no podemos terminar con un proyecto de
acuerdo para resolver el tema de las comisiones, creciendo autom&#225;ticamente
en las comisiones. Nosotros somos 21 por 15, pasar&#237;amos a 330 comisiones y
no hay 280, hay 290 &#191;me hago entender?, porque los l&#237;mites son muy
usted
usted
tiene derecho 10&#8221;, as&#237; uno crea de oficio las 10 y el problema de la comisiones
no es el n&#250;mero de las comisiones sino la forma en c&#243;mo se presenta la
proposici&#243;n y el objetivo de la comisi&#243;n.
Comisi&#243;n accidental para analizar la calidad del aire eternamente o comisi&#243;n
accidental para analizar la calidad del agua en Medell&#237;n permanentemente,
entonces tenemos que ser sinceros, por lo menos dejo la constancia de que
uno no puede ser m&#225;s papista que el Papa y si la Comisi&#243;n Accidental es una
herramienta para hacer control pol&#237;tico y para tener presencia con la comunidad
hay que defenderla, pero esa Comisi&#243;n Accidental tiene unos l&#237;mites. Me
parece importante que hagamos esa reflexi&#243;n, la Comisi&#243;n Accidental es eso
accidental y as&#237; est&#225; definida. Por ejemplo, ahorita escuchaba que el concejal
Jaime Cuartas dec&#237;a cu&#225;nto tiempo, entonces hab&#237;amos dicho que la
limit&#225;ramos a un a&#241;o y entonces que pasaba, nosotros pusimos eso para
optimizar recursos y para agilizar procesos y lo que se volvi&#243; fue un tr&#225;mite
mucho m&#225;s dispendioso porque eso afecta al abogado, afecta el archivo, afecta
la secretaria, afecta los asistentes, afecta el concejal, entonces esa reflexi&#243;n yo
si creo que cabe ac&#225;.
El otro tema el de las actas, completamente de acuerdo doctor Luis Bernardo, el
acta es una prenda de garant&#237;a no estoy de acuerdo con los res&#250;menes porque
los res&#250;menes son subjetivos y de una vez no estoy de acuerdo con que los
asistentes, porque ellos son contratistas y si le damos funciones a contratistas
reglamentarias estamos en contrav&#237;a del concepto de la funci&#243;n que les
corresponde como contratistas, ahora distinto que eso vaya en el contrato. Y el
tema de la hora, pues pienso que la Corporaci&#243;n tiene que entender que esta
no es una Corporaci&#243;n que pueda ir siempre sola, tiene que ir en consonancia
con la Administraci&#243;n Municipal y tiene que entender que la Corporaci&#243;n cita a
funcionarios con responsabilidades administrativas y cita a funcionarios
permanentemente. La hora de esta Corporaci&#243;n, se ha probado a las 6:00 p.m.,
se ha probado a las 2:00 p.m., se ha probado a las 4:00 p.m., se ha probado a
las 8:00 a.m., y la hora de menos trauma ha sido las 9:00 a.m., uno cree que
porque empieza a las 8 se va, eso se va lo mismo, me parece que lo que se
corrige es con la sesi&#243;n permanente, que eso si es importante dejarlo ah&#237;.
Y termino con esto presidenta, que se le de media hora a la administraci&#243;n,
pero le hacen 500 preguntas, y citan 30 o 40 personas y muchas veces el
citante ni est&#225;, esa es una reflexi&#243;n que tiene que hacer esta Corporaci&#243;n.
Porque si traigo un cuestionario, debo permitirle que lo responda y el tema de la
participaci&#243;n de la comunidad es una cosa de ley que no nos puede incomodar,
pero si hay que regularlo, porque nosotros tenemos que garantizar el orden y
tenemos que garantizar el que fluya el debate y garantizar y blindar la
Corporaci&#243;n de que pueda cumplir con su funci&#243;n, sobre todo las garant&#237;as a
los concejales.
Entonces concejal Nicol&#225;s, creo que el proyecto en este momento en el tema de
hora, en el tema de actas, en el tema de comisiones y en el tema de
participaci&#243;n lo &#250;nico que se requiere es ajustar en los t&#233;rminos que hemos
planteado, pero creo que debemos ser concientes de que lo que plantea este
proyecto era adecuarnos a la ley y disminuir el n&#250;mero de comisiones y
regularla. Citar los secretarios de despacho, eso lo reeval&#250;o e invito a que
analicemos ese tema, porque los secretarios de despacho tienen una funci&#243;n
propia de dar la cara y administrar la ciudad y en 300 comisiones Luis Bernardo
y uno requiriendo secretarios. La gran mayor&#237;a cuando yo la cito van, si el tema
es puntual, claro, concreto, pero no nos digamos mentiras hay comisiones que
analizan la influencia del hielo en la vida sexual del ping&#252;ino y enseguida hablan
de peluquer&#237;a y enseguida hablan de problemas h&#237;dricos; eso es una veleta que
no tiene ning&#250;n control y en ese sentido nosotros si tenemos que buscar que el
reglamento se adecue como lo trae Nicol&#225;s Duque en su propuesta que le
agradezco ese trabajo a usted y al equipo de abogados y que lo acompa&#241;amos
firmemente en la propuesta de aprobarlo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-16T00:00:00">Lo primero es que el grupo de concejales que trabaj&#243; el proyecto de acuerdo
bajo la direcci&#243;n de Nicol&#225;s Duque, creo que todos fueron juiciosos, Roberto
Cardona, Luis Bernardo V&#233;lez, Yefferson Miranda, Rober Boh&#243;rquez, Carlos
Mario Mej&#237;a; creo que traen inclusive una propuesta bien trabajada, por lo tanto
sugiero respetuosamente que quienes hicimos propuestas las dejemos al libre
albedr&#237;o de esos ponentes, si son viables jur&#237;dicamente, porque sino les
da&#241;ar&#237;amos un trabajo que han hecho por m&#225;s de cuatro o cinco meses.
Lo segundo, es pedirles tambi&#233;n que sean ese grupo de ponentes con los
Abogados bajo la coordinaci&#243;n de Nicol&#225;s Duque, que miren porque un
reglamento interno no es para el momento hist&#243;rico de que uno viva en el
Concejo si est&#225; en la coalici&#243;n, sino est&#225; en la coalici&#243;n; reglamento interno es
para una Corporaci&#243;n por a&#241;os y no es para lo que me guste a m&#237;, es adecuar
la ley, es adecuar la ley al reglamento interno y unas reglas de juego m&#237;nimas
de consenso de los 21 para poder funcionar m&#225;s o menos en el respeto y en la
equidad y en la igualdad de posibilidades y el respeto a cada uno al derecho
que tiene como concejal en una curul previamente ganada.
No es que a m&#237; me gustar&#237;a tal cosa, no es para eso el reglamento interno por
lo tanto sugiero que Nicol&#225;s y los ponentes, en el tema de dejar plasmado en el
reglamento que podamos firmar por fuera creo que tiene un riesgo muy grande
porque la Ley 136 es clara en el art&#237;culo 23 en que los concejos no pueden
cambiar de sede. Una cosa es que nosotros por proposici&#243;n instalemos 15 o 20
minutos asuntos varios y vamos a una comunidad, otra cosa es que la ley es
clara que dice que no se puede sino en el recinto oficial y que el recinto oficial
es la sede de las sesiones plenarias. Uno lo hace como proposici&#243;n ya es
porque los 21 proponemos irnos para San Antonio y all&#225; no necesita haber
qu&#243;rum, el qu&#243;rum tiene que estar es aqu&#237;, all&#225; pueden estar tres y como ha
pasado dos o uno y se desarrolla el tema con esa comunidad. Pero es como
dejar plasmado eso doctor Nicol&#225;s que tambi&#233;n lo analice jur&#237;dicamente en ese
tema.
En comisiones Accidentales, el mismo Jes&#250;s An&#237;bal me dice que est&#225; de
acuerdo una comisi&#243;n accidental despu&#233;s de una hora uno tiene muy poquito
para decir, dos horas es mucho pero dejar dos con prorroga de tres eso es
perverso. Entonces quitar el de prorroga despu&#233;s de las dos horas, es que
despu&#233;s de dos horas inclusive para el mismo concejal es hasta cans&#243;n,
entonces en el art&#237;culo 87 quitar lo de prorrogable una hora m&#225;s. Aumentar a
15 doctor Nicol&#225;s creo que es un l&#237;mite v&#225;lido por la realidad, y no quiere decir
que los 21 vamos a tener 21 por 15, porque aqu&#237; hay concejales que tienen otra
t&#225;ctica, otra estrategia que no las utilizan, que ma&#241;ana no van a presentar 15
porque le tocan 15, hoy pod&#237;an presentar 100 porque no hab&#237;a l&#237;mites y nunca
las presentaron.
&#193;lvaro M&#250;nera, Ram&#243;n, no van a traer ma&#241;ana 15 propuestas de proposiciones
porque a ellos no les gusta esa figura, entonces no se puede multiplicar 21 por
15, porque Luis Bernardo tiene pocas, tiene cuatro y ma&#241;ana aprobaron 15 no
va a ir a inventarse once salvo que haya una que considere que es necesaria y
la va a montar.
En cuanto a citaci&#243;n, todos los funcionarios pueden ser citados a las comisiones
y el Contralor es funcionario, simplemente que en Comisiones Accidentales
siempre hemos hecho el Acuerdo, pero eso s&#237; tiene que delegar y por escrito.
Lo otro es, no s&#233; si Jes&#250;s An&#237;bal hab&#237;a planteado que sean dos meses de plazo
para desmontar los que tengan o tengamos m&#225;s de 15, que tengamos dos
meses de plazo para desmontar, para terminar reuniones que est&#233;n por ah&#237; a
punto de finiquitar. Una propuesta que tiene Ram&#243;n que me parece interesante,
entre todos los citados uno solo que falte entonces no se hace el debate, no
solo no se hace, sino que queda levantado desde el reglamento interno no
queda ni siquiera sujeto a que el citante considere si se hace o no, que eso lo
hemos respetado inclusive, en ese orden de ideas es que con uno solo, aqu&#237;
hay unos que citan todo el gabinete el mismo d&#237;a.
La moci&#243;n est&#225; y est&#225; en el reglamento lo que pasa es que necesita los doce
votos, pero ah&#237; esta en el reglamento la moci&#243;n de censura, nunca se ha
sacado es la ley, la ley dice que la moci&#243;n de censura es con las dos terceras
partes y esta ah&#237; en el reglamento no se saca la moci&#243;n de censura, hoy puede
ser para cualquiera de An&#237;bal pero ma&#241;ana puede ser para el Alcalde de
cualquiera. El reglamento no es para un momento circunstancial o para lo que
yo quiera Presidente</speech><speech by="#miguelandresquinterocalle" startTime="2013-11-16T00:00:00">Era sobre el art&#237;culo que mencion&#233; ahorita de la Ley 136 que no correspond&#237;a
a lo que estaba realmente escrito en el Acuerdo, pero ya los abogados saben y
ya est&#225;n corrigiendo</speech><speech by="#josenicolasduqueossa" startTime="2013-11-16T00:00:00">Me parece muy bien, pero para efectos de poder hacer la votaci&#243;n de una
manera corrida incluso las que no tienen discusi&#243;n, las que no tuvieron cambio
le pido un receso de diez minutos; porque apunt&#233; cada una de las
intervenciones de los presentes para poder tener una mayor claridad</speech><speech by="#josenicolasduqueossa" startTime="2013-11-16T00:00:00">Con base en la participaci&#243;n de los compa&#241;eros concejales vamos a empezar
a dar claridad y algunas de acuerdo a las diferentes exposiciones de varios la
sometemos a votaci&#243;n. Ram&#243;n Acevedo, correspondiente a la citaci&#243;n literal e,
qued&#243; incluido el literal e para el citado tal como lo redact&#243; en el art&#237;culo 31.
De las observaciones y solicitudes presentadas por los honorables concejales y
luego de depurar la juridicidad de las mismas las siguientes son las propuestas
de modificaci&#243;n que presentamos sean sometidas a consideraci&#243;n de la
plenaria.
Pliego de modificaciones.
Agregar al art&#237;culo tercero, que contiene sus funciones constitucionales del
Concejo estas concordancias, en su numeral 7&#186; del art&#237;culo 313 de la
Constituci&#243;n Pol&#237;tica Colombiana (art&#237;culo 187 de la ley 136 de 1994).
El art&#237;culo 84, numeral 5&#176; quedar&#225; as&#237;:
Comisiones accidentales especiales, comisi&#243;n de vigilancia y control. El
Concejo ejercer&#225; vigilancia y control a la instancia de la Administraci&#243;n
Municipal encargada de ejercer vigilancia y control de las actividades
relacionadas con la construcci&#243;n y enajenaci&#243;n de inmuebles destinados a
vivienda. Para el efecto, la Presidencia de la Corporaci&#243;n designar&#225; una
Comisi&#243;n Especial al inicio de cada per&#237;odo constitucional, la cual podr&#225; citar a
las autoridades competentes, y rendir&#225; informe anual a la Plenaria sobre su
gesti&#243;n. La secretar&#237;a de la comisi&#243;n la ejercer&#225; un profesional especializado
que se encuentre asignado a la Comisi&#243;n Primera o del Plan. (Constituci&#243;n
Pol&#237;tica de Colombia art&#237;culo 313 numeral 7&#176; art&#237;culo 187 Ley 136 de 1994 y
art&#237;culo 109 de la Ley 388 de 1997).
El art&#237;culo 162: agregar como medida que tiene el presidente en caso de
levantar la sesi&#243;n&#8221;.
levantar la sesi&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-11-16T00:00:00">La mantengo Presidente s&#237; aparece la proposici&#243;n de adelantar la sesi&#243;n antes
de las 9:00 a.m.</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-16T00:00:00">S&#237; ya fueron negadas las dos, la de la tarde que es la sustitutiva, queda en
firme la de la 9:00 a.m., no hay necesidad de someterla a consideraci&#243;n ni a
votaci&#243;n</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-16T00:00:00">No solo orden Presidenta, sino que la proposici&#243;n es que sean 15 que sean
dos meses de plazo para desmontar las que excedan las 15</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-16T00:00:00">La discusi&#243;n no es audio y transcripci&#243;n porque es que para hacer
transcripci&#243;n tiene que haber audio, lo que estamos proponiendo es que se
garantice el audio, es que usted no puede transcribir sino no hay audio y que a
petici&#243;n del concejal o a petici&#243;n del interesado se transcriba; lo que se esta
buscando es no transcribir todo por que son 330</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-16T00:00:00">Vuelvo y lo digo para que quede claro doctor Nicol&#225;s, yo no estoy pidiendo
transcripci&#243;n total de acta, estoy pidiendo que ajust&#225;ndonos a las normas de
calidad del Concejo se lleve un acta con un resumen ejecutivo de la comisi&#243;n
accidental en su sesiones, un resumen ejecutivo simplemente para garantizar
adem&#225;s del audio que es fundamental y necesario, pero que se levante un acta
con un resumen ejecutivo para que nos den garant&#237;as. Porque Nicol&#225;s Albeiro a
ustedes les ha ido muy bien en sus comisiones accidentales, pero a m&#237; me ha
tocado irme con una grabadorcita m&#237;a, pendiente de que no se le acabe la pila;
para poder gravar y levanto tambi&#233;n un acta para que me quede en el informe
de la comisi&#243;n accidental.
Estoy pidiendo es que nos excedamos en garant&#237;as, el audio es fundamental y
necesario, pero adem&#225;s del audio que se levante un acta con un resumen
ejecutivo de la actividad de la comisi&#243;n es lo &#250;nico que estoy pidiendo, no estoy
pidiendo una transcripci&#243;n del acta completa, sino que haya la obligatoriedad
por parte del reglamento de que se lleve esta garant&#237;a</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-16T00:00:00">S&#237; quiero que de en el acta esto que voy a decir y es por experiencia,
deber&#237;amos de poner, vuelvo y hago la reflexi&#243;n porque me parece que es
delicado, una comisi&#243;n accidental es una audiencia que tiene que quedar muy
claro un constancia y la realidad de nosotros es que a veces no hay la
grabadora, el equipo esta ocupado, no llego, eso tiene que ser una
preocupaci&#243;n. Vuelvo y hago la misma reflexi&#243;n el reglamento interno c&#243;mo le
garantiza a un ciudadano el otro d&#237;a o a las dos d&#237;as o tres u ocho, Concejo
h&#225;game el favor y me da una transcripci&#243;n exacta de lo que ocurri&#243; ah&#237;, es que
no puede ser ni superficial ni acomodad ni tiene que ser leal a lo que pas&#243; ah&#237;.
Llamo la atenci&#243;n porque nosotros por situaciones de log&#237;stica de operatividad
estamos pasando de largo ese tipo de cosas y me parece que han sido muy
delicadas, yo creo, no soy jurista pero cualquier ciudadano pudiera hasta
replic&#225;rsenos y decir s&#237; yo hable unas cosas y usted se comprometi&#243; y la
administraci&#243;n, por qu&#233; no est&#225;n aqu&#237;, qu&#233; constancia hay. Dir&#237;a que quedara
en el reglamento interno que una comisi&#243;n accidental no se puede llevar acabo
sino hay seguridad de que haya una grabaci&#243;n leal de eso, que se pusiera as&#237;
textual, porque el equipo lo tiene Jes&#250;s An&#237;bal, lo tiene Fabio y uno muchas
veces en el af&#225;n viendo a la comunidad arranca, me parece que eso ah&#237; es lo
que finalmente tiene que garantizar eso. Creo que se blindar&#237;a s&#237; uno digiera no
est&#225; garantizado el sonido, la grabaci&#243;n fiel de lo que ocurre en esa comisi&#243;n
no se puede llevar acabo la comisi&#243;n accidental, me parece que eso es
responsabilidad con los ciudadanos m&#225;s all&#225; de hacer o no resumen</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-16T00:00:00">Doctora Aura Marleny, retiro la proposici&#243;n</speech><speech by="#carlosalbertobayercano" startTime="2013-11-16T00:00:00">Simplemente es soportar lo que dice el doctor Luis Bernardo, adem&#225;s de dejar
presente que lo que nos hace falta aqu&#237; es material humano y personal id&#243;neo
en las comisiones para el acompa&#241;amiento a cada una de ellas</speech><speech by="#luisbernardovelezmontoya" startTime="2013-11-16T00:00:00">Textual me parecer&#237;a ponerla as&#237;, en el caso de no garantizar una grabaci&#243;n
fiel y un audio de la comisi&#243;n accidental no se llevar&#237;a acabo</speech><speech by="#alvaromunerabuiles" startTime="2013-11-16T00:00:00">Mi opini&#243;n es si el esp&#237;ritu para haber reducido el n&#250;mero de las comisiones
accidentales era que desbordaron la capacidad operativa de los funcionarios del
Concejo, me parece en contrav&#237;a proponer que se exija la transcripci&#243;n de las
misma, garanticemos el audio para todas las comisiones y eso es suficiente,
esa es m&#237; postura y as&#237; ser&#225; mi voto</speech><speech by="#unknown" startTime="2013-11-16T00:00:00">Se&#241;ores concejales con todo respeto, que pena que intervenga en este tema.
En este momento soy la coordinadora del sistema de la gesti&#243;n de calidad y soy
la que m&#225;s he sufrido con el tema de las actas, ac&#225; hay malas interpretaciones
frente a eso. Qu&#233; es lo que ocurre, que como ustedes lo est&#225;n dejando est&#225;n
diciendo que el &#250;nico soporte es el audio, es imposible uno asegurar cuando
esta en pleno desarrollo de la comisi&#243;n o previo a la comisi&#243;n s&#237; el audio esta
funcionando, uno cu&#225;ndo sabe que no funciono despu&#233;s de que pasa la
comisi&#243;n y escucha. Qu&#233; es lo que ocurre aqu&#237;, que aqu&#237; desafortunadamente
es imposible garantizar que no van haber varias comisiones accidentales al
mismo tiempo y es imposible, con todo respeto que siempre hay audio y el
audio es perfecto, eso es imposible.
La recomendaci&#243;n no m&#237;a, del comit&#233; directivo que le escribimos al concejal
Jos&#233; Nicol&#225;s Duque como coordinador era por seguridad de la instituci&#243;n que
se deje una especie de relator&#237;a, es una hojita chiquita con unas m&#237;nimas notas
de lo que ocurri&#243; en la comisi&#243;n, de tal manera que si por cualquier motivo el
audio no queda bien granado haya alg&#250;n m&#237;nimo soporte que de cuente de que
fue lo que ocurri&#243; en esa comisi&#243;n accidental. Esa es la recomendaci&#243;n que
hacemos para preveer que no vamos a tener a futuro, no conformidades porque
los audio no funcionen que es lo que el reglamento va a establecer</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-16T00:00:00">con toda la tranquilidad, una comisi&#243;n accidental o una actuaci&#243;n p&#250;blica
nuestra es una actuaci&#243;n p&#250;blica en la que tenemos varias opciones, varias
partes; el resumen que se deja es la asistencia, quienes asistieron y el objetivo
de la comisi&#243;n, ese formato todos suscribimos para que fue convocada.
Nosotros independiente del procedimiento estamos hablando de acervo
probatorio de garant&#237;as, lo que tenemos que garantizar es que hayan unos
equipos buenos y que las comisiones sean en condiciones que haya la garant&#237;a
de tener el soporte por qu&#233;, porque no podemos obedecer a subjetividades, un
resumen no garantiza que tiene la veracidad, garantiza m&#225;s la copia fidedigna,
&#191;usted con el resumen qu&#233; garantiza? Es que es de revisarlo.
La hip&#243;tesis qua hace plantear eso es que la funcionaria o los funcionarios no
quieren hacer un acta o les parece engorroso hacer el acta, la hip&#243;tesis del
doctor Carlos Mario es que los abogados no lo acompa&#241;an nunca a la comisi&#243;n
accidental y que a &#233;l le toca gravar con una grabadora peque&#241;a. Lo que aqu&#237;
hay que hacer es que cuando el doctor programe las comisiones cruce la
agenda con la funcionaria o el funcionario respectivo para garantizarle que
tenga el apoyo necesario y que le garanticemos que tiene el sonido necesario,
pero un resumen no es un acta.
Lo que tenemos que garantizar es el audio, lo que estamos diciendo es quien
solicite la transcripci&#243;n de ese audio, porque todos de oficio s&#237; se transcriben;
estamos atrasados con eso. Tuvimos dos hallazgos la presentaci&#243;n de algunos
concejales personal y el tema de actas, esos fueron los dos hallazgos nuestros
en la certificaci&#243;n, ese fue el hallazgo que nos indico el Supervisor del Icontec,
&#191;c&#243;mo viste? &#191;C&#243;mo viene a las sesiones? y &#191;c&#243;mo se comporta dentro del
recinto? esa fue la observaci&#243;n, de pas&#243; se a dicho.
El otro fue el tema de las actas que en la oficina de inform&#225;tica le informaron al
auditor que le transcribi&#243; tal cual que el Secretario hab&#237;a cambiado la empresa
de transcripci&#243;n y faltaban 300 actas, la misma funcionaria que puso en riesgo
la certificaci&#243;n diciendo ese tema, aqu&#237; no es f&#225;cil aqu&#237; es dif&#237;cil. A m&#237; me saca
la doctora X que no me puede ver, una comisi&#243;n rid&#237;cula con un resumen, no
me sirve ning&#250;n resumen, ni ning&#250;n acta sucinta a mi me sirve el acta para
acervo probatorio y nosotros estamos yendo al m&#225;ximo extremo porque la gran
mayor&#237;a de nosotros no ha tenido dificultades con las comisiones, con relaci&#243;n
a ese tema estamos analizando es un caso extremo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-16T00:00:00">Era para manifestar una cosa, si en el reglamento interno queda que es el
audio y de manera rogada quien necesite una transcripci&#243;n del audio se le
transcriba, el Icontec no puede calificar porque no est&#233;n transcriptas, as&#237; de
sencillo, el Icontec me califica m&#237; cumplimiento de m&#237; reglamento interno. El me
va a exigir transcripci&#243;n si yo en el reglamento interno digo que todas las
comisiones accidentales tiene que ser transcriptas, pero si yo en reglamento de
que lo grabo, garantizo como dice Luis Bernardo que se grabe y de manera
rogada qui&#233;n necesite ese acta la solicite con unos t&#233;rminos para que se le
transcriba fiel, se le cumplir&#225; el reglamento interno y el Icontec no tendr&#225; porque
opinar en ese sentido</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-16T00:00:00">Doctor Nicol&#225;s le voy hablar de m&#237; experiencia, el concejal m&#225;s demandado
aqu&#237; y por obvias razones es este Concejal, la mayor&#237;a de demandas que han
instaurado por acciones de tutela o demanda en la Procuradur&#237;a o en la Fiscal&#237;a
no son por las actas transcriptas, han sido b&#225;sicamente por los audios. Llegan
los audios donde el fiscal, llegan los audios a la Procuradur&#237;a, llega el audio al
juez y le toca al juez ponerse a o&#237;r.
Generalmente en las demandas transcriben algo que yo digo, que el juez tiene
que ir a buscarlo para verificar s&#237; es en realidad el contexto, gracias a Dios por
el momento no ha sucedido absolutamente nada en contra de este Concejal
que tenga que llevarlo a retratarse, antes por el contrario las &#250;ltimas dos fueron
de las cl&#237;nicas de garaje de falsos cirujanos pl&#225;sticos, de restaurantes
escolares, seguramente llegare el tema de las falsas VIP. Dir&#237;a en ese sentido
doctor Nicol&#225;s el tema del vestuario s&#237; lo tenemos que componer es nosotros,
voy a bregar a buscar un chaleco m&#225;s bonito y lo estoy pidiendo porque hay
unos ya ajustados y se lo hace sobre medida a uno, adem&#225;s despu&#233;s del
informe del MOE para que lo vean de CM&amp; ayer
Vean el informe de CM&amp;, hay un concejal amenazado en Colombia cada 48
horas, me mantengo en esas pero no es solamente este Concejal, en Antioquia
s&#237; y en los cuatro primeros departamentos clasifica Antioquia. Yo s&#237; le solicitar&#237;a
que mir&#225;ramos el tema que se esta poniendo sobre la mesa, es que es
imposible cuando un concejo tiene 300 comisiones accidentales sin transcribir,
eso no es posible, les pedir&#237;a que por lo menos nasaliz&#225;ramos el tema de la
transcripci&#243;n que quede en el archivo.
Es m&#225;s le anuncio a las abogadas que necesito la transcripci&#243;n para el debate
del pr&#243;ximo martes d&#243;nde el doctor Acevedo y este Concejal evitamos que
Mauricio Valencia nos obligara a votar el tema de la valorizaci&#243;n, quiero tener
para ese d&#237;a esa grabaci&#243;n para demostrar unos hechos que fueron claros de
conflictos de intereses. Solicitar&#237;a a la plenaria doctora Aura, que vot&#225;ramos el
tema s&#237; se sigue como esta o que solamente sea la grabaci&#243;n y a solicitud del
concejal se har&#237;a la transcripci&#243;n</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-16T00:00:00">Es que estamos votando audio, concejal que lo cite o qui&#233;n lo requiera porque
nos enloquecen de la calle, solamente dejar concejal que lo requiera o
autoridad</speech><speech by="#ramonemilioacevedocardona" startTime="2013-11-16T00:00:00">&#191;Yo qu&#233; pienso de ese tema en especifico? somos una Corporaci&#243;n p&#250;blica
todo lo que hacemos es p&#250;blico y no le podemos negar al p&#250;blico lo que solicite.
Lo debemos de colocar que sea a ruego de alguien porque o sino simplemente
nos llenan de derechos de petici&#243;n y lo tenemos que hacer, al que la necesite
se la tendremos que dar, porque o sino nos vamos a llenar de derechos de
petici&#243;n y los derechos de petici&#243;n los tendremos que cumplir, eso es as&#237;</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-16T00:00:00">Es que estamos completamente de acuerdo la informaci&#243;n no se puede negar
y nos llenan de derechos de petici&#243;n, lo que nos referimos es al formato de
archivo nuestro y de transcripci&#243;n, el audio permanente ese es, pero en verbo y
gracia el concejal requiere el acta para efecto de una demanda o para efecto de
un ejercicio los solita a ruego, lo solita una autoridad claro que se transcribe.
Lo que tenemos que garantizarle a la comunidad es la informaci&#243;n; la
informaci&#243;n en audio estar&#225; disponible porque son documentos p&#250;blicos</speech><speech by="#alvaromunerabuiles" startTime="2013-11-16T00:00:00">Cualquier ciudadano puede solicitar la informaci&#243;n de una corporaci&#243;n p&#250;blica
como esta, no tendr&#237;a sentido colocar ni autoridad ni al que quiera ni al que se
le ocurra, con dejarlo a petici&#243;n del concejal es suficiente porque lo dijo el
doctor Ram&#243;n. Yo lo interpreto de otra manera cualquiera que ponga el derecho
de petici&#243;n, es m&#225;s eso hace que la persona que necesite informaci&#243;n exista un
filtro que no llegue aqu&#237; cualquiera a pedir la informaci&#243;n, sino quien la necesite
de verdad que interponga su derecho de petici&#243;n.
No le veo ning&#250;n problema a eso, con dejarlo concejal es suficiente, ya que &#233;l
que quiera la informaci&#243;n que lo haga v&#237;a derecho de petici&#243;n porque o sino
simplemente por enredar llega aqu&#237; la fila de gente pidiendo la informaci&#243;n y me
parece que se le puede dar el audio no veo ning&#250;n problema</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-16T00:00:00">Es que qui&#233;n estar&#225; interesado en una comunidad cuando tenemos 300 actas
represadas de esperar que se evacuen las 300 para entregarle la informaci&#243;n,
con el audio es suficiente&#8221;. La Presidencia a cargo de la concejala, Aura
Marleny Arcila Giraldo, par decir S&#237; no se esta negando la informaci&#243;n se
entrega el audio.
Intervino el concejal Miguel Andr&#233;s Quintero Calle:
Ac&#225; veo un problema y es que no todo el mundo que pide la informaci&#243;n tiene
como escuchar el audio, eso es un gran problema, tendr&#237;a que buscar como
escuchar el audio, no y adem&#225;s constitucionalmente no se podr&#237;a hacer de esa
manera tampoco. Con cualquier derecho de petici&#243;n as&#237; se blindar&#225; aqu&#237; en la
Corporaci&#243;n, la misma constituci&#243;n en sus art&#237;culos dice que se debe entregar y
m&#225;s en una Corporaci&#243;n p&#250;blica como la de nosotros y como cualquiera del
pa&#237;s.
Lo que les digo concejales es quien pida esa informaci&#243;n se la tienen que
entregar en audio o como la pidan, en audio o escrito y no negarla de esa
manera porque es que no se puede, le toca esperar a que la transcriban s&#237; la
persona lo pide tiene que ser as&#237;</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-16T00:00:00">Es para respaldar la propuesta de Bernardo que fue lo que dijimos Nicol&#225;s
Duque, en que el audio y solo se transcribe a solicitud del concejal porque la
prueba que la mande un juzgado; el juzgado dir&#225; como la necesita y la
comunidad que lo pide la ley es clara de que para poderle transcribir tiene que
pagar las fotocopias, tiene que pagar todo es que eso no es como lo quiera
pedir la gente, tambi&#233;n esta normado como se pide y el municipio al entregarle
el audio le esta garantizando la respuesta a ese individ&#250;o.
&#201;l no puede escoger la forma en que se lo entregue es el municipio el que
decide como se le entrega o es el Concejo el que decide como se lo entrega;
imag&#237;nese que no lo pida en carpetita azul o rosadita bien bonita, no, &#233;l necesita
la informaci&#243;n se le entrega en un audio, el ver&#225; como la lee, como la escucha,
como la oye el municipio no le niega la informaci&#243;n, el Concejo no le niega la
informaci&#243;n</speech><speech by="#josenicolasduqueossa" startTime="2013-11-16T00:00:00">Primero agradecerles, aprobar un reglamento interno en este record no es f&#225;cil
por la dificultad de conciliar todas las voluntades, pero les agradezco mucho la
colaboraci&#243;n y le da agradezco mucho la comprensi&#243;n y ojal&#225; este sea un
instrumento que nos contribuya y una herramienta que sirva para el buen
desempe&#241;o de esta Corporaci&#243;n</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcila" id="auramarlenyarcila" showAs="Aura Marleny Arcila" /><TLCPerson href="/ontology/person/127.0.0.1/yeffersonmirandabustamante" id="yeffersonmirandabustamante" showAs="Yefferson Miranda Bustamante" /><TLCPerson href="/ontology/person/127.0.0.1/jaimecuartasochoa" id="jaimecuartasochoa" showAs="Jaime Cuartas Ochoa" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejia" id="carlosmariomejia" showAs="Carlos Mario Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/carlosbayercano" id="carlosbayercano" showAs="Carlos Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/ramonacevedocardona" id="ramonacevedocardona" showAs="Ram&#243;n Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/unknown" id="unknown" showAs="unknown" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/25577.pdf" /></preface></debate></akomaNtoso>