<akomaNtoso><debate><debateBody><debateSection><heading>2013</heading><debateSection><heading>Noviembre</heading><debateSection><heading>ACTA 378
</heading><speech by="#roberbohorquezalvarez" startTime="2013-11-28T00:00:00">Vida en
Vida en
la v&#237;a&#8221;, para protecci&#243;n de la vida, integridad personal y el fortalecimiento de la
prevenci&#243;n de los &#237;ndices de accidentalidad. Cada d&#237;a vemos que estamos
dejando m&#225;s v&#237;ctimas en la v&#237;a, que las que dejan las guerras en los barrios.
Tenemos que apuntar no solamente con software o tecnolog&#237;a a bajar los
&#237;ndices de siniestralidad sino con campa&#241;as de prevenci&#243;n, frente a algunos
temas que cada vez ocurren en la cotidianidad. Tambi&#233;n propende por un
importante componente tecnol&#243;gico que nos permitir&#225; cambiar en la Secretar&#237;a
de Movilidad los comparendos manuales, por dispositivos electr&#243;nicos y las
hojas para levantar croquis por medio de modernos y eficaces mapas.
Queremos tambi&#233;n que las c&#225;maras de fotodetecci&#243;n cumplan una funci&#243;n
jur&#237;dica sirviendo eventualmente como medio de prueba cuando se presenten
colisiones o siniestros. Los invito a votar positivamente para que nos
acompa&#241;en con este proyecto, que lo que busca es aportar en el tema de
movilidad, un grano de arena para poder constantemente este Concejo y la
Administraci&#243;n buscar soluciones a todo el tema de siniestralidad en el
Municipio de Medell&#237;n</speech><speech by="#roberbohorquezalvarez" startTime="2013-11-28T00:00:00">Este proyecto quiere institucionalizar el 4 de agosto como el d&#237;a del Cuerpo
Oficial de Bomberos del Municipio de Medell&#237;n, con una labor tit&#225;nica, hace
reconocimiento al Dagred, unos h&#233;roes y m&#225;s con lo que acaba de pasar es
m&#225;s que merecido</speech><speech by="#josenicolasduqueossa" startTime="2013-11-28T00:00:00">Para expresar la modificaci&#243;n que surte la Orden al M&#233;rito Don Juan del Corral,
propuesta por el concejal Nicol&#225;s Albeiro Echeverri Alvar&#225;n y de la cual hicimos
parte los concejales Aura Marleny Arcila Giraldo, Luis Bernardo V&#233;lez Montoya,
Ram&#243;n Emilio Acevedo Cardona, en el sentido de otorgar, claro que eso ya
viene incluido dentro de la repartici&#243;n de la ponencia y con las modificaciones.
Pero para efectos de claridad ante el resto de concejales, expresar que se
seguir&#225; otorgando una vez sancionado el Acuerdo en comento, la Orden al
M&#233;rito Don Juan del Corral categor&#237;a plata entre 25 y 50 a&#241;os, categor&#237;a oro 50
a&#241;os en adelante y de 25 a&#241;os en m&#250;ltiplos de cinco a&#241;os, nota de estilo en
pergamino</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-28T00:00:00">Este es un trabajo de mucha gente y de mucho tiempo. Los lavaderos
informales de veh&#237;culos automotores en Medell&#237;n se han convertido en una
problem&#225;tica de ciudad. Todo lo que ocupe el espacio p&#250;blico es una
problem&#225;tica de ciudad. Y aqu&#237; est&#225; una demostraci&#243;n palpable de la falta de
control, es un acumulado hist&#243;rico de muy alta complejidad y de m&#250;ltiples
impactos sobre el entorno de la ciudadan&#237;a.
Hay una mesa que coordina Wilson Dur&#225;n Estrada, de las Empresas P&#250;blicas
de Medell&#237;n, donde se encuentra tambi&#233;n Leonor Gaviria, Nicol&#225;s Londo&#241;o y
Gustavo Acevedo y nos acompa&#241;an aqu&#237;, tambi&#233;n miembros de la mesa y de la
comisi&#243;n accidental, Pedro Morales, Juan Esteban Londo&#241;o, quien ha sido la
persona enviada por Desarrollo Econ&#243;mico, Tatiana Meneses, Cristal Agudelo
de EPM. En la ciudad hay m&#225;s de dos mil personas en condici&#243;n de
vulnerabilidad por desplazamiento, exclusi&#243;n, marginalidad, pobreza,
desempleo, entre otros.
Esto ha sido producto de un estudio de la Secretar&#237;a de Gobierno, de Empresas
P&#250;blicas de Medell&#237;n, de Desarrollo Econ&#243;mico y sobreviven con el ingreso
precario que obtienen de esta actividad informal.
Una ciudad innovadora como la que tenemos, yo siempre he querido que mi
ciudad sea la primera ciudad creativa del mundo; no quiere decir que no he
celebrado, y sigo celebrando el hecho de que seamos la ciudad innovadora.
Pero a pesar de ello debemos seguir pensando en las personas, en los
ciudadanos, en los derechos y deberes, en una oferta laboral de trabajo
decente que se puede lograr porque ya tenemos en la ciudad un piloto en el
barrio de la Sant&#237;sima Trinidad. Con la formalizaci&#243;n de los alistadores,
ganamos todos. S&#233; que pocos me prestan atenci&#243;n, porque este sue&#241;o de
pocos despu&#233;s es un problema de muchos. Ten&#237;amos que entrar a regular lo
que est&#225; pasando con los lavaderos en la ciudad. Creo que es una tarea que
inclusive amerita una vez m&#225;s que me haga sentir con el manifiesto que la
ciudad necesita la micro concesi&#243;n del espacio p&#250;blico.
&#191;Por qu&#233; existen las zonas reguladas? &#191;Por qu&#233; es m&#225;s costosa la zona
regulada? Para que la gente busque el parqueadero.
Porque a nadie se le ocurri&#243; pensar que para adquirir un carro hab&#237;a que
adquirir parqueadero. Eso era una ilusi&#243;n, ser&#225; una ilusi&#243;n y eso atenta contra
la convivencia y la seguridad de la ciudadan&#237;a, entre tantas otras cosas,
pasando por lo ambiental y por la movilidad. Este proyecto va en coherencia
con las l&#237;neas del Plan de Desarrollo, como una forma de materializar las
promesas de valor del desarrollo sostenible, el emprendimiento, la innovaci&#243;n,
en la apuesta por la vida. Es una oportunidad de sinergia interinstitucional.
Recuerden un dato que les di en el 1&#186; debate, cuando empezamos a analizar la
problem&#225;tica de los lavaderos informales, no ten&#237;amos 30 lavaderos informales,
ahora tenemos 2.800 y pico.
Es que una ciudad con 5 billones 400 mil millones de pesos de presupuesto,
qu&#233; le va a parar bolas a tres mil alistadores de veh&#237;culos, que lo hacen en la
calle, para qu&#233; se le va a prestar atenci&#243;n a eso. Esto es una cosa, como dec&#237;a
esa es otra de las apuestas de
esa es otra de las apuestas de
causas imposibles&#8221;, llevamos ocho a&#241;os y ya tenemos tres sitios, Lava 8, en la
comuna 8, que est&#225; de ejemplo, con familias agradecidas con este ejercicio,
claro que esto no da primera plana de ning&#250;n peri&#243;dico. En el Plan de
Competitividad para el desarrollo con
Competitividad para el desarrollo con
equidad&#8221;, en la L&#237;nea 5 Legalidad para la vida y la equidad&#8221;.
Vamos a ganar muchas cosas, le queremos agradecer a las Empresas P&#250;blicas
de Medell&#237;n, a las Secretar&#237;as de Gobierno, Educaci&#243;n, Cultura Ciudadana,
Desarrollo Econ&#243;mico, porque lo que viene tiene que ser con fundamento en la
Secretar&#237;a de Seguridad.
Pasar por donde hay unos alistadores es un problema, una dama no puede
pasar por donde los haya, los piropos no son como los que uno suele lanzar a
las mujeres bonitas; no pueden pasar las ni&#241;as ni los ni&#241;os y esto es lo que
estamos trabajando, para esto nos eligen. Por eso quiero decirle a la
Administraci&#243;n Municipal, en cabeza del doctor An&#237;bal Gaviria que estoy
agradecido. Esto no da votos, pero las unidades productivas formalizadas de
los alistadores dan por lo menos una consistencia en la ilusi&#243;n de seguir
viviendo en la ciudad de Medell&#237;n. Viviendo, no sobreviviendo</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-28T00:00:00">Concejal Santiago, usted da unos ejemplos que generan risa, y como dice,
que algunos no est&#225;n poniendo mucho cuidado a este proyecto, creo que es un
tema muy importante y que la bancada del Partido de la U y usted ha liderado
durante muchos a&#241;os, a&#250;n cuando estaba en la bancada del Partido Liberal.
Solamente le pedir&#237;a que en el t&#237;tulo y en el contenido se especificara, para
cuando se busque en Internet este proyecto, no sea buscando lavadores
formales o informales de otros negocios que existen en la ciudad.
Por medio del cual se establece el programa de formalizaci&#243;n de lavaderos
informales&#8221; y el lavadero no es propiamente lo de la Negra candela&#8221;, es una
econom&#237;a informal, legal o ilegal del lavado del narcotr&#225;fico y esa es una
de veh&#237;culos automotores&#8221; en el
de veh&#237;culos automotores&#8221; en el
t&#237;tulo y en el contenido del articulado</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-28T00:00:00">Quiero agradecerle a toda la corporaci&#243;n, a la doctora Aura Marleny Arcila
Giraldo.
Durante las menciones de agradecimiento, lo hice a prop&#243;sito, no mencion&#233; a la
Secretar&#237;a de Movilidad, porque ha sido muy consecuente con nosotros
mientras este proceso dura.
Quiero hacerle caer en cuenta, que la permisividad que se tiene con algunos
lavaderos de veh&#237;culos particulares o automotores en general va hasta la
sanci&#243;n del Acuerdo y los lavaderos, los alistadores con los cuales
interactuamos saben, que una vez el se&#241;or Alcalde lo sancione, comienzan los
operativos. De ah&#237; que una vez m&#225;s tengamos que decir que requerimos de un
mayor n&#250;mero de guardas de tr&#225;nsito en la ciudad</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Para los asistentes al recinto, quiero dejar la p&#250;blica constancia de que cada
uno de estos proyectos fue ampliamente discutido en varias ocasiones. En
primer lugar, con la Administraci&#243;n y el grupo de ponentes. En segundo lugar,
en la comisi&#243;n respectiva y de forma estamos dando el 2&#186; debate, que es la
aprobaci&#243;n en plenaria, luego de haber sido aprobado en comisi&#243;n</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-28T00:00:00">Hablar de Mariana Paj&#243;n en Colombia o en cualquier parte del mundo es muy
f&#225;cil, es un ser humano de muy corta edad, 20 a&#241;os, pero ha sacado a
Colombia en el deporte en unos altos e importantes aspectos. Ella naci&#243; para
ganar, donde llega deja historia, lo &#250;ltimo fueron los Bolivarianos la semana
anterior, que fue campeona en varias competencias de bicicross. As&#237; como lo
han hecho a nivel nacional e incluso departamental, faltaba que el Concejo se
hiciera presente y por eso trabajamos este proyecto, en el cual se le va a hacer
una escultura en la pista de bicicross que esperamos el pr&#243;ximo a&#241;o se
inaugure.
El Inder tiene en sus proyectos realizar la pista, que va con el nombre de ella y
el Concejo de Medell&#237;n, en cabeza del Partido de la U, ir&#225; a hacerle un
homenaje ubicando una escultura en un sitio donde lo determine el Inder, de
acuerdo con los dise&#241;os. Mariana le envi&#243; una carta al Concejo, solicitando que
el busto o escultura que se haga, que sea de forma humilde, de materiales muy
particulares y que s&#237; ped&#237;a el favor que la tuvieran en cuenta en el momento de
la ejecuci&#243;n y ubicaci&#243;n de la obra. Le envi&#233; copia de esta carta al Inder, a
Cultura Ciudadana que es la encargada de la ejecuci&#243;n de la escultura. Es
decirles concejales, que este no es un homenaje que va a hacer Jes&#250;s An&#237;bal ni
la bancada de la U sino el Concejo de Medell&#237;n.
Le toc&#243; a la bancada de la U presentar la propuesta, pero esto es de todos y
qui&#233;n m&#225;s merecido que Mariana Paj&#243;n, que hace sacar las banderas no
solamente en el deporte de los colombianos sino adelante las banderas de los
j&#243;venes y gracias a su trabajo dispendioso y responsable es que hoy los
j&#243;venes de la ciudad y de muchas partes de Colombia est&#225;n motivados para
practicar el deporte del bicicross.
Por eso la invitaci&#243;n es que voten positivo el proyecto porque es un tema de
ciudad y es nuestra responsabilidad.
Presidente, que el Director del Inder o su representante nos informe cu&#225;ndo
entregan la pista</speech><speech by="#gustavorodriguez" startTime="2013-11-28T00:00:00">En cuanto a la pista de BMX el Inder est&#225; adelantando los estudios pertinentes
y existe el compromiso de adelantar la obra el pr&#243;ximo a&#241;o.
Vemos con buenos ojos el reconocimiento que se hace a Mariana y la
reconocemos como una gran deportista y un ejemplo para nuestra sociedad y
juventud</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-28T00:00:00">Le agradezco al concejal Jes&#250;s An&#237;bal Echeverri Jim&#233;nez por tomarnos en
cuenta y es que no es un reconocimiento u homenaje sino hacer lo que se
tendr&#225; que hacer con muy pocos en el pa&#237;s porque escuchen el recorrido de
Mariana Paj&#243;n, que manifiesta abiertamente que su &#250;nica contrincante es ella
misma.
Esta ciudad deber&#237;a tomarla, no como ejemplo, entendiendo que la juventud de
hoy le teme a la vida no a la muerte, este pensamiento de Mariana Paj&#243;n
deber&#237;a trasmitirse en las instituciones educativas. Escuchen esto para que
vean la dimensi&#243;n de Mariana Paj&#243;n. Fue campeona de los Juegos
Intercolegiados, campeona de Clubes, campeona Nacional representando a
Antioquia, campeona Bolivariana, campeona Centroamericana, campeona
Suramericana, campeona Panamericana, campeona Mundial y campeona
Ol&#237;mpica, esa es una clara expresi&#243;n del deporte, la &#250;nica en Colombia. El
deporte deber&#237;a hacer parte de las conversaciones de paz Mariana Paj&#243;n.
Deber&#237;amos sacarle provecho a Mariana para educar</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-28T00:00:00">Este proyecto tiene el visto bueno de la Administraci&#243;n Municipal, de la doctora
Mar&#237;a del Rosario, secretaria de Cultura Ciudadana y lo que se busca es crear
la participaci&#243;n de la Red de Bandas en las mesas que se realizan a nivel
cultural en la ciudad y crear una mesa de trabajo para coordinar las reuniones
convocadas por el subsector de las bandas de marcha de la ciudad y ser
visibles y participar en programas de capacitaci&#243;n, pasant&#237;as, hacer
intercambios.
Es un programa importante porque la Red de Bandas y las Bandas M&#250;sicoMarciales a veces pasan desapercibidas en la ciudad y por la cantidad de
miembros e integrantes que sobre todo est&#225;n en los sectores populares de la
ciudad es que presenta el impacto porque saca a muchas personas del conflicto
y por tanto solicito su voto positivo</speech><speech by="#carlosalbertobayercano" startTime="2013-11-28T00:00:00">Tengo algunos apartes con respecto al articulado y una propuesta al concejal
&#211;scar Hoyos Giraldo como ponente y proponente del proyecto.
Como conocedor de lo que hoy se vive en la ciudad con el concurso llamado
&#8216;bandas de marcha&#8217; que mi propuesta es cambiar el t&#237;tulo as&#237;: &#8216;por medio del
cual se institucionaliza el concurso de bandas m&#250;sico-marciales&#8217; porque en la
din&#225;mica del concurso de bandas al que he asistido se visualiza la banda, la
coreograf&#237;a y la danza. Ojal&#225;, la palabra &#8216;bandas&#8217; no existiera pero hay que
meterla, pero yo la cambiar&#237;a por &#8216;bandas m&#250;sico-marciales&#8217;.
En el art&#237;culo cuarto aparece el lugar y periodicidad, dice: &#8216;&#8230; el concurso de
bandas de marcha se realizar&#225; anualmente en la ciudad de Medell&#237;n,
preferiblemente en el corredor norte de la ciudad&#8217;, yo suprimir&#237;a:
&#8216;preferiblemente en el corredor del norte de la ciudad&#8217;. Ustedes saben lo
delicado que es estar direccionando un proyecto de acuerdo. No s&#233;, si el
art&#237;culo quinto donde habla de &#8216;pol&#237;ticas de transparencia&#8217; sea de garantizar la
seriedad, trasparencia, imparcialidad y de competencias en el concurso de
bandas de marchas por medio de la elecci&#243;n de un jurado compuesto por un
n&#250;mero plural, ese ser&#237;a para analizarlo, lo dejo a potestad de la plenaria y si
ese art&#237;culo ir&#237;a mejor en la reglamentaci&#243;n o hacerle un resumen al art&#237;culo.
Como hoy tenemos en cuenta lo del par&#225;grafo 1 y 2, la Feria de las Flores tiene
un concurso que tiene m&#225;s de 20 a&#241;os donde participan gentes de otras
ciudades y pa&#237;ses y quiero devolverle al art&#237;culo cuarto, conociendo donde
naci&#243; y en el a&#241;o anterior pas&#243; y cambi&#243; de lugar y hoy podemos decir que no
siendo un evento oficial de la Feria es un evento que conglomera gente durante
todo el d&#237;a, es un evento de ciudad que le har&#225; falta a la ciudad y en ese orden
de ideas manifestar&#237;a la importancia que todos est&#233;n inmersos en este
concurso de bandas.
Hoy pueden ser dos concursos y ma&#241;ana podr&#225;n ser varios y estar&#225; en la
reglamentaci&#243;n y el proceso de la convocatoria o de quienes participen o
promuevan este evento que diriman quienes organizar&#225;n y participar&#225;n del
concurso, como lo puede hacer tambi&#233;n la Administraci&#243;n Municipal por
intermedio de la Secretar&#237;a de Cultura</speech><speech by="#bernardoalejandroguerrahoyos" startTime="2013-11-28T00:00:00">Importante que en el anterior proyecto al &#8216;comp&#225;s&#8217; que se aprob&#243;, se abra un
comp&#225;s para que en una mesa se defina la pol&#237;tica de bandas marciales en la
ciudad de Medell&#237;n. Pero me parece que este proyecto tiene un
direccionamiento y no debe existir ese direccionamiento, luego que estamos
montando en el anterior proyecto una mesa para determinar la pol&#237;tica, como
van a ser los respectivos eventos con las bandas marciales de m&#250;sica, como lo
ha planteado el concejal &#211;scar Hoyos Giraldo.
Por lo tanto recomiendo que:
Art&#237;culo Cuarto. Lugar y periodicidad. El concurso de bandas de
marcha se realizar&#225; anualmente en la ciudad de Medell&#237;n
preferiblemente en el corredor norte de la ciudad.
Eso tiene un direccionamiento, no debe estar excluido ning&#250;n sector ni comuna
y mucho menos ning&#250;n corregimiento. Por tanto solicito que el art&#237;culo cuarto
ser&#237;a: &#8217;El concurso de bandas de marcha se realizar&#225; anualmente en la ciudad
de Medell&#237;n&#8217;. Y para que no haya dificultades pedir&#237;a uno semestral; quienes
conocen del tema seguramente buscar&#225;n conciliar la situaci&#243;n pero por lo
menos uno por semestre coordinado por la Secretar&#237;a de Cultura Ciudadana.
El otro tiene que ver con el par&#225;grafo primero del art&#237;culo cuarto: &#8216;La fecha del
concurso de bandas de marcha en Medell&#237;n ser&#225; se&#241;alado por el operador del
concurso &#8230;&#8217;, con el operador del concurso, no. Es la misma Secretar&#237;a la que
determina cada semestre un evento de ellos. Es conocido que para recuperar la
70 se traslad&#243; un evento que lleva m&#225;s de 25 a&#241;os el sector de La Floresta
porque ya no cab&#237;a en ese sector y se incluy&#243; despu&#233;s de lo conocido de
Arrieros, Fondas y Mulas estimular la 70 con un evento de bandas en Feria de
Flores. Y al dejar el &#8216;sector norte&#8217; se dejar&#237;a excluido el sector sur de la ciudad.
El par&#225;grafo segundo dice: &#8216;los escenarios dispuestos para el desarrollo del
concurso de bandas de marcha y su organizaci&#243;n se establecer&#225;n por el
operador del concurso en acuerdo con la Secretar&#237;a de Cultura &#8230;&#8217; no tengo
ning&#250;n problema, pero s&#237; dejar&#237;a eso encabeza de la Secretar&#237;a.
Que en el art&#237;culo cuarto se mire sus modificaciones a fin que el art&#237;culo quinto,
que son las pol&#237;ticas de transparencia, se cumplan totalmente</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">El concejal &#211;scar Hoyos Giraldo radica un proyecto producto de un trabajo
juicioso de muchas reuniones con varias asociaciones y organizaciones
musicales en este g&#233;nero y obviamente el proyecto toca muchas zonas de la
ciudad y buscar mantener un evento que ha tenido mucha calidad como es el
concurso de Brasilia y firm&#233; la ponencia y le dije que las observaciones las
har&#237;a ac&#225;.
Creo que la municipalidad deber&#237;a hacer un gran esfuerzo en buscar recursos
para fortalecer las bandas marciales, los grupos de danzas, los zanqueros,
papayeros, chirim&#237;as, porque realmente el presupuesto es muy limitado frente a
eso y una ciudad que busca estar en el posconflicto, que busca entretener la
gente y que haga parte de la l&#250;dica y la educaci&#243;n y de una verdadera jornada
complementaria comunitaria, de la gente no escolarizada, que es la que muy
pocos escenarios tiene y que inclusive en Medell&#237;n C&#243;mo Vamos refleja que se
perdi&#243; el n&#250;mero de eventos, seg&#250;n la comunidad, que no s&#233; si un evento sea
un tablado y una tarima.
Pero donde uno va est&#225;n los reyes del Hip Hop, los del Rap, la cultura de los DJ
ha generado toda una transformaci&#243;n y creo que la Alcald&#237;a debe sentir la
misma impotencia que los concejales de decirle a las viejitas que le ayudamos
con tal cosa. Tuve oportunidad de estar en Sao Pablo &#8211; Brasil con Fabio
Humberto Rivera y le recomiendo doctor Carlos, usted que se ha venido
empoderando y ganando un liderazgo desde la Administraci&#243;n que le pida al
doctor Fabio Humberto las memorias de lo que nosotros conocimos, las casas
de cultura en Brasil en los barrios m&#225;s dif&#237;ciles de orden p&#250;blico y de seguridad,
los dotaban de centro de estudio y grabaci&#243;n, de sala de cine donde pueden ir y
siempre hay orientadores art&#237;sticos y culturales.
Y creo que la segunda fase de los parques biblioteca y la segunda fase en
Medell&#237;n de todos esos establecimientos educativos que cerramos los viernes
hasta el lunes se deber&#237;an devolver a la comunidad.
Este proyecto da paso a eso y todos saben que he estado muy cercano a la
Banda Show Ciudad de Medell&#237;n, fund&#233; la primera banda marcial en el Doce de
Octubre, tengo v&#237;nculos muy fuertes con las organizaciones marciales de la
comuna nororiental, apoy&#233; la banda marcial del barrio Toscana. Le quiero hacer
un reconocimiento al concejal &#211;scar Hoyos Giraldo por ese esfuerzo de traer
este par de proyecto, pero le hago una sugerencia y es buscar que la redacci&#243;n
del proyecto sea incluyente a fin que todo lo otro que es muy bueno pueda
ponerse al servicio de ese tipo de disciplinas en la ciudad. Hay varias
redacciones sugeridas, en el caso puntual, le hablo del tema del concurso de la
Feria de Flores que ha sido en el parque de La Floresta, el a&#241;o pasado lo
hicimos en la 70 que es uno de los m&#225;s reconocidos a nivel nacional.
Pero una cosa es con usted aqu&#237; y con la doctora Mar&#237;a del Rosario y con
Carlos en la Secretar&#237;a y que tenga presupuesto a cuando cambia de
Administraci&#243;n y cuando se pierde la voluntad de algunas personas y entonces
cualquier &#8216;psicor&#237;gido&#8217; de los que suelen llegar excluye eventos que han sido
patrimonio de la ciudad. Entonces, le recomiendo y lo voy a acompa&#241;ar en el
proyecto que busque en esa redacci&#243;n dejar abierto el tema y si lo que quiere
es hacerle el reconocimiento, d&#233;jelo en la ponencia en el evento puntual que
inspir&#243; el origen del proyecto de acuerdo</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-28T00:00:00">Concejal &#211;scar Hoyos, es una iniciativa importante, pero hacer una redacci&#243;n
de una manera tal que sin desnaturalizar la intenci&#243;n que es de un encuentro de
bandas bien importante como el de esa zona de la ciudad, no quede como que
nosotros estemos direccionando un contrato entre la Secretar&#237;a de Cultura y la
organizaci&#243;n de all&#225;, porque no es nuestra funci&#243;n y competencia y podr&#237;a
perfectamente hacernos incurrir en un error legal y la pretensi&#243;n es fortalecer
ese sector y ese gremio, como cuando aprobamos el de &#8216;Mimos y Clowns&#8217; que
es para fortalecer el gremio de los &#8216;mimos&#8217; que est&#225;n en Bel&#233;n Rinc&#243;n, pero sin
ponerle desde la parte jur&#237;dica y legal del proyecto de acuerdo ese
direccionamiento, esa es la primera observaci&#243;n.
Me quedo tranquilo en el sentido que no excluya a los otros, pero si se puede
buscar una redacci&#243;n incluyente porque igual los otros tambi&#233;n son importantes
y si la intenci&#243;n de &#211;scar Hoyos no es excluirlos, cualquier funcionario, como lo
dijo Nicol&#225;s Albeiro, &#8216;psicor&#237;gido&#8217; lo podr&#237;a excluir presupuestamente en la
discusi&#243;n en la Secretar&#237;a de Cultura y salirse con que ya apoyaron el
encuentro o concurso de bandas de Prado-Brasilia y entonces el de la 70 no lo
apoyamos porque ya apoyamos el que el acuerdo dice.
En el Doce de Octubre iniciado por m&#237; como presidente de JAC est&#225; el
concurso de bandas de la comuna 6, se realiz&#243; inclusive el 8 de noviembre
finalizando en la carrera 80 al frente de la iglesia y se hace cada a&#241;o. Entonces
como hacer una redacci&#243;n como lo plantea Nicol&#225;s Albeiro que no excluya, que
no le haga creer a la municipalidad que solamente est&#225; este, sin desnaturalizar
el objeto y la raz&#243;n de ser del proyecto de acuerdo presentado por &#211;scar Hoyos
Giraldo, sin que pierda importancia el hecho que busca &#211;scar Hoyos y que
adem&#225;s es leg&#237;tima que se trata de estimular y respaldar el concurso de la zona
norte en Prado- Brasilia.
Es en esa intencionalidad que van mis comentarios sin desnaturalizar la
pretensi&#243;n que se tiene desde el proyecto de acuerdo</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-28T00:00:00">Primero que todo, estamos de acuerdo que este proyecto debe ser como todas
las normas, generales, pero esa ha sido la discusi&#243;n con la Administraci&#243;n y no
con la doctora Mar&#237;a Cam&#225;ndula. Creemos que aqu&#237; est&#225; el instrumento para
fortalecer las bandas marciales, los festivales de bandas marciales; debo
recordar: un bachiller nuestro de colegio p&#250;blico no maneja 500 palabras, no
sabe escuchar y este acuerdo posibilita que quienes hagan parte de una banda
marcial manejen altura, intensidad, sepan la estructura del o&#237;do para aprender a
escuchar. Es que no nos escuchamos aqu&#237;, entonces eso es lo que desee
propender por ni&#241;as y ni&#241;os. El acuerdo tiene un par&#225;grafo que si uno observa
la pretensi&#243;n del se&#241;or Presidente, me parece estupendo, usted lo que quiere
es universalizar las bandas marciales en la ciudad.
La pretensi&#243;n del concejal Bernardo Alejandro Guerra, yo soy el autor del
festival de bandas papayeras y chirim&#237;as y para hacer un festival de eso hay
que hacer fila por diferentes secretar&#237;as, pong&#225;moslo una vez al a&#241;o. Soy
coproponente de este acuerdo con el doctor Oscar Hoyos, deduzco que todos
vamos en el mismo vector del doctor Oscar Hoyos Giraldo, todos vamos en el
mismo sentido.
Es la Administraci&#243;n la que debe ser consecuente con el pensamiento del
Concejo, con la realidad de las bandas marciales para fortalecerlas, no hay de
otra. Nosotros tenemos que buscar lo que ahora es una pretensi&#243;n de la
Administraci&#243;n del doctor An&#237;bal Gaviria. Cuando a uno le dicen jornadas
complementarias, no solamente en las instituciones educativas, son actividades
complementarias a la jornada educativa.
Creo que aqu&#237; no tenemos enredo de ning&#250;n tipo, bajo ninguna circunstancia,
es ponerse de acuerdo en la redacci&#243;n y sacar adelante el proyecto</speech><speech by="#carlosbayercano" startTime="2013-11-28T00:00:00">Quer&#237;a justificar algo de lo que no me escucharon mucho. Vuelvo y repito por
qu&#233; el titulo. Por medio del cual se institucionaliza el concurso de bandas
&#8216;musicomarciales&#8217;. Hoy, Fabio Humberto dijo que el concurso es de las 6,
conozco un concurso en los colegios, en Guayabal y ma&#241;ana pueden existir
otros y hay un tema que han conseguido d&#237;a a d&#237;a innovando en los concursos
de bandas donde la m&#250;sica, la danza, el show, la coreograf&#237;a, el porrismo se
combinan a un sin n&#250;mero de muestras art&#237;sticas que hasta el porro, otro tipo
de m&#250;sica y otras culturas se van combinado con la &#250;nica intencionalidad de
mostrar un dinamismo cultural. Por eso la propuesta de que sea &#8216;musicomarcial&#8217;
el t&#237;tulo y vuelvo y reitero lo del lugar: que sea en la ciudad de Medell&#237;n.
Si hoy no tenemos claro cu&#225;ntos concursos, si son uno o dos (la propuesta es
que sean dos), quiero que Oscar Hoyos me de una claridad en este contexto,
&#191;cu&#225;l es la diferencia entre un concurso de bandas y un encuentro de bandas?,
porque tambi&#233;n existen encuentro de bandas y all&#237; podr&#237;amos tambi&#233;n para el
efecto presupuestal caer en un error con respecto a la Secretar&#237;a de Cultura
que debe ser en primera instancia quien en la reglamentaci&#243;n tambi&#233;n est&#233;
disponiendo que podr&#237;amos escuchar al Subsecretario, si es un concurso o es
un encuentro porque tambi&#233;n habr&#237;a que abolir la palabra operador del
par&#225;grafo 1. Recuerde, es un evento de ciudad y por eso tambi&#233;n el de la feria
de las flores debe permanecer y dado el concepto entre concurso y encuentro,
decir si hacemos uno o dos en la ciudad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-28T00:00:00">En primer lugar quiero dejar varias claridades. La primera, que esto se viene
concertando alrededor de ocho meses. Segundo, esto se realiz&#243; con gran
cantidad de agrupaciones de Medell&#237;n. Tercero, como ven&#237;a redactado el
proyecto inicial, no hab&#237;a ning&#250;n tipo de direccionamiento como lo est&#225;n
dejando entre ver algunos compa&#241;eros concejales, en ning&#250;n momento estoy
direccionando el concurso, el direccionamiento lo determin&#243; la misma
Administraci&#243;n Municipal cuando dijo y con base a los an&#225;lisis de los sitios
donde se realizan los concursos en Medell&#237;n, determin&#243; que el corredor norte
era el m&#225;s indicado para que se realizara en la ciudad de Medell&#237;n y voy a leer
c&#243;mo pas&#233; el texto inicial doctor Bernardo para que quede claridad en el tema.
El concurso de bandas de marcha se realizar&#225; anualmente en
Medell&#237;n</speech><speech by="#guisao" startTime="2013-11-28T00:00:00">En primer lugar quisi&#233;ramos manifestar que nosotros, tanto con el acuerdo
anterior, el de Medell&#237;n al comp&#225;s como el que est&#225; en discusi&#243;n, nosotros
participamos en ambos espacios. Tambi&#233;n un poco como en el ejercicio de
concertaci&#243;n porque es v&#225;lido reconocer que este es un sector que tiene
muchos actores, hay muchos interesados en el sector de las bandas
musicomarciales, por lo tanto en amabas discusiones estaba en ejercicio
diferentes posturas, intereses y estaba la necesidad de provocar una
conciliaci&#243;n sobre ellas.
Nosotros como Secretar&#237;a de Cultura Ciudadana venimos hoy apoyando
diferentes eventos relacionados con este tipo de manifestaci&#243;n musical. De
hecho, muchos de los eventos que se han mencionado en la discusi&#243;n tienen
hoy a trav&#233;s de un convenio de apoyo, a trav&#233;s de acompa&#241;amiento con
nuestros operadores t&#233;cnicos o log&#237;sticos una participaci&#243;n directa de la
Secretar&#237;a de Cultura Ciudadana, por lo tanto, uno en ese escenario dir&#237;a que
hoy este es un sector atendido por la Secretar&#237;a de Cultura Ciudadana. De
hecho el evento que se a mencionado como el de la feria de las flores que
hasta hace un par de a&#241;os se realizaba en el sector de la Floresta y este a&#241;o se
hizo en la 70, tiene participaci&#243;n de recursos de la Secretar&#237;a de Cultura
Ciudadana en el marco de la feria de las flores, por lo tanto, consideramos que
ya hay un ejercicio que est&#225; haciendo la Secretar&#237;a de Cultura Ciudadana y ese
fue un argumento que nosotros llevamos a esa discusi&#243;n.
En algunos momentos pusimos en consideraci&#243;n que este proceso no estuviera
institucionaliz&#225;ndose porque ya hab&#237;a unos eventos que est&#225;bamos
acompa&#241;ando como Secretar&#237;a de Cultura Ciudadana. Ante la discusi&#243;n que ha
habido, para nosotros ser&#237;a interesante constituir un proyecto de acuerdo que
efectivamente garantizara imparcialidad porque sabemos que hay diferentes
intereses en juego, cuando hablamos en el acuerdo que exista un operador no
significa que existe ning&#250;n inter&#233;s de direccionamiento hacia ning&#250;n lado en la
ejecuci&#243;n de este evento si no que son eventos que surgen de una iniciativa por
fuera de la Secretar&#237;a de Cultura Ciudadana.
Por eso nosotros asumimos que en alg&#250;n momento los vamos a tener que
poner en concurso para poder saber qui&#233;n lo va a desarrollar y es muy
importante tener presente que estamos ante un concurso y no un encuentro. El
concejal Carlos Bayer ped&#237;a claridad sobre este asunto y es muy meridiano que
cuando hablamos de un encuentro, hablamos de un espacio que
fundamentalmente busca el intercambio de unas experiencias musicales en
este caso y cuando hablamos de un concurso, lo que estamos haciendo es un
ejercicio de competencia donde finalmente hay unas modalidades de
competencia, unas premiaciones y por obvias razones unos reconocimientos a
quienes tienen una labor de mayor calidad.
Entonces nosotros proponemos constituir un proyecto de acuerdo que permite
garantizar un incentivo a este sector de las bandas musicomarciales, las
bandas de marcha y al mismo tiempo permita la participaci&#243;n de todos los
actores que hoy hay en este sector y esa participaci&#243;n se garantiza a partir de
la posibilidad de generar alg&#250;n tipo de concurso y no un tipo de
direccionamiento a ninguna experiencia en concreto de las que hoy est&#225; en
juego en la ciudad.
Adicionalmente quisiera aprovechar para decir que efectivamente este tipo de
experiencias, ya hoy participan de los recursos de cultura ciudadana. Ma&#241;ana
estaremos entregando la primera convocatoria de Cultura viva comunitaria que
surge de un acuerdo del Concejo y son experiencias de car&#225;cter comunitario.
Hoy la jornada complementaria se est&#225; ejecutando con 32 organizaciones de la
ciudad, no lo est&#225; haciendo la Secretar&#237;a de Cultura Ciudadana y en esas
organizaciones hay organizaciones comunitarias como ejecutoras en los
barrios, en las comunas, en los corregimientos.
Por lo tanto, reconocemos que a trav&#233;s de un acuerdo se quieran
institucionalizar pero no significa que esas pr&#225;cticas no est&#233;n ya en ejercicio en
el territorio de la ciudad. Propondr&#237;amos que se analizaran las observaciones
que se han hecho en aras de constituir un acuerdo que garantice la mayor
neutralidad posible, de manera que todos los actores que hoy est&#225;n en juego en
el sector de las bandas musicomarciales, de las bandas de marcha como se
denominan dentro del acuerdo, puedan concursar libremente en ese ejercicio.
Quisiera hacer una claridad porque la acabo de consultar, tanto con los
profesionales que participaron en las discusiones como con la misma
secretaria: no hemos propuesto ning&#250;n lugar en especial en la ciudad para el
desarrollo de este evento. No s&#233; de d&#243;nde se pudo haber generado cualquier
tipo de desencuentro o distorsi&#243;n pero tenemos claridad que en ninguno de
nuestros documentos est&#225; una propuesta para que este concurso se
desarrollara en un lugar especial de la ciudad</speech><speech by="#fabioriverarivera" startTime="2013-11-28T00:00:00">La parte a la que yo me refer&#237;a de direccionamiento es si la secretar&#237;a queda
obligada a contratar con este operador, es esa que no podemos definir en el
acuerdo, pero institucionalizar un evento, por ejemplo, Prado/Brasilia, eso se ha
hecho en el Concejo, no es ilegal.
Aqu&#237; hemos institucionalizado el desfile de silleteritos de la Floresta, hemos
institucionalizado el desfile de silleteros de Santa Elena, el de mimos y clowns
de Bel&#233;n Rinc&#243;n. Adem&#225;s institucionalizar es cuando un evento ya se realiza,
por lo tanto, institucionalizar Prado/Brasilia no es pecado, es leg&#237;timo y podr&#237;a
hacerse. Lo que hemos pedido es que no vaya en detrimento desde la 70 y no
vaya en detrimento por ejemplo, yo reclamo el de la comuna 6. Dejar a que la
Secretar&#237;a de Cultura Ciudadana como plantea Bernardo, eso es lo que hay que
hacer. Que sea la Secretar&#237;a de Cultura la que diga qui&#233;n opera, c&#243;mo opera y
qu&#233; invierta, pero institucionalizarlo all&#225; no es delito y no es pecado, ya lo
hemos hecho en este Concejo; puse los ejemplo y podr&#237;a poner m&#225;s.
Le pedir&#237;a dos cosas que las concierten r&#225;pidamente Carlos Bayer y Oscar con
secretar&#237;a desde cultura, si el t&#237;tulo que usted est&#225; proponiendo ya lo hab&#237;a
propuesto Oscar y si la Secretar&#237;a de Cultura lo acepta, modif&#237;quenlo si ya lo
hab&#237;a propuesto en la inicial Oscar. Segundo, que en par&#225;grafo que mantiene
como un evento de ciudad importante en la feria de flores el concurso de
bandas de la 70, eso da tranquilidad pero que ah&#237; le agregara al final una
palabra:
&#8230;sin detrimento de los dem&#225;s concursos o encuentros de bandas
marciales de la ciudad</speech><speech by="#oscarhoyosgiraldo" startTime="2013-11-28T00:00:00">En un ning&#250;n momento en el acuerdo se menciona Prado/Brasilia, por ning&#250;n
lado y vamos a quitar lo del corredor del norte porque aqu&#237; no estamos
direccionando para alguien en particular, es un concurso que establece la
Secretar&#237;a de Cultura y esta establece qui&#233;n es el operador, eso es y acepto la
sugerencia que dice el doctor Fabio y la anexar&#237;amos como un par&#225;grafo
adicional, se le agregar&#237;a en el art&#237;culo 4</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Doctor Oscar yo le hago una propuesta. Yo entiendo que cuando uno hace
m&#225;s de 20, 30, 40 reuniones, redactar proyectos no es f&#225;cil y eso da ofuscaci&#243;n
pero creo que el acuerdo tiene un origen y una conexi&#243;n. Usted seriamente
pidi&#243; que usted no tiene otra intenci&#243;n distinta a ayudar en fortalecer ese g&#233;nero
musical y ese g&#233;nero art&#237;stico y l&#250;dico. Al retirar usted lo del norte, el t&#237;tulo
queda &#8216;institucional&#237;cese&#8217;, entonces al retirar claramente una cosa que ya
existe, no se institucionaliza y no crece, y nos enredamos en unos verbos.
Le sugiero poner este proyecto de acuerdo de primero en el d&#237;a de ma&#241;ana en
el orden del d&#237;a</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">En consideraci&#243;n, la proposici&#243;n del doctor Oscar Hoyos de poner de &#250;ltimo el
proyecto de acuerdo 138, se modifica el orden del d&#237;a colocando el proyecto de
acuerdo 138 en la parte final del punto de aprobaci&#243;n de proyectos de acuerdo</speech><speech by="#auramarlenyarcilagiraldo" startTime="2013-11-28T00:00:00">Este proyecto de acuerdo concejales surge de la fusi&#243;n de dos proyectos de
acuerdo en los cuales somos proponentes el concejal Jaime Cuartas y Aura
Marleny Arcila, de este proyecto de acuerdo logramos conciliar los dos y creo
que es un &#233;xito que se hayan logrado fusionar porque en ambos hab&#237;an
estrategias de alta calidad y lograron complementarse para tener o sentar las
bases de una pol&#237;tica p&#250;blica muy importante para la ciudad.
En este proyecto de acuerdo tenemos como principios:
El mejoramiento de los resultados del sistema educativo, la creaci&#243;n de
incentivos para el establecimiento de jornada complementarias y que en ella
haya un espacio l&#250;dico para el fortalecimiento de esta competencia en
lenguas extranjeras.
La planificaci&#243;n conjunta con actores p&#250;blicos y privados, lo mismo que
comunitarios de las acciones de mejoramiento en la calidad de la ense&#241;anza
de las lenguas extranjeras.
Obtener recursos de cofinanciaci&#243;n internacionales.
Mejorar el reconocimiento social y la remuneraci&#243;n de docentes que
ense&#241;en lenguas extranjeras o que incluyan las lenguas extranjeras como
herramienta pedag&#243;gica para mejorar la capacidad comunicativa.
Desarrollar el mejoramiento de la ense&#241;anza de lenguas extranjeras a partir
del mejoramiento en la ense&#241;anza del espa&#241;ol como lengua materna y como
lengua extranjera, tal como la Administraci&#243;n lo propondr&#225; en
modificaciones.
Hay instrumentos muy importantes en este proyecto de acuerdo, uno que es de
los que m&#225;s llega al alma como es el sistema municipal de clubes de
conversaci&#243;n. Este sistema va a ser muy importante en la ciudad y muy visible,
realmente lo que quer&#237;amos y lo que dec&#237;amos ambos concejales en la
discusi&#243;n del plan de desarrollo y por eso qued&#243; como programa bandera
tambi&#233;n, que se masificara esta estrategia, estos programas y que realmente
lograran tener un impacto no solo desde sus cobertura sino tambi&#233;n desde la
calidad como lo plantea el Acuerdo.
En este sistema municipal de clubes de conversaci&#243;n adem&#225;s de aprovechar la
infraestructura como los parques biblioteca, tambi&#233;n se crea un gran d&#237;a de
clubes de conversaci&#243;n en la ciudad de Medell&#237;n. Otro important&#237;simo, el plan
municipal de voluntariado de docentes, muy importante esta estrategia y espero
que realmente se lleva a efecto muy r&#225;pido, voy a leer solamente el primer
el establecimiento de alianzas y convenios con instituciones
el establecimiento de alianzas y convenios con instituciones
internacionales que tengan por objeto el voluntariado y el trabajo no
remunerado de profesores nativos en Ingl&#233;s&#8221;&#8221;.
Intervino el concejal Jaime Roberto Cuartas Ochoa:
El tema de este proyecto de acuerdo tiene una importancia en la materia de lo
que hemos querido generar en la internacionalizaci&#243;n de la ciudad, el tema del
aprendizaje de lenguas extranjeras en Medell&#237;n, no es nuevo, se ha intentado
en a&#241;os pasados, en administraciones pasadas desarrollar una estrategia para
el aprendizaje de lenguas extranjeras en Medell&#237;n y siento que se han quedado
cortos porque nunca se hab&#237;a hecho un esfuerzo para generar un programa y
sentar bases para una pol&#237;tica p&#250;blica que le de continuidad al tema de las
lenguas extranjeras.
El aprendizaje de cualquier idioma no se da ni en un mes ni en seis meses ni en
un a&#241;o, sino que esto tiene que tener continuidad en el tiempo. La importancia y
la relevancia que tiene hacerlo hoy desde el Concejo, es que vamos a
garantizar que independientemente de quien venga a la ciudad a gobernar, de
quien sea el Alcalde esto tendr&#225; continuidad y podremos tener una pol&#237;tica
seria, que articulada en gran medida a lo que ya hemos hecho. Que con la
doctora Aura Marleny hemos venido trabajando y nuestros equipos de trabajo
durante varios meses ya para que esto sea una realidad.
Articulado al hecho, que el programa el plan de desarrollo en Medell&#237;n, tiene un
Medell&#237;n Biling&#252;e Para La Internacionalizaci&#243;n&#8221;
Medell&#237;n Biling&#252;e Para La Internacionalizaci&#243;n</speech><speech by="#melisa" startTime="2013-11-28T00:00:00">Luego de agotar el primer debate de manera articulada y consensuada con los
honorables concejales que hacen parte de la ponencia de este proyecto de
acuerdo y pudiendo avanzar en lo que es la consolidaci&#243;n de una pol&#237;tica
p&#250;blica logramos reunirnos con las principales universidades de la ciudad, los
directores de los cluster y de acuerdo a esto como resultado queremos
presentar una enmienda del proyecto que nos permita ajustar algunos de los
contenidos del articulado con miras a tener un proyecto de calidad para la
ciudad.
En este orden de ideas, voy a empezar a leer cada uno de los art&#237;culos con los
cambios que sugerimos se incorporen en este segundo debate.
Art&#237;culo primero, objeto del acuerdo debe quedar de la siguiente manera.
Adoptar las bases de la pol&#237;tica p&#250;blica de ense&#241;anza, aprendizaje de lenguas
extranjeras en Medell&#237;n, idiomas para Medell&#237;n, del espa&#241;ol como lengua
materna y segunda lengua de tal forma que las ciudadanas y ciudadanos del
Municipio de Medell&#237;n, sean capaces de comunicarse, con el objetivo de
contribuir con la internacionalizaci&#243;n y competitividad de la ciudad.
Art&#237;culo segundo, el literal (a) debe quedar as&#237;.
Adecuar las normas t&#233;cnicas curriculares, para los procesos de ense&#241;anza y
aprendizaje de lenguas extranjeras en la ciudad de Medell&#237;n con base en la Ley
715 de 2001, la Ley 115 de 1994 y el Decreto 1860 de 1994, materializadas en
los lineamientos y est&#225;ndares de competencias para la educaci&#243;n formal.
El literal (f) cambia y queda de la siguiente manera.
Garantizar los recursos para la consolidaci&#243;n del ingl&#233;s como lengua,
herramienta primaria para la internacionalizaci&#243;n sin limitar el acceso a las
dem&#225;s lenguas como herramientas complementarias para el mejoramiento de la
competitividad.
Art&#237;culo cuarto, numeral (4) queda de la siguiente manera.
Aumento de la inversi&#243;n de los hogares en programas de mejoramiento en las
competencias comunicativas en lenguas extranjeras.
Numeral (5) queda de la siguiente manera.
Cofinanciaci&#243;n internacional para el intercambio de experiencias y docentes.
Numeral (6) cambia y queda as&#237;.
Reconocimiento social y la remuneraci&#243;n de docentes que ense&#241;en lenguas
extranjeras o que incluyan las lenguas extranjeras como herramienta
pedag&#243;gica, para mejorar la capacidad comunicativa.
Numeral (7) cambia y queda as&#237;.
Mejoramiento de la ense&#241;anza de lenguas extranjeras, a partir del
mejoramiento de la ense&#241;anza del espa&#241;ol como lengua materna.
Art&#237;culo (6) cambia y queda as&#237;.
Intensidad horaria m&#237;nima en la ense&#241;anza y aprendizaje del ingl&#233;s, respetando
la autonom&#237;a escolar establecida en la ley general de educaci&#243;n y concientes
de la intensidad horaria en funci&#243;n del consejo acad&#233;mico y el consejo directivo
de las instituciones educativas.
Las bases de la pol&#237;tica p&#250;blica de ense&#241;anza y aprendizaje de lenguas
extranjeras en Medell&#237;n, idiomas para Medell&#237;n, plantear&#225; estrategias que
permitan establecer las horas m&#237;nimas necesarias para alcanzar los niveles de
suficiencia requeridos en los diferentes niveles educativos.
Art&#237;culo (7) par&#225;grafo primero, se adiciona el siguiente par&#225;grafo.
Se propondr&#225; fortalecer los programas de lenguas extranjeras de las
instituciones de educaci&#243;n superior y se buscar&#225; que &#233;stas cuenten con
programas curriculares donde el ingl&#233;s sea transversal a otras asignaturas.
Se adiciona el art&#237;culo noveno.
Capacitaci&#243;n en Ingl&#233;s a docentes en formaci&#243;n, respetando la autonom&#237;a
universitaria seg&#250;n la Ley 30 de 1992 y teniendo en cuenta la importancia de
fortalecer el nivel de suficiencia en ingl&#233;s y mejorar los procesos pedag&#243;gicos
de los futuros maestros, las bases de la pol&#237;tica p&#250;blica de ense&#241;anza y
aprendizaje de lenguas extranjeras para Medell&#237;n, idiomas para Medell&#237;n
propondr&#225; incluir el dise&#241;o de cursos blender presencial y virtual a los futuros
licenciados o profesionales en idiomas.
Art&#237;culo 10, cambia y queda as&#237;.
Jornada complementaria, considerando que los idiomas son la herramienta
b&#225;sica de la comunicaci&#243;n, la pol&#237;tica p&#250;blica de ense&#241;anza y aprendizaje de
lenguas extranjeras en Medell&#237;n, idiomas para Medell&#237;n de buscar ejecutar un
programa l&#250;dico con los estudiantes del Municipio de Medell&#237;n a trav&#233;s de
estrategias que reviertan en el uso creativo de su tiempo libre y en el
fortalecimiento de las habilidades para la vida.
Art&#237;culo 15, se adiciona el numeral (5).
Ofrecer como incentivo a los voluntarios internacionales, el aprendizaje al
idioma espa&#241;ol a trav&#233;s de los programas que para tal fin existan en la ciudad
como contribuci&#243;n a la competitividad de la ciudad</speech><speech by="#jesusanibalecheverrijimenez" startTime="2013-11-28T00:00:00">Este programa por medio del cual se crea la pol&#237;tica p&#250;blica de los Semilleros
Infantiles, y digo programa porque estaba como tal, abanderado por
presupuesto participativo.
Pero viendo la importancia y los buenos resultados que han tra&#237;do consigo este
programa nos juntamos la administraci&#243;n y el Concejo de Medell&#237;n, propiamente
la bancada del Partido de la U, para liderar este Acuerdo y que quede ya como
una pol&#237;tica y que si futuros alcaldes vienen con otros deseos, con otras
miradas, pues no vayan acabar con esta propuesta que es sumamente
importante, sobre todo en la formaci&#243;n de ni&#241;os y ni&#241;as. Realmente aqu&#237; se
trata es potencializar el juicio cr&#237;tico en procesos de participaci&#243;n y convivencia
y que se haga bajo una construcci&#243;n socio cultural de ciudadanos y ciudadanas
que comprenden y defienden los derechos, deberes y responsabilidades.
Adem&#225;s, aqu&#237; hay una participaci&#243;n de ni&#241;os y ni&#241;as que posibilita el
mejoramiento contin&#250;o de sus condiciones de vida, se promueve el desarrollo
de sus capacidades sobre todo en el tema de la reflexi&#243;n, interacci&#243;n, creaci&#243;n
y construcci&#243;n personal, familiar y social. Este proyecto se trabaj&#243; de la mano
de participaci&#243;n ciudadana que es la que lidera, la que coge de la mano del
proyecto, que no solamente se ha preocupado por presupuesto de PP, sino que
tambi&#233;n ha sacado presupuesto por dineros ordinarios, casi coloca el 50/50
m&#225;s o menos estamos en eso.
Pero ya como le dimos otra mirada, otra fotograf&#237;a y le dimos la verdadera
importancia, me gustar&#237;a que el doctor Juan nos contara cuantos ni&#241;os y ni&#241;as
se benefician hoy, cuantos se van a beneficiar, qu&#233; presupuesto qued&#243; para el
pr&#243;ximo a&#241;o y de igual manera la Secretar&#237;a de Educaci&#243;n como nos va a
ayudar en este proyecto. Porque eso tiene corresponsabilidad, pues ah&#237; est&#225;
tambi&#233;n de igual manera, no dejen solo a Participaci&#243;n Ciudadana, sino que
eso tiene que ver mucho con educaci&#243;n, mucho con cultura, a&#250;n m&#225;s tiene que
ver mucho con gobierno si quiere llamarse en el tema de convivencia.
Y lo hacen los ni&#241;os y ni&#241;as en jornadas extras, por ejemplo el d&#237;a s&#225;bado de
8:00 a.m., a 12:00 del d&#237;a y que pod&#237;a servir tambi&#233;n como un pilar fundamental
para las jornadas complementarias. Por eso le solicitamos a la Secretar&#237;a de
Educaci&#243;n doctor Juan, que desde el punto de vista presupuestal dentro de las
jornadas complementarias nos ayuden tambi&#233;n para que este proyecto no
solamente se pueda trabajar con un poco bajo n&#250;mero de ni&#241;os y ni&#241;as, sino
que condensara el alto porcentaje de ni&#241;os y ni&#241;as que hay en la ciudad de
Medell&#237;n y que ser&#237;a una herramienta sumamente importante m&#225;s a&#250;n cuando
lo que se quiere trabajar es precisamente el tema de la familia.
Fui muy insistente en eso, con los diferentes funcionarios, esto tiene que tocar
el tema de la familia, si nosotros empezamos a trabajar el tema de la familia,
estamos plenamente seguros que no lo vamos hacer para ma&#241;ana, pero que
esto va a empezar a general elementos y posibilidades importantes, para que
sensibilicemos a la gente que no solamente la paz se puede traer a esta ciudad
con metras y con armas, sino que la mejor arma que puede tener el ciudadano
es que tenga un deber de respetar los valores, los principios axiol&#243;gicos y de
igual manera hay unos derechos, pero es que muchas veces hablamos de
derechos, pero no hablamos de deberes.
Y lo otro que los mismos j&#243;venes son los encargados de impartir este
conocimiento y que se les va a dar tambi&#233;n un presupuesto importante para que
est&#233;n sensibilizados y motivados para este tema. Cuando me di cuenta del
proyecto en Guayabal, que lo viene trabajando muy ordenado,
organizadamente, en otros sectores de la ciudad de Medell&#237;n, yo de una vez
empec&#233; a decirle a los compa&#241;eros de la bancada del Partido de la U que me
parec&#237;a que era un proyecto que hab&#237;a que blindarlo para el futuro y por eso lo
de la propuesta de este proyecto que la verdad no lo conoc&#237;a muy
profundamente, pero ahora que lo conozco, que lo estudie, que lo investigu&#233;.
Felicitar a participaci&#243;n ciudadana porque ha estado muy pendiente de esto,
agradecerles a todos los l&#237;deres que hayan trabajado much&#237;simo en esto y
expresarles de que vale la pena trabajar este tipo de proyectos. Nosotros aqu&#237; a
veces nos damos cuenta que corren aqu&#237; platas para tantas cosas y que uno no
ve efectos positivos sobre esto, impactos que verdaderamente generen, pero
que este s&#237; y con evidencias</speech><speech by="#juancorreamejia" startTime="2013-11-28T00:00:00">Lo primero es destacar la importancia que el Concejo le da a este tema de la
formaci&#243;n de ni&#241;os y ni&#241;as en la ciudad de Medell&#237;n, estamos convencidos de
que transformar nuestra ciudad tiene que partir de un ejercicio muy
generacional y que hay que ser unos &#233;nfasis de trabajo muy fuertes en los
chicos.
En tal sentido lo primero que queremos plantear como Secretar&#237;a es que
podamos hacerle una modificaci&#243;n al nombre del Acuerdo, para que no quede
Por medio de la cual se crea la pol&#237;tica p&#250;blica de los Semilleros
Por medio de la cual se crea la pol&#237;tica p&#250;blica de los Semilleros
Infantiles para la ciudad de Medell&#237;n&#8221;, sino que quede visibilizado el sentido de
Por medio del cual
Por medio del cual
se crea la pol&#237;tica p&#250;blica de los Semilleros Infantiles Para la Participaci&#243;n
Ciudadana en la ciudad de Medell&#237;n</speech><speech by="#carlosmariouribezapata" startTime="2013-11-28T00:00:00">Este tema tambi&#233;n lo vinculamos con los comunalitos, como fortalecemos toda
esa parte de la infancia en lo que tiene que ver en la participaci&#243;n y yo llamar&#237;a
Buen Comienzo&#8221; doctor Santiago, que es un programa
Buen Comienzo&#8221; doctor Santiago, que es un programa
estupendo, estrat&#233;gico y que fue iniciativa suya que a este tema de los
semilleros le demos mucha importancia.
Buen Comienzo&#8221;, pero una importancia grand&#237;sima
Buen Comienzo&#8221;, pero una importancia grand&#237;sima
para que desde la ni&#241;ez se tengan unas buenas bases para la participaci&#243;n y
para el liderazgo en esta ciudad. Pienso que tenemos que fortalecer esa parte,
me alegra mucho la tra&#237;da de esta pol&#237;tica p&#250;blica de los semilleros infantiles
para la ciudad de Medell&#237;n y en esa medida seguro doctor Jes&#250;s An&#237;bal que
vamos a tener unas personas que vienen detr&#225;s de nosotros con argumentos,
con barraquera, para liderar esta ciudad</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-28T00:00:00">No voy hacer alusi&#243;n ni a la parte cacof&#243;nica, sino que me parece una
Por medio del cual se crea la pol&#237;tica
Por medio del cual se crea la pol&#237;tica
p&#250;blica de los Semilleros Infantiles para la participaci&#243;n ciudadana en Medell&#237;n</speech><speech by="#santiagomartinezmendoza" startTime="2013-11-28T00:00:00">Doctora Aura Marleny, la sana intenci&#243;n de nuestro Presidente el doctor
Nicol&#225;s Albeiro Echeverri Alvar&#225;n, tiene muchos fundamentos. Esta es una de
esas jactancias que tienen significaci&#243;n cero, en el 2004 cuando fui presidente
le pusimos de presupuesto a Acoant, cinco millones de pesos. Acoant dentro
de los lineamientos aparece como gran intenci&#243;n para fortalecer la uni&#243;n de los
Concejos del &#225;rea metropolitana, de los Concejos de Antioquia.
Conseguimos gracias a la benevolencia de la Universidad de Antioquia,
capacitar algunos concejales, no hay oficina, el gobernador de aquella &#233;poca no
colaboraba, el de ahora tampoco, el que pas&#243; tampoco, los concejales de los
diferentes municipios se desplazaban cuando nos reun&#237;amos por sus propios
medios y ten&#237;amos que reunir entre todos para el almuerzo. Haciendo un intento
tremendo, logramos hacer la uni&#243;n de concejales metropolitanos y nos
reun&#237;amos las mesas directivas, para hablar sobre tem&#225;ticas de los diferentes
municipios, el ejercicio en s&#237; era muy bueno, pero esto est&#225; totalmente
desprotegido.
Con dolor porque quise fortalecerlo, pues imag&#237;nese ustedes que puse la
estrafalaria suma de cinco millones de pesos, pero no es posible, no
avanzamos en esto sin recursos y sin apoyo, Acoant no tiene oficina, no existe.
Es la inexistencia de lo que no existe, entonces hoy aqu&#237; lo que trae el
honorable concejal Presidente tendr&#225; el respaldo, intervine por eso, porque me
da dolor porque yo fui uno de los proponentes de la idea de crear a Acoant</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-28T00:00:00">Santiago, comparto su dolor por los esfuerzos que se realizaron aqu&#237; en
materia asociativa de los concejos, recordemos que a&#241;o 2008, 2009 el Concejo
de Medell&#237;n tambi&#233;n se retir&#243; de la Asociaci&#243;n Nacional de Concejos y recuerdo
en la &#233;poca de diputado que Fabio Humberto Rivera fue nuestro presidente de
la Asociaci&#243;n Nacional de Diputados e hizo una excelente labor y era una
asociaci&#243;n que serv&#237;a para brindar capacitaci&#243;n, ayuda y apoyaba los esfuerzos
de los diputados.
Que pesar, que no tengamos la posibilidad de tener una asociaci&#243;n fuerte de
concejales en Antioquia y mucho menos en el pa&#237;s, hay que buscar es la forma
de fortalecer desde Medell&#237;n, como epicentro de la democracia del
departamento, la forma de fortalecer las maneras de representarse
territorialmente a los concejales en el resto del departamento.
Pero si le da a uno dolor, y es tambi&#233;n rayar inclusive con el derecho penal
destinar unos recursos del presupuesto del Concejo de Medell&#237;n para que no se
vean resultados claros en esta asociaci&#243;n que lastimosamente fenece en el d&#237;a
de hoy</speech><speech by="#carlosmariouribezapata" startTime="2013-11-28T00:00:00">Presidenta, en el mismo sentido de los compa&#241;eros, lamentar que esta
organizaci&#243;n no haya dado sus frutos que no haya asociado a los concejales de
Antioquia en beneficios de ellos, pero s&#237; tengo una propuesta para el Concejo
en solidaridad de nosotros con los colegas de Antioquia, es buscar la manera le
dir&#237;a a los abogados y al Secretario no s&#233;. De c&#243;mo seguir fortaleciendo a los
compa&#241;eros concejales, porque ellos vienen aqu&#237; al Concejo muchas veces a
pedir asesor&#237;as y nos toca acudir a las abogadas de las comisiones y ellas
tienen mucho trabajo y muchas cosas.
Es como desde la mesa directiva, buscar la forma de c&#243;mo buscar un
profesional que de manera solidaria desde el Concejo de la capital, asesore a
los de m&#225;s concejales del departamento porque ellos vienen aqu&#237; a la ciudad
muchas veces con muchas dudas, no tienen donde llegar. Pero que bueno que
el Concejo tuviera una persona id&#243;nea, en el desempe&#241;o de los municipios de
los concejos, para que pudiera dar esa asesor&#237;a a los concejales. Lamentable,
desde el Cambio Radical porque Juan David Arteaga fue una de las personas
que estuvo ah&#237; liderando tambi&#233;n, que se haya acabado esto; pero a partir de
diciembre 31 del 2011 esta organizaci&#243;n no va m&#225;s porque muchos concejales
que estaban en la directiva no llegaron y Juan David aspir&#243; a la asamblea.
Es lamentable entonces Santiago y los compa&#241;eros que esto este pasando
pero hay que hacerlo, porque no podemos seguir con una asociaci&#243;n que no
este dando resultados</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Lo primero es decir que uno no puede subscribirse y pagar en algo que no
existe, ese es el origen del proyecto de acuerdo y el objetivo, lo segundo es
reconocerle al Concejo.
Este Concejo las abogadas permanentemente est&#225;n rindiendo conceptos y
ayudando a los dem&#225;s concejales no solamente de Antioquia, sino del pa&#237;s y
ese es un saldo pedag&#243;gico y un valor agregado que esta Corporaci&#243;n le aporta
al tema.
Lo tercero es, efectivamente se vienen reuniendo liderados por el doctor Hern&#225;n
Torres, abogado de la Universidad de Medell&#237;n; nosotros inicialmente
hubi&#233;ramos querido que el estuviera en el observatorio de pol&#237;ticas p&#250;blicas con
la benevolencia de los concejales que integran el observatorio, para fortalecer
de cierto modo la informaci&#243;n y retroalimentar la informaci&#243;n desde el punto de
vista pol&#237;tico/administrativo/municipal.No pudimos lograr eso Secretario, porque
imponer una persona tampoco era el caso y as&#237; qued&#243; como una persona
impuesta que no recibi&#243; la aceptaci&#243;n de la abogada de la Comisi&#243;n Primera, lo
cual es lamentable.
Pero ellos independiente de tener asociaci&#243;n y de cobrar por asociarse, se
vienen reuniendo permanentemente en la ciudad de Medell&#237;n con el apoyo del
Concejo de la ciudad. Busc&#225;ndoles auditorio, log&#237;stica y acompa&#241;&#225;ndolos en
eso. Entonces, dir&#237;a que sometamos a consideraci&#243;n el proyecto, partiendo de
la base que hay suficiente ilustraci&#243;n en el sentido de que esa instituci&#243;n hoy no
existe y mal har&#237;amos pagar lo que no existe</speech><speech by="#juandavidpalaciocardona" startTime="2013-11-28T00:00:00">Solicit&#233; Presidente de que realizara un proyecto de acuerdo para que el
Concejo de Medell&#237;n se retirara de Acoant por cuanto eran recursos que
estaban quedando congelados y que castigaba la partida presupuestal de la
Corporaci&#243;n.
Igualmente estos recursos facilitan para fortalecer otros rubros, precisamente el
observatorio de pol&#237;ticas p&#250;blicas o el aula abierta, igualmente el Concejo de
Medell&#237;n es el &#250;nico Concejo del pa&#237;s si no estoy mal que se encuentra
certificado, entonces pertenecer a una asociaci&#243;n de este tipo no le va a
generar mayor utilidad por cuanto ya se encuentra certificado.
El Concejo de Medell&#237;n ya cuenta con un plus respecto a las dem&#225;s
corporaciones.
En el sentido de la solicitud que hace el Concejal Carlos Mario Uribe, pues si
viene cierto, se podr&#237;a tener una iniciativa en el sentido de tener una oficina de
asesor&#237;as, creo que el concejo de Medell&#237;n constantemente est&#225; siendo
consultado por todo el departamento y a nivel nacional e internacional. Ejemplo
de ello, son los proyectos de acuerdo que se producen ac&#225; y que
constantemente se est&#225; trasmitiendo la informaci&#243;n, entonces no creo que sea
la forma id&#243;nea con todo respeto de darle tr&#225;mite a un proyecto de acuerdo en
ese sentido por lo que va a sobrecargar m&#225;s la actividad de las abogadas que
ya de por s&#237; ya est&#225; saturada</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Le solicitar&#237;a a los honorables concejales proceder a votar el proyecto, ya
tuvimos por parte de la rendici&#243;n de cuentas del concejal Yefferson Miranda un
informe sobre la sobretasa ambiental, por parte del Director de Corantioquia
delegado y por parte del director del &#193;rea Metropolitana el informe y tuvimos la
discusi&#243;n en primer debate y adem&#225;s las claridades respectivas, creo que
podemos entrar a votar el proyecto</speech><speech by="#santiagomanuelmartinezmendoza" startTime="2013-11-28T00:00:00">Doctor Nicol&#225;s Albeiro est&#233; servidor ha sido casi siempre reiterativo desde
cuando comenc&#233;, estoy de acuerdo con la sobretasa ambiental siempre y
cuando se le haga saber a la gente que la gente paga el aire que respira.
Es que aqu&#237; eso nos acostado mucho dec&#237;rselo a la gente, la gente vive en
Medell&#237;n paga el aire que respira, a lo mejor soy muy agropecuario en decirlo y
para hacer eso se necesita campa&#241;as que son las que uno vive peticionando. Y
yo termino siempre botando la sobretasa ambiental por los beneficios que se
presentan, usted puede hacer el ejercicio h&#225;galo, preg&#250;ntele a un parroquiano
com&#250;n y corriente usted sabe qu&#233; el aire que respira lo paga, usted sabe que
aqu&#237; se paga esto; la gente no sabe y aparte de eso tenemos que hacer todo
tipo de presiones para buscar la no contaminaci&#243;n del aire que se respira.
Me parece, de pronto puedo estar equivocado, usted es un hombre que maneja
mucho el tema me puede responder, yo no lo estoy haciendo ni con una mala
intensi&#243;n, ni lo estoy haciendo por primera vez es muy bueno que la ciudadan&#237;a
sepa porque no es una ciudad cualquiera. Es que digo que as&#237; como se paga el
alumbrado p&#250;blico la gente sabe que paga el alumbrado p&#250;blico; que el
alumbrado p&#250;blico no es p&#250;blico, as&#237; digo que la ciudadan&#237;a debe saber que
paga el aire, esa es la sobretasa</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Presidente lo primero es que se entere la comunidad que paga es cuando
recibe la factura del predial, est&#225; claramente estipulado el porcentaje
correspondiente a la sobretasa ambiental. Pero muy valida la reflexi&#243;n creo que
le queda a las autoridades ambientales Corantioquia y al &#193;rea la solicitud de
hacer una mayor divulgaci&#243;n de que en Medell&#237;n se paga sobretasa ambiental.
Tuvimos una reuni&#243;n en plenaria d&#243;nde la doctora Aura Marleny reclamaba
cu&#225;les eran los proyectos de la ciudad con el que se ejecutaba en los
corregimientos, nos presentaron una informaci&#243;n pertinente que est&#225; disponible
para todos y la sugerencia, creo que son los representantes de las autoridades
ambientales quienes deben hacer divulgar todo tipo de proyectos y divulgar la
fuente de los recursos, me parece muy pertinente. Por eso creo Presidenta que
podemos entrar a votar tranquilamente al proyecto con la socializaci&#243;n que
hubo frente al tema las observaciones, las modificaciones respectivas y las
sugerencias a las autoridades ambientales porque esto es de ley, el Concejo lo
que hoy est&#225; diciendo es cojo un porcentaje del total del predial o una sobretasa
o ponemos la plata todo o cobramos una sobretasa.
Hoy el Concejo esta cumpliendo con la ley, pero validad todas las reflexiones y
todas las observaciones</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Este es un proyecto que busca reindicar una apuesta por la paz y la
convivencia de una comunidad que ha sido azotada por la violencia y que m&#225;s
de 6.000 personas que participan activamente buscan institucionalizar este
esfuerzo, este trabajo y es m&#225;s un reconocimiento a esas iniciativas ciudadanas
en pro de la b&#250;squeda de la convivencia y la paz</speech><speech by="#nicolasalbeiroecheverrialvaran" startTime="2013-11-28T00:00:00">Continua el proyecto de acuerdo del concejal Oscar Guillermo Hoyos Giraldo
que aplazamos para la parte final</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-28T00:00:00">Lo bueno de la democracia es que se presenten discusiones sanas en torno a
mejorar y en este caso particular un proyecto de acuerdo, la idea con el acuerdo
ten&#237;a un objetivo de que favoreciera a todas las bandas de marcha de Medell&#237;n
y ese era el objetivo no era ning&#250;n otro objetivo. Volver a reiterar la claridad de
que en ning&#250;n momento hubo direccionamiento hacia un concurso en particular.
Era un concurso y la Secretar&#237;a de Cultura defin&#237;a quien iba hacer el operador,
por eso cuando se hizo la propuesta inicial no estaba incluida en ning&#250;n sitio de
la ciudad sino generalmente.
Presidente me sirvo leer las modificaciones concertadas con la Administraci&#243;n
Municipal, con la Secretar&#237;a de Cultura y avaladas por el doctor Carlos Mario.
En el Art&#237;culo (4) cambia y queda as&#237;.
El concurso de bandas de marcha se realizar&#225; anualmente en la ciudad de
Medell&#237;n, preferiblemente en el Corredor Norte de la Ciudad.
Art&#237;culo (4) par&#225;grafo tercero, se adiciona el siguiente par&#225;grafo.
El desfile de bandas de marcha que se realiza en las ferias de las flores se
mantiene como evento de ciudad.
Art&#237;culo (4) par&#225;grafo cuarto, se adiciona el siguiente par&#225;grafo.
Adem&#225;s de los eventos existentes de ciudad, en este g&#233;nero se reconoce como
evento de ciudad el concurso de bandas de marcha de Prado Brasilia.
Art&#237;culo (4) par&#225;grafo quinto, se adiciona el siguiente par&#225;grafo.
Se crea el concurso sin detrimento de las dem&#225;s concursos y eventos de banda
de marcha de la ciudad de Medell&#237;n.
En el Art&#237;culo (5) cambia y queda as&#237;.
Se ha de garantizar la seriedad, transparencia, imparcialidad y libre
competencia en el concurso de bandas de marcha de Medell&#237;n por medio de la
elecci&#243;n de un jurado compuesto por un n&#250;mero plural e impar de personas que
pertenezcan al gremio de las bandas de marcha, m&#225;s un representante de la
Secretar&#237;a de Cultura Ciudadana o su delegado, y que no tengan relaci&#243;n
directa con ninguna de las instituciones o agrupaciones participantes. Se
elimina en consecuencia el par&#225;grafo primero y el par&#225;grafo segundo. Estos
par&#225;grafos eran aclaratorios del concurso.
Par&#225;grafo primero: El jurado ser&#225; elegido con base en los requisitos,
inhabilidades e incompatibilidades que se establezcan en la reglamentaci&#243;n del
presente Acuerdo
Par&#225;grafo segundo: Adem&#225;s del jurado, se elegir&#225; un comit&#233; de garant&#237;as
compuesto por un delegado de cada instituci&#243;n o agrupaci&#243;n participante, que
tendr&#225; la funci&#243;n de velar por el desarrollo transparente del proceso, ser&#225;
capacitado por la Secretar&#237;a de Cultura Ciudadana para el cumplimiento de su
funci&#243;n y permanecer&#225; en contacto permanente con ella durante el desarrollo
del concurso. Yo con estos pliegos de modificaciones o enmienda le estamos
dando cabida a las observaciones que realizaba el doctor Nicol&#225;s Albeiro, el
doctor Bernardo Alejandro Guerra, el doctor Fabio Humberto Rivera y el doctor
Carlos Bayer y avalado por la Secretar&#237;a de Cultura ciudadana.
Le pido a los compa&#241;eros que pongan en consideraci&#243;n la modificaci&#243;n o la
enmienda del articulado y que posteriormente votemos positivo el presente
acuerdo</speech><speech by="#oscarguillermohoyosgiraldo" startTime="2013-11-28T00:00:00">Darle gracias a los compa&#241;eros ponente al doctor Nicol&#225;s Albeiro, a m&#237;
compa&#241;ero Santiago Mart&#237;nez que me acompa&#241;o como proponente y la verdad
hoy gana la ciudad, ganan esa personas humildes de los barrios que hacen
parte de las bandas de marcha.
Porque generalmente las bandas de marcha est&#225;n constituidas siempre en los
barrios m&#225;s populares de la ciudad, gana esas personas como Harold que se
desviven d&#237;a a d&#237;a por hacer que la cultura sobresalga en Medell&#237;n, ganan los
padres de familia porque por medio de estas bandas de marcha se contribuye a
la educaci&#243;n en la cultura, en el arte y se saca de las drogas, del alcoholismo a
muchos j&#243;venes.
Gana la ciudad porque estos j&#243;venes que inician ese proceso cultural terminan
como buenas personas y seguramente como profesionales d&#243;nde le van a
prestar un servicio muy importante a la ciudad y esa frase tan linda que es muy
quien empu&#241;a un instrumento musical jam&#225;s empu&#241;ara un arma&#8221; y gana
quien empu&#241;a un instrumento musical jam&#225;s empu&#241;ara un arma&#8221; y gana
la convivencia, a tendiendo esta frase tan hermosa que me gusta mucha porque
contribuye a la convivencia de los barrios, a la pacificaci&#243;n, a la cultura a la
alegr&#237;a de los barrios. No hay una cosa m&#225;s linda que ver una banda de marcha
por un barrio, el barrio se detiene entorno a una canci&#243;n, entorno a una marcha;
a una marcha que es producto de mucho tiempo de preparaci&#243;n, de sacrificio
de trasnocho, de horas sin descansar de estar atentos a que todo marche bien.
Estoy muy contento con este acuerdo y agradecerle a todos los compa&#241;eros
que votaron positivo el presente acuerdo, muchas gracias y gana la cultura</speech><speech by="#alvaromunerabuiles" startTime="2013-11-28T00:00:00">Sobre la comunicaci&#243;n del doctor Carlos Mario, no s&#233; si usted me acepta
Carlos Mario incluir en la misma lo que voy a proponer o una nueva que la hago
verbal pero la estar&#233; radicando en la Secretar&#237;a.
Medell&#237;n c&#243;mo Vamos&#8221; que dentro del informe ambiental
Medell&#237;n c&#243;mo Vamos&#8221; que dentro del informe ambiental
incluyan la atenci&#243;n a la fauna de la ciudad, no habido poder humano que a esa
gente le haga entender que el tema es importante, porque si a nosotros nos
miden por asuntos ambientales entonces que se haga por los escombros, por el
monitoreo del aire, por el ruido pero no un hecho o por unas acciones que son
Medell&#237;n
Medell&#237;n
c&#243;mo vamos</speech><speech by="#fabiohumbertoriverarivera" startTime="2013-11-28T00:00:00">Para pedirle respetuosamente al doctor Carlos Mario, aunque yo se la firme
que si retira la de Picachito porque el cronograma de todo ese tema de
acueducto y alcantarillado y por lo tanto se viene el tema de escalas y v&#237;as.
Es un cronograma que venimos trabajando en una comisi&#243;n desde hace cuatro
a&#241;os y ya EPM mand&#243; ayer el cronograma de ejecuci&#243;n porque termino el
dise&#241;o, s&#237; retira esa, pero con el visto bueno del concejal Carlos Mario</speech><speech by="#carlosmariomejiamunera" startTime="2013-11-28T00:00:00">Doctor Fabio con mucho gusto retiro la proposici&#243;n</speech><speech by="#alvaromunerabuiles" startTime="2013-11-28T00:00:00">Sobre est&#225; &#250;ltima proposici&#243;n quiero felicitar al doctor Carlos Bayer as&#237;
deber&#237;an de ser todas, porque con proposiciones presentadas en estos
t&#233;rminos nos ahorramos el discurso de los invitados porque ya sabemos
absolutamente todo de ellos.
En estos d&#237;as una se&#241;ora que condecoro Aura Marleny habl&#243; una hora, ya con
esto le entregamos la condecoraci&#243;n y listo, ya todos los sabemos, doctor Bayer
reciba m&#237; apoyo y mis felicitaciones as&#237; deber&#237;an de ser todas las de
condecoraciones</speech></debateSection></debateSection></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/roberbohorquezalvarez" id="roberbohorquezalvarez" showAs="Rober Boh&#243;rquez &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/gustavorodriguez" id="gustavorodriguez" showAs="Gustavo Rodr&#237;guez" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="&#211;scar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/carlosbayercano" id="carlosbayercano" showAs="Carlos Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/guisao" id="guisao" showAs="Guisao" /><TLCPerson href="/ontology/person/127.0.0.1/fabioriverarivera" id="fabioriverarivera" showAs="Fabio Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/melisa" id="melisa" showAs="Melisa" /><TLCPerson href="/ontology/person/127.0.0.1/juancorreamejia" id="juancorreamejia" showAs="Juan Correa Mej&#237;a" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariomejiamunera" id="carlosmariomejiamunera" showAs="Carlos Mario Mej&#237;a M&#250;nera" /><TLCPerson href="/ontology/person/127.0.0.1/juandavidpalaciocardona" id="juandavidpalaciocardona" showAs="Juan David Palacio Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomanuelmartinezmendoza" id="santiagomanuelmartinezmendoza" showAs="Santiago Manuel Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/oscarguillermohoyosgiraldo" id="oscarguillermohoyosgiraldo" showAs="&#211;scar Guillermo Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/alvaromunerabuiles" id="alvaromunerabuiles" showAs="&#193;lvaro M&#250;nera Builes" /></references></meta><preface><link href="http://www.concejodemedellin.gov.co/concejo/concejo/../M21../../m21_gallery/27516.pdf" /></preface></debate></akomaNtoso>